{
    "2-1": {
        "item_id": "2-1",
        "title": "A",
        "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/A",
        "authors": [
            "César Chesneau Dumarsais",
            "Edme-François Mallet",
            "Denis Diderot",
            "Paul-Jacques Malouin",
            "Urbain de Vandenesse"
        ],
        "publish_year": "1751",
        "pages": "1-6",
        "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<span><span class=\"pagenum ws-pagenum\" id=\"1\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 1.djvu/60\"></span></span><div class=\"floatleft\"><a class=\"image\" href=\"/wiki/Fichier:Ency_a3.png\" title=\"Lettrine\"><img alt=\"Lettrine\" data-file-height=\"125\" data-file-width=\"122\" decoding=\"async\" height=\"125\" src=\"//upload.wikimedia.org/wikisource/fr/5/57/Ency_a3.png\" width=\"122\"/></a></div> a &amp; <i>ɑ</i> s. m. (<i>ordre Encyclopéd. Entend. Science de l’homme, Logique, Art de communiquer, Gramm</i>.) caractere ou figure de la premiere lettre de l’Alphabet, en latin, en françois, &amp; en presque toutes les Langues de l’Europe.\n<p>I. A, en tant que lettre, est le signe du son <i>a</i>, qui de tous les sons de la voix est le plus facile à prononcer. Il ne faut qu’ouvrir la bouche &amp; pousser l’air des poumons.\n</p><p>On dit que l’<i>a</i> vient de l’<i>aleph</i> des Hébreux : mais l’<i>a</i> en tant que son ne vient que de la conformation des organes de la parole ; &amp; le caractere ou figure dont nous nous servons pour représenter ce son, nous vient de l’<i>alpha</i> des Grecs. Les Latins &amp; les autres Peuples de l’Europe ont imité les Grecs dans la forme qu’ils ont donnée à cette lettre. Selon les Grammaires Hébraïques, &amp; la Grammaire générale de P. R. p. 12. l’<i>aleph ne sert</i> (aujourd’hui) <i>que pour l’écriture, &amp; n’a aucun son que celui de la voyelle qui lui est jointe</i>. Cela fait voir que la prononciation des lettres est sujette à variation dans les Langues mortes, comme elle l’est dans les Langues vivantes. Car il est constant, selon M. Masclef &amp; le P. Houbigan, que l’aleph se prononçoit autrefois comme notre <i>a</i> ; ce qu’ils prouvent surtout par le passage d’Eusebe, <i>Prep.</i> <i>Ev.</i> L. X. c. vj. où ce P. soûtient que les Grecs ont pris leurs lettres des Hébreux. <i>Id ex Grœcâ singulorum elementorum appellatione quivis intelligit. Quid enim aleph ab alpha magnopere differt ? Quid autem vel betha a beth ?</i> &amp;c.\n</p><p>Quelques Auteurs (Covaruvias) disent, que lorsque les enfans viennent au monde, les mâles font entendre le son de l’<i>a</i>, qui est la premiere voyelle de <i>mas</i>, &amp; les filles le son de l’<i>e</i>, premiere voyelle de <i>femina :</i> mais c’est une imagination sans fondement. Quand les enfans viennent au monde, &amp; que pour la premiere fois ils poussent l’air des poumons, on entend le son de différentes voyelles, selon qu’ils ouvrent plus ou moins la bouche.\n</p><p>On dit <i>un grand A, un petit a :</i> ainsi <i>a</i> est du genre masculin, comme les autres voyelles de notre Alphabet.\n</p><p>Le son de l’<i>a</i>, aussi bien que celui de l’<i>e</i>, est long en certains mots, &amp; bref en d’autres : <i>a</i> est long dans <i>grâce</i>, &amp; bref dans <i>place</i>. Il est long dans <i>tâche</i> quand ce mot signifie un ouvrage qu’on donne à faire ; &amp; il est bref dans <i>tache, macula</i>, souillure. Il est long dans <i>mâtin</i>, gros chien ; &amp; bref dans <i>matin</i>, première partie du jour. <i>Voyez l’excellent Traité de la Prosodie de M. l’Abbé d’Olivet</i>.\n</p><p>Les Romains, pour marquer l’<i>a</i> long, l’écrivirent d’abord double, <i>Aala</i> pour <i>Ala</i> ; c’est ainsi qu’on trouve dans nos anciens Auteurs François <i>aage</i>, &amp;c. Ensuite ils insérèrent un <i>h</i> entre les deux <i>a, Ahala</i>. Enfin ils mettoient quelquefois le signe de la syllabe longue, <i>āla</i>.\n</p><p>On met aujourd’hui un accent circonflexe sur l’<i>a</i> long, au lieu de l’<i>s</i> qu’on écrivoit autrefois après cet <i>a :</i> ainsi au lieu d’écrire <i>mastin, blasme, asne</i>, &amp;c. on écrit <i>mâtin, blâme, âne</i>. Mais il ne faut pas croire avec la plûpart des Grammairiens, que nos Peres n’écrivoient cette <i>s</i> après l’<i>a</i>, ou après toute autre voyelle, que pour marquer que cette voyelle étoit longue ; ils ecrivoient cette <i>s</i>, parce qu’ils la prononçoient, &amp; cette prononciation est encore en usage dans nos Provinces méridionales, où l’on prononce <i>mastin, testo, besti</i>, &amp;c.\n</p><p>On ne met point d’accent sur l’<i>a</i> bref ou commun.\n</p><p>L’<i>a</i> chez les Romains étoit appellé <i>lettre salutaire : littera salutaris</i>. Cic. Attic. ix. 7. parce que lorsqu’il s’agissoit d’absoudre ou de condamner un accusé, les  <span><span class=\"pagenum ws-pagenum\" id=\"2\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 1.djvu/61\"></span></span>Juges avoient deux tablettes, sur l’une desquelles ils écrivoient l’<i>a</i>, qui est la premiere lettre d’<i>absolvo</i>, &amp; sur l’autre ils écrivoient le <i>c</i>, premiere lettre de <i>condemno. Voyez</i> A, signe d’absolution ou de condamnation. Et l’accusé étoit absous ou condamné, selon que le nombre de l’une de ces lettres l’emportoit sur le nombre de l’autre.\n</p><p>On a fait quelques usages de cette lettre qu’il est utile d’observer.\n</p><p>1. L’<i>a</i> chez les Grecs étoit une lettre numérale qui marquoit <i>un. Voyez</i> A, lettre numérale.\n</p><p>2. Parmi nous les Villes où l’on bat monnoie, ont chacune pour marque une lettre de l’alphabet : cette lettre se voit au revers de la pièce de monnoie au-dessous des Armes du Roi. <i>A</i> est la marque de la monnoie de Paris. <i>Voyez</i> <span class=\"sc\">A</span> numismatique.\n</p><p>3. On dit de quelqu’un qui n’a rien fait, rien écrit, qu’il n’a pas fait une panse d’<i>a. Panse</i>, qui veut dire <i>ventre</i>, signifie ici la partie de la lettre qui avance ; <i>il n’a pas fait la moitié d’une lettre</i>.\n</p><p>A, mot, est 1. la troisieme personne du présent de l’indicatif du verbe <i>avoir. Il a de l’argent, il a peur, il a honte, il a envie</i>, &amp; avec le supin des verbes, <i>elle a aimé, elle a vu</i>, à l’imitation des Latins, <i>habeo persuasum. V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SUPIN\" title=\"L’Encyclopédie/1re édition/SUPIN\"><span class=\"sc\">Supin</span></a>. Nos peres écrivoient cet <i>a</i> avec une <i>h ;</i> il <i>ha</i>, d’<i>habet</i>. On ne met aucun accent sur <i>a</i> verbe.\n</p><p>Dans cette façon de parler <i>il y a</i>, <i>a</i> est verbe. Cette façon de parler est une de ces expressions figurées, qui se sont introduites par imitation, par abus, ou catachrese. On a dit au propre, <i>Pierre a de l’argent, il a de l’esprit ; &amp; par imitation on a dit, </i>il y a de l’argent dans la bourse, il y a de l’esprit dans ces vers. Il<i>, est alors un terme abstrait &amp; général comme </i>ce, on<i>. Ce sont des termes métaphysiques formés à l’imitation des mots qui marquent des objets réels. L’</i>y<i>vient de l’</i>ibi<i> des Latins, &amp; a la même signification. </i>Ibi, y<i>, c’est-à-dire </i>là, ici<i>, dans le point dont il s’agit. Il y a </i>des hommes qui<i>, &amp;c. </i>Il<i>, c’est-à-dire, l’être métaphysique, l’être imaginé ou d’imitation, </i>a<i> dans le point dont il s’agit </i>des hommes qui<i>, &amp;c. Dans les autres Langues on dit plus simplement, </i>des hommes sont, qui<i>, &amp;c.</i>\n</p><p>C’est aussi par imitation que l’on dit, <i>la raison</i> a <i>des bornes. Notre Langue n’a point de cas, la Logique</i> a <i>quatre parties</i>, &amp;c.\n</p><p>2. <i>A</i>, comme mot, est aussi une préposition, &amp; alors on doit le marquer avec un accent grave <i>à</i>.\n</p><p><i>A</i>, préposition vient du latin <i>à, à dextris, à sinistris</i>, à droite, à gauche. Plus souvent encore notre <i>à</i> vient de la préposition latine <i>ad, loqui ad</i>, parler <i>à</i>. On trouve aussi <i>dicere ad</i>. Cic. <i>It lucrum ad me</i>, (Plaute) le profit en vient à moi. <i>Sinite parvulos venire</i> <i>ad me</i>, laissez venir ces enfans à moi.\n</p><p>Observez que <i>a</i> mot, n’est jamais que ou la troisieme personne du présent de l’indicatif du verbe <i>avoir</i>, ou une simple préposition. Ainsi <i>à</i> n’est jamais adverbe, comme quelques Grammairiens l’ont cru, quoiqu’il entre dans plusieurs façons de parler adverbiales. Car l’adverbe n’a pas besoin d’être suivi d’un autre mot qui le détermine, ou, comme disent communément les Grammairiens, l’adverbe n’a jamais de régime ; parce que l’adverbe renferme en soi la préposition &amp; le nom : <i>prudemment, avec prudence</i>. (<i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ADVERBE\" title=\"L’Encyclopédie/1re édition/ADVERBE\"><span class=\"sc\">Adverbe</span></a>) au lieu que la préposition a toûjours un régime, c’est-à-dire, qu’elle est toujours suivie d’un autre mot, qui détermine la relation ou l’espece de rapport que la préposition indique. Ainsi la préposition <i>à</i> peut bien entrer, comme toutes les autres prépositions, dans des façons de parler adverbiales : mais comme elle est toûjours suivie de son complément, ou, comme on dit, de son régime, elle ne peut jamais être adverbe.\n</p><p><i>A</i> n’est pas non plus une simple particule qui marque le datif ; parce qu’en françois nous n’avons ni déclinaison, ni cas, ni par conséquent de datif. <i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CAS\" title=\"L’Encyclopédie/1re édition/CAS\"><span class=\"sc\">Cas</span></a>. Le rapport que les Latins marquoient par la terminaison du datif, nous l’indiquons par la préposition <i>à</i>. C’est ainsi que les Latins mêmes se sont servis de la préposition <i>ad, quod attinet ad me</i>. Cic. <i>Accedit ad, referre ad aliquem</i>, &amp; <i>alicui</i>. Ils disoient aussi également <i>loqui ad aliquem</i>, &amp; <i>loqui alicui</i>, parler <i>à</i> quelqu’un, <i>&amp;c.</i>\n</p><p>A l’égard des différens usages de la préposition <i>à</i>, il faut observer 1. que toute préposition est entre deux termes, qu’elle lie &amp; qu’elle met en rapport.\n</p><p>2. Que ce rapport est souvent marqué par la signification propre de la préposition même, comme <i>avec, dans, sur</i>, &amp;c.\n</p><p>3. Mais que souvent aussi les prépositions, surtout <i>à, de</i> ou <i>du</i>, outre le rapport qu’elles indiquent quand elles sont prises dans leur sens primitif &amp; propre, ne sont ensuite par figure &amp; par extension, que de simples prépositions unitives ou indicatives, qui ne font que mettre deux mots en rapport ; ensorte qu’alors c’est à l’esprit même à remarquer la sorte de rapport qu’il y a entre les deux termes de la relation unis entre-eux par la préposition : par exemple, <i>approchez-vous du feu : du</i>, lie <i>feu</i> avec <i>approchez-vous</i>, &amp; l’esprit observe ensuite un rapport d’approximation, que <i>du</i> ne marque pas. <i>Eloignez-vous du feu : du</i>, lie <i>feu</i> avec <i>éloignez-vous</i>, &amp; l’esprit observe-là un rapport d’éloignement. Vous voyez que la même préposition sert à marquer des rapports opposés. On dit de même <i>donner à</i> &amp; <i>ôter à</i>. Ainsi ces sortes de rapports different autant que les mots different entre-eux.\n</p><p>Je crois donc que lorsque les prépositions ne sont, ou ne paroissent pas prises dans le sens propre de leur premiere destination, &amp; que par conséquent elles n’indiquent pas par elles-mêmes la sorte de rapport particulier que celui qui parle veut faire entendre ; alors c’est à celui qui écoute ou qui lit, à reconnoître la sorte de rapport qui se trouve entre les mots liés par la préposition simplement unitive &amp; indicative.\n</p><p>Cependant quelques Grammairiens ont mieux aimé épuiser la Métaphysique la plus recherchée, &amp; si je l’ose dire, la plus inutile &amp; la plus vaine, que d’abandonner le Lecteur au discernement que lui donne  la connoissance &amp; l’usage de sa propre Langue. <i>Rapport de cause, rapport d’effet, d’instrument, de situation, d’époque, table à pieds de biche, c’est-là un rapport de forme</i>, dit M. l’Abbé Girard, tom. II. p. 199. <i>Bassin à barbe, rapport de service</i>, (id. ib.) <i>Pierre à feu, rapport de propriété productive</i>, (id. ib.) <i>&amp;c.</i> La préposition <i>à</i> n’est point destinée à marquer par elle-même un rapport de <i>propriété productive</i>, ou <i>de service</i>, ou de <i>forme</i>, &amp;c. quoique ces rapports se trouvent entre les mots liés par la préposition <i>à</i>. D’ailleurs, les mêmes rapports sont souvent indiqués par des prépositions différentes, &amp; souvent des rapports opposés  sont indiqués par la même préposition.\n</p><p>Il me paroit donc que l’on doit d’abord observer la premiere &amp; principale destination d’une préposition. Par exemple : la principale destination de la préposition <i>à</i>, est de marquer la relation d’une chose à une autre, comme, le terme où l’on va, ou à quoi ce qu’on fait se termine, le but, la fin, l’attribution, le pourquoi. <i>Aller</i> à <i>Rome, préter de l’argent</i> à <i>usure</i>, à <i>gros intérét. Donner quelque chose</i> à <i>quelqu’un</i>, &amp;c. Les autres usages de cette préposition reviennent ensuite à ceux-là par catachrese, abus, extension, ou imitation : mais il est bon de remarquer quelques-uns de ces usages, afin d’avoir des exemples qui puissent servir de regle, &amp; aider à décider les doutes par analogie &amp; par imitation. On dit donc :\n</p>\n<div style=\"text-align:center;clear:both;\"><i><span class=\"sc\">Après un nom substantif</span></i>.</div>\n<p><i>Air à chanter. Billet à ordre</i>, c’est-à-dire, <i>payable</i>\n<span><span class=\"pagenum ws-pagenum\" id=\"3\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 1.djvu/62\"></span></span><i>à ordre. Chaise à deux. Doute à éclaircir. Entreprise à exécuter. Femme à la hotte ?</i> (au vocatif). <i>Grenier à sel. Habit à la mode. Instrument à vent. Lettre de change à vûe, à dix jours de vûe. Matiere à procès. Nez à lunette. Œufs à la coque. Plaine à perte de vûe. Question à juger. Route à gauche. Vache à lait</i>.\n</p>\n<div style=\"text-align:center;clear:both;font-variant:small-caps;\">A <i>après un adjectif.</i></div>\n<p><i>Agréable à la vûe. Bon à prendre &amp; à laisser. Contraire à la santé. Délicieux à manger. Facile à faire</i>.\n</p>\n<div style=\"text-align:center;clear:both;\">Observez qu’on dit : <i>Il est facile de faire cela</i>.</div>\n<div style=\"text-align:center;clear:both;\"><i>Quand on le veut il est facile</i></div>\n<div style=\"text-align:center;clear:both;\"><i>De s’assûrer un repos plein d’appas.</i> Quinault.</div>\n<p>La raison de cette différence est que dans le dernier exemple <i>de</i> n’a pas rapport à <i>facile</i>, mais à <i>il ; il</i>, hoc, <i>cela</i>, à savoir <i>de faire</i>, &amp;c. <i>est facile</i>, est une chose facile. Ainsi, <i>il, de s’assûrer un repos plein d’appas</i>, est le sujet de la proposition, &amp; <i>est facile</i> en est l’attribut.\n</p>\n<div class=\"poem\">\n<p><i>Qu’il est doux de trouver dans un amant qu’on aime</i><br/>\n<span class=\"mw-poem-indented\" style=\"display: inline-block; margin-inline-start: 2em;\"><i>Un époux que l’on doit aimer !</i> (Idem.)</span>\n</p>\n</div>\n<p><i>Il</i>, à savoir, <i>de trouver un époux dans un amant</i>,\n&amp;c. <i>est doux</i>, est une chose douce. (<i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PROPOSITION\" title=\"L’Encyclopédie/1re édition/PROPOSITION\"><span class=\"sc\">Proposition</span></a>).\n</p><p><i>Il est gauche à tout ce qu’il fait. Heureux à la guerre. Habile à dessiner, à écrire. Payable à ordre. Pareil à</i>,\n&amp;c. <i>Propre à</i>, &amp;c. <i>Semblable à</i>, &amp;c. <i>Utile à la santé</i>.\n</p>\n<div style=\"text-align:center;clear:both;font-variant:small-caps;\"><i>Après un verbe</i></div>\n<p><i>S’abandonner à ses passions. S’amuser à des bagatelles. Applaudir à quelqu’un. Aimer à boire, à faire du bien. Les hommes n’aiment point à admirer les autres ; ils cherchent eux-mêmes à être goûtés &amp; à être applaudis</i>.\nLa Bruyere. <i>Aller à cheval, à califourchon</i>, c’est-à-dire, <i>jambe deçà, jambe delà. S’appliquer à</i>, &amp;c. <i>S’attacher à</i>, &amp;c. <i>Blesser à, il a été blessé à la jambe. Crier à l’aide, au feu, au secours. Conseiller quelque chose à quelqu’un. Donner à boire à quelqu’un. Demander à boire. Etre à. Il est à écrire, à jouer. Il est à jeun. Il est à Rome. Il est à cent lieues. Il est long-tems à venir. Cela est à faire, à taire, à publier, à payer. C’est à vous à mettre le prix à votre marchandise. J’ai fait cela à votre considération, à votre intention. Il faut des livres à votre fils. Joüer à Colin Maillard, joüer à l’ombre, aux échecs. Garder à vûe. La dépense se monte à cent écus, &amp; la recette à</i>, &amp;c. <i>Monter à cheval. Payer à quelqu’un. Payer à vûe, à jour marqué. Persuader à. Préter à. Puiser à la source. Prendre garde à soi. Prendre à gauche. Ils vont un à un, deux à deux, trois à trois. Voyons à qui l’aura</i>, c’est-à-dire, <i>voyons à ceci</i>, (attendamus ad\nhoc nempe) <i>à savoir qui l’aura</i>.\n</p>\n<div style=\"text-align:center;clear:both;font-variant:small-caps;\">A <i>avant une autre Préposition</i>.</div>\n<p>A se trouve quelquefois avant la préposition <i>de</i>\ncomme en ces exemples.\n</p>\n<div class=\"poem\">\n<p><i>Peut-on ne pas céder à de si puissans charmes ?</i><br/>\n<i>Et peut-on refuser son cœur</i><br/>\n<i>A de beaux yeux qui le demandent ?</i>\n</p>\n</div>\n<p>Je crois qu’en ces occasions il y a une ellipse synthétique.\nL’esprit est occupé des charmes particuliers\nqui l’ont frappé ; &amp; il met ces charmes au rang des\ncharmes puissans, dont on ne sauroit se garantir.\nPeut-on ne pas céder à ces charmes qui sont du nombre \ndes charmes si puissans, &amp;c. Peut-on ne pas céder\nà l’attrait, au pouvoir de si puissans charmes ? Peut-on\nrefuser son cœur à ces yeux, qui sont de la classe\ndes beaux yeux. L’usage abrege ensuite l’expression,\n&amp; introduit des façons de parler particulieres auxquelles \non doit se conformer, &amp; qui ne détruisent pas les regles.\n</p><p>Ainsi, je crois que <i>de</i> ou <i>des</i> sont toûjours des prépositions extractives, &amp; que quand on dit <i>des Savans soûtiennent, des hommes m’ont dit</i>, &amp;c. <i>des Savans, des hommes</i>, ne sont pas au nominatif. Et de même quand\non dit, j’ai vû <i>des hommes</i>, j’ai vû <i>des femmes</i>, &amp;c. <i>des</i>\n<i>hommes, des femmes</i>, ne sont pas à l’accusatif ; car,\nsi l’on veut bien y prendre garde, on reconnoîtra\nque <i>ex hominibus, ex mulieribus</i>, &amp;c. ne peuvent\nêtre ni le sujet de la proposition, ni le terme de l’action \ndu verbe ; &amp; que celui qui parle veut dire, que\nquelques-uns <i>des Savans soûtiennent</i>, &amp;c. <i>quelques-uns des hommes, quelques-unes des femmes</i>, disent, <i>&amp;c.</i>\n</p>\n<div style=\"text-align:center;clear:both;font-variant:small-caps;\">A <i>après des adverbes</i>.</div>\n<p>On ne se sert de la préposition <i>à</i> après un adverbe,\nque lorsque l’adverbe marque relation. Alors l’adverbe \nexprime la sorte de relation, &amp; la préposition\nindique le corrélatif. Ainsi, on dit <i>conformément à</i>.\nOn a jugé <i>conformément à</i> l’Ordonnance de 1667. On\ndit aussi <i>relativement à</i>.\n</p><p>D’ailleurs l’adverbe ne marquant qu’une circonstance \nabsolue &amp; déterminée de l’action, n’est pas\nsuivi de la préposition <i>à</i>.\n</p><p>A <i>en des façons de parler adverbiales, &amp; en celles qui sont équivalentes à des prépositions Latines, ou de quelqu’autre Langue</i>.\n</p><p><i>A jamais, à toûjours. A l’encontre. Tour à tour. Pas à pas. Vis-à-vis. A pleines mains. A fur &amp; à mesure. A la fin</i>, tandem, aliquando, <i>C’est-à-dire</i>, nempe, scilicet. <i>Suivre à la piste. Faire le diable à quatre. Se faire tenir à quatre. A cause</i>, qu’on rend en latin par la proposition <i>propter. A raison de. Jusqu’à</i>, ou <i>jusques à. Au-delà. Au-dessus. Au-dessous. A quoi bon</i>, quorsùm.\n<i>A la vûe, à la présence</i>, ou <i>en présence</i>, coram.\n</p><p>Telles sont les principales occasions où l’usage a\nconsacré la préposition <i>à</i>. Les exemples que nous venons \nde rapporter, serviront à décider par analogie\nles difficultés que l’on pourroit avoir sur cette préposition.\n</p><p>Au reste la préposition <i>au</i> est la même que la préposition \n<i>à</i>. La seule différence qu’il y a entre l’une\n&amp; l’autre, c’est que <i>à</i> est un mot simple, &amp; que <i>au</i>\nest un mot composé.\n</p><p>Ainsi il faut considérer la préposition <i>à</i> en deux\nétats différens.\n</p><p>I. Dans son état simple : 1°. Rendez <i>à</i> César ce\nqui appartient à César ; 2°. se prêter <i>à</i> l’exemple ;\n3°. se rendre <i>à</i> la raison. Dans le premier exemple\n<i>à</i> est devant un nom sans article. Dans le second\nexemple <i>à</i> est suivi de l’article masculin, parce que\nle mot commence par une voyelle : <i>à l’exemple, à l’esprit, à l’amour</i>. Enfin dans le dernier, la préposition \n<i>à</i> précede l’article féminin, <i>à</i> la raison, <i>à</i> l’autorité.\n</p><p>II. Hors de ces trois cas, la préposition <i>à</i> devient un mot composé par sa jonction avec l’article <i>le</i> ou avec l’article pluriel <i>les</i>. L’article <i>le</i> à cause du son sourd de l’<i>e</i> muet a amené <i>au</i>, de sorte qu’au lieu de dire <i>à le</i> nous disons <i>au</i>, si le nom ne commence pas par une voyelle. S’adonner <i>au bien</i> ; &amp; au pluriel au lieu de dire <i>à les</i>, nous changeons <i>l</i> en <i>u</i>, ce qui arrive souvent dans notre Langue, &amp; nous disons <i>aux</i>, soit que le nom commence par une voyelle ou par une consonne : <i>aux hommes, aux femmes</i>, &amp;c. ainsi <i>au</i> est autant que <i>à le</i>, &amp; <i>aux</i> que <i>à les</i>.\n</p><p>A est aussi une préposition inséparable qui entre dans la composition des mots ; <i>donner, s’adonner, porter, apporter, mener, amener</i>, &amp;c. ce qui sert ou à l’énergie, ou à marquer d’autres points de vûe ajoûtés à la premiere signification du mot.\n</p><p>Il faut encore observer qu’en Grec <i>à</i> marque\n</p><p>1. <i>Privation</i>, &amp; alors on l’appelle <i>alpha</i> privatif,\nce que les Latins ont quelquefois imité, comme dans <i>amens</i> qui est composé de <i>mens</i>, entendement, intelligence, &amp; de l’alpha privatif. Nous avons conservé plusieurs mots où se trouve l’alpha privatif, comme amazone, asyle, abysme, &amp;c. l’alpha privatif vient de la préposition <span lang=\"grc\" style=\"font-family:'SBL BibLit', 'SBL Greek', Athena, 'EB Garamond 12', 'Foulis Greek', Cardo, 'Gentium Plus', Gentium, Garamond, 'Palatino Linotype', 'DejaVu Sans', 'DejaVu Serif', FreeSerif, FreeSans, 'Arial Unicode MS', 'Lucida Sans Unicode', 'Lucida Grande', Code2000, sans-serif\">ἄτερ</span>, <i>sine</i>, sans. <span><span class=\"pagenum ws-pagenum\" id=\"4\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 1.djvu/63\"></span></span>\n</p><p>2. A en composition marque <i>augmentation</i>, &amp; alors\nil vient de <span lang=\"grc\" style=\"font-family:'SBL BibLit', 'SBL Greek', Athena, 'EB Garamond 12', 'Foulis Greek', Cardo, 'Gentium Plus', Gentium, Garamond, 'Palatino Linotype', 'DejaVu Sans', 'DejaVu Serif', FreeSerif, FreeSans, 'Arial Unicode MS', 'Lucida Sans Unicode', 'Lucida Grande', Code2000, sans-serif\">ἄγαν</span>, <i>beaucoup</i>.\n</p><p>3. A avec un accent circonflexe &amp; un esprit doux\n<span lang=\"grc\" style=\"font-family:'SBL BibLit', 'SBL Greek', Athena, 'EB Garamond 12', 'Foulis Greek', Cardo, 'Gentium Plus', Gentium, Garamond, 'Palatino Linotype', 'DejaVu Sans', 'DejaVu Serif', FreeSerif, FreeSans, 'Arial Unicode MS', 'Lucida Sans Unicode', 'Lucida Grande', Code2000, sans-serif\">ἆ</span> marque <i>admiration, desir, surprise</i>, comme notre\nah ! ou ha ! <i>vox quiritantis, optantis, admirantis</i>, dit\n<i>Robertson</i>. Ces divers usages de l’<i>a</i> en Grec ont\ndonné lieu à ce vers des <i>Racines Greques</i>\n</p>\n<div style=\"text-align:center;clear:both;\">A <i>fait un, prive, augmente, admire</i>.</div>\n<p>En terme de Grammaire, &amp; sur-tout de Grammaire Greque, on appelle <i>a</i> pur un <i>a</i> qui seul fait\nune syllabe comme en <span lang=\"grc\" style=\"font-family:'SBL BibLit', 'SBL Greek', Athena, 'EB Garamond 12', 'Foulis Greek', Cardo, 'Gentium Plus', Gentium, Garamond, 'Palatino Linotype', 'DejaVu Sans', 'DejaVu Serif', FreeSerif, FreeSans, 'Arial Unicode MS', 'Lucida Sans Unicode', 'Lucida Grande', Code2000, sans-serif\">ϕιλία</span>, <i>amicitia</i>. (<i>F</i>)\n</p><p>A, étoit une lettre numérale parmi les Anciens.\nBaronius rapporte des vers techniques qui expriment\nla valeur de chaque lettre de l’alphabet. Celui-ci,\n</p>\n<div class=\"poem\">\n<p><i><span class=\"lang-la\" lang=\"la\">Possidet A numeros quingentos ordine recto</span></i>.\n</p>\n</div>\n<p>marque que la lettre A signifioit <i>cinq cens</i> ; surmontée \nd’un titre ou ligne droite, de cette façon (Ā),\nelle signifioit <i>cinq mille</i>.\n</p><p>Les Anciens proprement dits ne firent point usage\nde ces lettres numérales, comme on le croit communément.\nIsidore de Séville qui vivoit dans le septieme \nsiecle assûre expressément le contraire ; <i>Latini autem numeros ad litteras non computant</i>. Cet usage ne\nfut introduit que dans les tems d’ignorance. M. Ducange dans son Glossaire explique au commencement \nde chaque lettre quel fut cet usage, &amp; la plûpart \ndes Lexicographes l’ont copié sans l’entendre,\npuisqu’ils s’accordent tous à dire que l’explication\nde cet usage se trouve dans Valerius Probus, au lieu\nque Ducange a dit simplement qu’elle se trouvoit\ndans un Recueil de Grammairiens, du nombre desquels \nest Valerius Probus. <i>Habetur verò illud cum Valerio Probo… &amp; aliis qui de numeris scripserunt editum inter Grammaticos antiquos</i>. Les Hébreux, les Arabes\nemploient leur aleph, &amp; les Grecs leur alpha qui\nrépond à notre A, pour désigner le nombre 1. &amp; dans\nle langage de l’écriture <i>alpha</i> signifie le commencement \n&amp; le principe de toutes choses. <i>Ego sum alpha</i>,\n&amp;c. (<i>G</i>)\n</p><p>A, <i>lettre symbolique</i>, étoit un hiéroglyphe chez\nles anciens Egyptiens, qui pour premiers caracteres\nemployoient ou des figures d’animaux ou des signes\nqui en marquoient quelque propriété. On croit que\ncelle-ci représentoit l’Ibis par l’analogie de la forme\ntriangulaire de l’A avec la marche triangulaire de cet\noiseau. Ainsi quand les caracteres Phéniciens qu’on\nattribue à Cadmus furent adoptés en Egypte, la lettre \nA y fut tout à la fois un caractere de l’écriture\nsymbolique consacrée à la Religion, &amp; de l’écriture\ncommune usitée dans le commerce de la vie. (<i>G</i>)\n</p><p>A, <i>numismatique</i> ou <i>monétaire</i>, sur le revers des\nanciennes médailles Greques, signifie qu’elles furent \nfrappées dans la ville d’Argos, &amp; quelquefois\ndans celle d’Athenes. Dans les médailles consulaires\ncette lettre désigne pareillement le lieu de la fabrique ; \ndans celles des Empereurs, il signifie communément \n<i>Augustus</i>. Dans le revers des médailles du bas\nEmpire, qui étoient véritablement des especes de\nmonnoies ayant cours, &amp; dont le peuple se servoit,\nA est la marque ou de la Ville, comme Antioche, Arles, Aquilée, où il y avoit des Hôtels des Monnoies,\nou signifie le nom du monétaire. Dans nos especes\nd’or &amp; d’argent cette lettre est la marque de la monnoie \nde Paris ; &amp; le double AA celle de Metz. (<i>G</i>)\n</p><p>A, <i>lapidaire</i>, dans les anciennes inscriptions sur\ndes marbres, <i>&amp;c.</i> signifioit <i>Augustus, Ager, aiunt</i>,\n&amp;c. selon le sens qu’exige le reste de l’inscription.\nQuand cette lettre est double, elle signifie <i>Augusti</i> ;\ntriple, elle veut dire <i>auro, argento, ære</i>. Isidore ajoûte\nque lorsque cette lettre se trouve après le mot <i>miles</i>,\nelle signifie que le soldat étoit un jeune homme. On\ntrouve dans des inscriptions expliquées par d’habiles\nAntiquaires A rendu par <i>ante</i>, &amp; selon eux, ces deux\nlettres A D équivalent à ces mots <i>ante diem</i>. (<i>G</i>)\n</p><p>A, <i>lettre de suffrage</i> ; les Romains se servoient de\ncette lettre pour donner leurs suffrages dans les assemblées \ndu peuple. Lorsqu’on proposoit une nouvelle \nloi à recevoir, on divisoit en centuries ceux qui\ndevoient donner leurs voix, &amp; l’on distribuoit à chacun \nd’eux deux ballotes de bois, dont l’une étoit marquée \nd’un A majuscule qui signifioit <i>antiquo</i> ou <i>antiquam volo</i> ; l’autre étoit marquée de ces deux lettres\nU R, <i>uti rogas</i>. Ceux qui s’opposoient à l’établissement \nde la loi jettoient dans l’urne la premiere de ces\nballottes, pour signifier, <i>je rejette la loi</i>, ou <i>je m’en tiens à l’ancienne</i>. (<i>G</i>)\n</p><p>A, <i>signe d’absolution</i>, chez les Romains dans les\ncauses criminelles, étoit un signe pour déclarer innocente \nla personne accusée. C’est pourquoi Ciceron\ndans l’oraison pour Milon, appelle l’A une lettre favorable,\n<i>littera salutaris</i>. Quand il s’agissoit d’un jugement \npour condamner ou renvoyer quelqu’un absous,\non distribuoit à chaque Magistrat ou à chaque\nopinant trois bulletins, dont l’un portoit un A qui\nvouloit dire <i>absolvo</i>, j’absous ; l’autre un C qui marquoit \n<i>condemno</i>, je condamne ; &amp; sur le troisieme il y\navoit une N &amp; une L, <i>non liquet</i>, c’est-à-dire, <i>le fait</i> ou\n<i>le crime en question ne me paroît pas évident</i>. Le Préteur\nprononçoit selon le nombre des bulletins qui se trouvoient \ndans l’urne. Le dernier ne servoit que quand\nl’accusé n’avoit pas pû entierement se justifier, &amp; que\ncependant il ne paroissoit pas absolument coupable ;\nc’étoit ce que nous appellons <i>un plus amplement informé</i>. Mais si le nombre de ces trois bulletins se trouvoit\nparfaitement égal, les Juges inclinoient à la douceur,\n&amp; l’accusé demeuroit entierement déchargé de l’accusation.\nCiceron nous apprend encore que les bulletins \ndestinés à cet usage étoient des especes de jettons \nd’un bois mince, poli, &amp; frotés de cire sur laquelle \nétoient inscrites les lettres dont nous venons\nde parler, <i>ceratam unicuique tabellam dari cerâ legitimâ</i>. On voit la forme de ces bulletins dans quelques\nanciennes médailles de la famille Casia. <i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/JETTON\" title=\"L’Encyclopédie/1re édition/JETTON\"><span class=\"sc\">Jettons</span></a>.\n(<i>G</i>).\n</p><p>* <i>A cognitionibus</i>. Scorpus fameux Agitateur du cirque \nest représenté, dans un monument, courant à quatre \nchevaux, dont on lit les noms avec celui de Scorpus. Sur le bas du monument, au haut, Abascantus\nest couché sur son séant, un génie lui soûtient la tête ;\nun autre génie qui est à ses pieds tient une torche allumée \nqu’il approche de la tête d’Abascantus. Celui-ci a\ndans la main droite une couronne, &amp; dans la gauche\nune espece de fruit : l’inscription est au-dessous en ces\ntermes : <i>Diis Manibus : Titi Flavi Augusti liberti Abascanti à cognitionibus, Flavia Hesperis conjugi suo bene merenti fecit, cujus dolore nihil habui nisi mortis</i>.\n« Aux Dieux\nManes : Flavia Hesperis, épouse de Titus Flavius\nAbascantus affranchi d’Auguste &amp; son commis, a\nfait ce monument pour son mari, qui méritoit bien\nqu’elle lui rendît ce devoir. Après la douleur de cette \nperte, la mort sera ma seule consolation ».\nOn voit\nqu’<i>à cognitionibus</i> marque certainement un office de\nconséquence auprès de l’Empereur. C’étoit alors Tite\nou Domitien qui régnoit. Mais <i>à cognitionibus</i> est une\nexpression bien générale, &amp; il n’est gueres de Charge\nun peu considérable à la Cour, qui ne soit pour connoître \nde quelque chose. M. Fabretti prétend qu’<i>à cognitionibus</i> doit s’entendre de l’inspection sur le Cirque, &amp; ce qui concernoit la course des chevaux ; il\nse fonde sur ce qu’on mettoit dans ces monumens les\ninstrumens qui étoient de la charge ou du métier\ndont il étoit question. Par exemple, le muid avec\nl’Edile, les ventouses &amp; les ligatures avec les Medecins, le faisceau avec le Licteur, &amp;c. d’où il infere\nque la qualité donnée à Abascantus est désignée par\nle quadrige qui est au bas du monument. Mais il ne\nfaut prendre ceci que pour une conjecture qui peut\nêtre ou vraie ou fausse. La coûtume de désigner la <span><span class=\"pagenum ws-pagenum\" id=\"5\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 1.djvu/64\"></span></span>qualité de l’homme par les accessoires du monument,\nest démentie par une infinité d’exemples. On trouve\n(dit le P. Montfaucon) dans un monument un Lucius Trophymus affranchi d’Auguste, qualifié <i>à veste &amp; à lacunâ</i>, Intendant de la garde-robe, avec deux\narcs dont la corde est cassée, deux torches, &amp; un\npot ; &amp; ce savant homme demande quel rapport il\ny a entre ces accessoires &amp; la qualité d’Intendant de\nla garde-robe : c’est un exemple qu’il apporte contre\nl’opinion de Fabretti ; mais je ne le trouve pas des\nmieux choisis, &amp; l’on pourroit assez aisément donner\naux arcs sans cordes &amp; au reste des accessoires un sens\nqui ne s’éloigneroit pas de la qualité de Trophymus.\nUn Intendant de la garde-robe d’un Romain n’avoit\nguere d’exercice qu’en tems de paix : c’est pourquoi\non voit au monument de celui-ci deux arcs sans cordes,\nou ce qui est mieux, avec des cordes rompues ;\nles autres symboles ne sont pas plus difficiles à interpréter.\nMais l’exemple suivant du P. Montfaucon me\nsemble prouver un peu mieux contre Fabretti ; c’est\nun <i>Ædituus Martis ultoris</i> représenté avec deux oiseaux \nqui boivent dans un pot. Cela n’a guere de\nrapport avec l’office de Sacristain de Mars. Mais connoissons-nous assez bien l’antiquité pour pouvoir assûrer \nqu’il n’y en a point ? Ne pouvoit-il pas facilement \ny avoir quelque singularité dans les fonctions\nd’un pareil Sacristain (c’est le mot du P. Montfaucon) à laquelle les oiseaux qui boivent dans un pot\nferoient une allusion fort juste ? &amp; la singularité ne\npourroit-elle pas nous être inconnue ? n’admirons-nous \npas aujourd’hui, ou du moins ne trouvons-nous\npas très-intelligibles des figures symboliques dans nos\nmonumens, qui seront très-obscures, &amp; qui n’auront\npas même le sens commun pour nos neveux qui ne\nseront pas assez instruits des minuties de nos petits\nusages, &amp; de nos conditions subalternes, pour en\nsentir l’à propos.\n</p><p>* <i>A curâ amicorum</i>. On lit dans quelques inscriptions \nsépulchrales le titre de <i><span class=\"sc\">a cura amicorum</span>. Titus Cœlius Titi filius, Celer, <span class=\"sc\">a cura amicorum Augusti</span>, Prœfectus legionis decimœ salutaris, Mediomatricum civitas bene merenti posuit</i>. Dans une autre :\n<i>Silvano sacrum sodalibus ejus, &amp; Larum conum posuit Tiberius Claudius Augusti Libertus Fortunatus <span class=\"sc\">a cura amicorum</span>, idemque dedicavit</i>. Ailleurs encore : <i>Æsculapio Deo Julius Onesimus Augusti Libertus <span class=\"sc\">a cura amicorum</span>, voto suscepto dedicavit lubens merito</i>.\nJe n’entends pas trop quelle étoit cette Charge chez\nles Grands <i>à curâ amicorum</i>, dit Gruter. Mais, ajoûte \nle P. Montfaucon, on a des inscriptions par lesquelles \nil paroît que c’étoit une dignité que d’être\nleur ami &amp; de leur compagnie ; d’où il conclud qu’il\nse peut faire que ces affranchis qui étoient <i>à curâ amicorum</i>, prissent soin de ceux qui étoient parvenus \nà cette dignité. Ces usages ne sont pas fort éloignés des nôtres ; nos femmes titrées ont quelquefois\ndes femmes de compagnie ; &amp; il y a bien des maisons\noù l’on attache tel ou tel domestique à un ami qui\nsurvient ; &amp; ce domestique s’appelleroit fort bien en\nlatin <i>à curâ amici</i>.\n</p><p>A, <i>dans les Ecrivains modernes</i>, veut dire aussi\nl’an, comme A. D. <i>anno Domini</i>, l’an de Notre Seigneur : les Anglois se servent des lettres A. M. pour\ndire <i>Artium magister</i>, Maître ès Arts. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARACTERE\" title=\"L’Encyclopédie/1re édition/CARACTERE\"><span class=\"sc\">Caractere</span></a>. (<i>G</i>)\n</p><p>A, <i>dans le calendrier Julien</i>, est aussi la premiere\ndes sept lettres dominicales. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DOMINICAL\" title=\"L’Encyclopédie/1re édition/DOMINICAL\"><span class=\"sc\">Dominical</span></a>.\n</p><p>Les Romains s’en étoient servis bien avant le tems\nde Notre Seigneur : cette lettre étoit la premiere des\nhuit lettres nundinales ; &amp; ce fut à l’imitation de cet\nusage, qu’on introduisit les lettres dominicales. (<i>G</i>)\n</p><p>A. D. <i>épistolaire</i> ; ces deux caracteres dans les\nLettres que s’écrivoient les Anciens, signifioient <i>ante diem</i>. Des Copistes ignorans en ont fait tout simplement la préposition <i>ad</i>, &amp; ont écrit <i>ad</i> IV. <i>Kalend. ad</i>\nVI. <i>Idus, ad</i> III. <i>Non</i>. &amp;c. au lieu d’<i>ante diem</i> IV.\n<i>Kalend. ante diem</i> VI. <i>Idus</i>, &amp;c. ainsi que le remarque\nPaul Manuce. On trouve dans Valerius Probus A. D. P.\npour <i>ante diem pridie</i>. (<i>G</i>)\n</p><p>* A désigne une proposition générale affirmative.\n<i>Asserit</i> A… <i>verum generaliter</i>… A affirme, mais généralement,\ndisent les Logiciens. <i>Voyez</i> l’usage qu’ils\nfont de cette abbréviation à l’article <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SYLLOGISME\" title=\"L’Encyclopédie/1re édition/SYLLOGISME\"><span class=\"sc\">Syllogisme</span></a>.\n</p><p>* A, <i>signe des passions</i>, selon certains Auteurs, est relatif aux passions dans les anciens Dialectes Grecs. Le Dorien, où cette lettre se répete sans cesse, a quelque chose de mâle &amp; de nerveux, &amp; qui convient assez à des Guerriers. Les Latins au contraire emploient dans leur Poésie des mots où cette lettre domine,\npour exprimer la douceur. <i>Mollia luteola pingit Vaccinia caltha</i>. Virg.\n</p><p>Parmi les peuples de l’Europe, les Espagnols &amp; les Italiens sont ceux qui en font le plus d’usage, avec cette différence que les premiers remplis de faste &amp; d’ostentation, ont continuellement dans la bouche\ndes <i>a</i> emphatiques ; au lieu que les <i>a</i> des terminaisons \nItaliennes étant peu ouverts dans la prononciation, ils ne respirent que douceur &amp; que mollesse. Notre Langue emploie cette voyelle sans aucune\naffectation.\n</p><p>A, est aussi une abréviation dont on se sert en différens \nArts &amp; pour différens usages. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ABR%C3%89VIATION\" title=\"L’Encyclopédie/1re édition/ABRÉVIATION\"><span class=\"sc\">Abréviation</span></a>.\n</p><p>A A A, chez les Chimistes, signifie une amalgame,\nou l’opération d’amalgamer. <i>Voy.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AMALGAMATION\" title=\"L’Encyclopédie/1re édition/AMALGAMATION\"><span class=\"sc\">Amalgamation</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AMALGAME\" title=\"L’Encyclopédie/1re édition/AMALGAME\"><span class=\"sc\">Amalgame</span></a>. (<i>M</i>)\n</p><p>A, ā, <i>ou</i> ā ā ; on se sert de cette abréviation en\nMedecine pour <i>ana</i>, c’est-à-dire, pour indiquer une\négale quantité de chaque différens ingrédiens énoncés dans une formule. Ainsi <i>♃ thuris, myrrhe, aluminis</i> ā ∋j, est la même chose que <i>♃ thuris, myrrhe, aluminis, ana</i> ∋j. Dans l’un &amp; l’autre exemple ā, ā ā &amp; <i>ana</i>, signifient <i>parties égales de chaque ingrédient</i>. ♃ veut dire, <i>prenez de l’encens, de la myrrhe, de l’alun, de chacun un scrupule</i>.\n</p><p>Cette signification d’<i>ana</i> ne tire point son origine\nd’un caprice du premier Médecin qui s’en est servi,\n&amp; ce n’est point l’autorité de ses successeurs qui en\na prescrit la valeur &amp; l’usage. La proposition <span lang=\"grc\" style=\"font-family:'SBL BibLit', 'SBL Greek', Athena, 'EB Garamond 12', 'Foulis Greek', Cardo, 'Gentium Plus', Gentium, Garamond, 'Palatino Linotype', 'DejaVu Sans', 'DejaVu Serif', FreeSerif, FreeSans, 'Arial Unicode MS', 'Lucida Sans Unicode', 'Lucida Grande', Code2000, sans-serif\">ἀνὰ</span>\nchez les Grecs se prenoit dans le même sens que dans\nles Auteurs de Medecine d’aujourd’hui.\n</p><p>Hippocrate dans son Traité des Maladies des Femmes, après avoir parlé d’un pessaire qu’il recommande \ncomme propre à la conception, &amp; après avoir\nspécifié les drogues, ajoute <span lang=\"grc\" style=\"font-family:'SBL BibLit', 'SBL Greek', Athena, 'EB Garamond 12', 'Foulis Greek', Cardo, 'Gentium Plus', Gentium, Garamond, 'Palatino Linotype', 'DejaVu Sans', 'DejaVu Serif', FreeSerif, FreeSans, 'Arial Unicode MS', 'Lucida Sans Unicode', 'Lucida Grande', Code2000, sans-serif\">ἀνὰ ὄϐολον ἐκάζον</span>, c’est-à-dire, de chacune une dragme. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ANA\" title=\"L’Encyclopédie/1re édition/ANA\"><span class=\"sc\">Ana</span></a>. (<i>N</i>)\n</p><p>A. Les Marchands, Négocians, Banquiers, &amp; Teneurs de Livres, se servent de cette lettre, ou seule,\nou suivie de quelques autres lettres aussi initiales,\npour abréger des façons de parler fréquentes\ndans le Négoce, &amp; ne pas tant employer de tems\nni de paroles à charger leurs Journaux, Livres de\ncomptes, ou autres Registres. Ainsi l’<i>A</i> mis tout seul,\naprès avoir parlé d’une Lettre de change, signifie <i>accepté</i>. A. S. P. <i>accepté sous protêt</i>. A. S. P. C. <i>accepté sous protêt pour mettre à compte</i>. A. P. <i>à protester</i>. (<i>G</i>)\n</p><p>* A, <i>caractere alphabétique</i>. Après avoir donné les\ndifférentes significations de la lettre <i>A</i>, il ne nous\nreste plus qu’à parler de la maniere de le tracer.\n</p><p>L’<i>a</i> dans l’écriture ronde est un composé de trois\ndemi-cercles, ou d’un o rond &amp; d’un demi o, observant \nles déliés &amp; les pleins. Pour fixer le lieu des déliés \n&amp; des pleins, imaginez un rhombe sur un de ces\ncôtés ; la base &amp; le côté supérieur, &amp; le parallele à la\nbase, marqueront le lieu des déliés ; &amp; les deux autres\ncôtés marqueront le lieu des pleins. <i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RHOMBE\" title=\"L’Encyclopédie/1re édition/RHOMBE\"><span class=\"sc\">Rhombe</span></a>.\n</p><p>Dans la coulée, l’<i>a</i> est composé de trois demi-cercles,\nou plutôt ovales, ou d’un <i>o</i> coulé, &amp; d’un <span><span class=\"pagenum ws-pagenum\" id=\"6\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 1.djvu/65\"></span></span>demi <i>o</i> coulé : quant au lieu des déliés &amp; des pleins, ils seront déterminés de même que dans la ronde : mais il faut les rapporter à un rhomboïde. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RHOMBOIDE,_Rhomboides\" title=\"L’Encyclopédie/1re édition/RHOMBOIDE, Rhomboides\"><span class=\"sc\">Rhomboïde</span></a>.\n</p><p>Dans la grosse bâtarde, il est fait des trois quarts d’un <i>e</i> ovale, &amp; d’un trait droit d’abord, mais terminé par une courbe, qui forme l’<i>a</i> en achevant l’ovale.\n</p><p>La premiere partie, soit ronde, soit ovale de l’<i>a</i>, se forme d’un mouvement composé des doigts &amp; du poignet ; &amp; la seconde partie, du seul mouvement des doigts, excepté sur la fin de la courbure du trait\nqui applatit, soit l’<i>o</i>, soit l’ovale, pour en former l’<i>a</i>,\noù le poignet vient un peu au secours des doigts. <i>V. sur ces lettres</i> <a class=\"new\" href=\"/w/index.php?title=Planches_de_l%E2%80%99Encyclop%C3%A9die&amp;action=edit&amp;redlink=1\" title=\"Planches de l’Encyclopédie (page inexistante)\">nos Planches</a>, <i>&amp; sur les autres sortes d’écritures</i>, les Préceptes de MM. Rosallet &amp; Durel.\n</p><p>* A, s. petite riviere de France, qui a sa source\nprès de Fontaines en Sologne.\n \n</p>\n</div>",
        "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<span><span class=\"pagenum ws-pagenum\" id=\"1\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 1.djvu/60\"></span></span><div class=\"floatleft\"><a class=\"image\" href=\"/wiki/Fichier:Ency_a3.png\" title=\"Lettrine\"><img alt=\"Lettrine\" data-file-height=\"125\" data-file-width=\"122\" decoding=\"async\" height=\"125\" src=\"//upload.wikimedia.org/wikisource/fr/5/57/Ency_a3.png\" width=\"122\"/></a></div> a &amp; <i>ɑ</i> s. m. (<i>ordre Encyclopéd. Entend. Science de l’homme, Logique, Art de communiquer, Gramm</i>.) caractere ou figure de la premiere lettre de l’Alphabet, en latin, en françois, &amp; en presque toutes les Langues de l’Europe.\n<p>I. A, en tant que lettre, est le signe du son <i>a</i>, qui de tous les sons de la voix est le plus facile à prononcer. Il ne faut qu’ouvrir la bouche &amp; pousser l’air des poumons.\n</p><p>On dit que l’<i>a</i> vient de l’<i>aleph</i> des Hébreux : mais l’<i>a</i> en tant que son ne vient que de la conformation des organes de la parole ; &amp; le caractere ou figure dont nous nous servons pour représenter ce son, nous vient de l’<i>alpha</i> des Grecs. Les Latins &amp; les autres Peuples de l’Europe ont imité les Grecs dans la forme qu’ils ont donnée à cette lettre. Selon les <span type=\"proposed\">Grammaires Hébraïques, &amp; la Grammaire générale</span> de P. R.<span type=\"proposed\"> p. </span>12. l’<i>aleph ne sert</i> (aujourd’hui) <i>que pour l’écriture, &amp; n’a aucun son que celui de la voyelle qui lui est jointe</i>. Cela fait voir que la prononciation des lettres est sujette à variation dans les Langues mortes, comme elle l’est dans les Langues vivantes. Car il est constant, selon M. <span type=\"auteur_p\">Masclef</span> &amp; le P. Houbigan, que l’aleph se prononçoit autrefois comme notre <i>a</i> ; ce qu’ils prouvent surtout par le passage d’Eusebe, <i>Prep.</i> <i>Ev.</i> L. X. c. vj. où ce P. soûtient que les Grecs ont pris leurs lettres des Hébreux. <i>Id ex Grœcâ singulorum elementorum appellatione quivis intelligit. Quid enim aleph ab alpha magnopere differt ? Quid autem vel betha a beth ?</i> &amp;c.\n</p><p>Quelques Auteurs (Covaruvias) disent, que lorsque les enfans viennent au monde, les mâles font entendre le son de l’<i>a</i>, qui est la premiere voyelle de <i>mas</i>, &amp; les filles le son de l’<i>e</i>, premiere voyelle de <i>femina :</i> mais c’est une imagination sans fondement. Quand les enfans viennent au monde, &amp; que pour la premiere fois ils poussent l’air des poumons, on entend le son de différentes voyelles, selon qu’ils ouvrent plus ou moins la bouche.\n</p><p>On dit <i>un grand A, un petit a :</i> ainsi <i>a</i> est du genre masculin, comme les autres voyelles de notre Alphabet.\n</p><p>Le son de l’<i>a</i>, aussi bien que celui de l’<i>e</i>, est long en certains mots, &amp; bref en d’autres : <i>a</i> est long dans <i>grâce</i>, &amp; bref dans <i>place</i>. Il est long dans <i>tâche</i> quand ce mot signifie un ouvrage qu’on donne à faire ; &amp; il est bref dans <i>tache, macula</i>, souillure. Il est long dans <i>mâtin</i>, gros chien ; &amp; bref dans <i>matin</i>, première<span type=\"proposed\"> partie </span>du jour. <i><span type=\"bold\">Voyez</span> l’excellent <span type=\"proposed\">Traité de la Prosodie</span> de M. l’Abbé d’Olivet</i>.\n</p><p>Les Romains, pour marquer l’<i>a</i> long, l’écrivirent d’abord double, <i>Aala</i> pour <i>Ala</i> ; c’est ainsi qu’on trouve dans nos anciens Auteurs François <i>aage</i>, &amp;c. Ensuite ils insérèrent un <i>h</i> entre les deux <i>a, Ahala</i>. Enfin ils mettoient quelquefois le signe de la syllabe longue, <i>āla</i>.\n</p><p>On met aujourd’hui un accent circonflexe sur l’<i>a</i> long, au lieu de l’<i>s</i> qu’on écrivoit autrefois après cet <i>a :</i> ainsi au lieu d’écrire <i>mastin, blasme, asne</i>, &amp;c. on écrit <i>mâtin, blâme, âne</i>. Mais il ne faut pas croire avec la plûpart des Grammairiens, que nos Peres n’écrivoient cette <i>s</i> après l’<i>a</i>, ou après toute autre voyelle, que pour marquer que cette voyelle étoit longue ; ils ecrivoient cette <i>s</i>, parce qu’ils la prononçoient, &amp; cette prononciation est encore en usage dans nos Provinces méridionales, où l’on prononce <i>mastin, testo, besti</i>, &amp;c.\n</p><p>On ne met point d’accent sur l’<i>a</i> bref ou commun.\n</p><p>L’<i>a</i> chez les Romains étoit appellé <i>lettre salutaire : littera salutaris</i>. <span type=\"auteur_p\">Cic.</span> <span type=\"proposed\">Attic.</span> ix. 7. parce que lorsqu’il s’agissoit d’absoudre ou de condamner un accusé, les  <span><span class=\"pagenum ws-pagenum\" id=\"2\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 1.djvu/61\"></span></span>Juges avoient deux tablettes, sur l’une desquelles ils écrivoient l’<i>a</i>, qui est la premiere lettre d’<i>absolvo</i>, &amp; sur l’autre ils écrivoient le <i>c</i>, premiere lettre de <i>condemno. <span type=\"bold\">Voyez</span></i> A, signe d’absolution ou de condamnation. Et l’accusé étoit absous ou condamné, selon que le nombre de l’une de ces lettres l’emportoit sur le nombre de l’autre.\n</p><p>On a fait quelques usages de cette lettre qu’il est utile d’observer.\n</p><p>1. L’<i>a</i> chez les Grecs étoit une lettre numérale qui marquoit <i>un. <span type=\"bold\">Voyez</span></i> A, lettre numérale.\n</p><p>2. Parmi nous les Villes où l’on bat monnoie, ont chacune pour marque une lettre de l’alphabet : cette lettre se voit au revers de la pièce de monnoie au-dessous des Armes du Roi. <i>A</i> est la marque de la monnoie de Paris. <i><span type=\"bold\">Voyez</span></i> <span class=\"sc\">A</span> numismatique.\n</p><p>3. On dit de quelqu’un qui n’a rien fait, rien écrit, qu’il n’a pas fait une panse d’<i>a. Panse</i>, qui veut dire <i>ventre</i>, signifie ici la<span type=\"proposed\"> partie </span>de la lettre qui avance ; <i>il n’a pas fait la moitié d’une lettre</i>.\n</p><p>A, mot, est 1. la troisieme personne du présent de l’indicatif du verbe <i>avoir. Il a de l’argent, il a peur, il a honte, il a envie</i>, &amp; avec le supin des verbes, <i>elle a aimé, elle a vu</i>, à l’imitation des Latins, <i>habeo persuasum. V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SUPIN\" title=\"L’Encyclopédie/1re édition/SUPIN\"><span class=\"sc\">Supin</span></a>. Nos peres écrivoient cet <i>a</i> avec une <i>h ;</i> il <i>ha</i>, d’<i>habet</i>. On ne met aucun accent sur <i>a</i> verbe.\n</p><p>Dans cette façon de parler <i>il y a</i>, <i>a</i> est verbe. Cette façon de parler est une de ces expressions figurées, qui se sont introduites par imitation, par abus, ou catachrese. On a dit au propre, <i>Pierre a de l’argent, il a de l’esprit ; &amp; par imitation on a dit, </i>il y a de l’argent dans la bourse, il y a de l’esprit dans ces vers. Il<i>, est alors un terme abstrait &amp; général comme </i>ce, on<i>. Ce sont des termes métaphysiques formés à l’imitation des mots qui marquent des objets réels. L’</i>y<i>vient de l’</i>ibi<i> des Latins, &amp; a la même signification. </i>Ibi, y<i>, c’est-à-dire </i>là, ici<i>, dans le point dont il s’agit. Il y a </i>des hommes qui<i>, &amp;c. </i>Il<i>, c’est-à-dire, l’être métaphysique, l’être imaginé ou d’imitation, </i>a<i> dans le point dont il s’agit </i>des hommes qui<i>, &amp;c. Dans les autres Langues on dit plus simplement, </i>des hommes sont, qui<i>, &amp;c.</i>\n</p><p>C’est aussi par imitation que l’on dit, <i>la raison</i> a <i>des bornes. Notre Langue n’a point de cas, la Logique</i> a <i>quatre parties</i>, &amp;c.\n</p><p>2. <i>A</i>, comme mot, est aussi une préposition, &amp; alors on doit le marquer avec un accent grave <i>à</i>.\n</p><p><i>A</i>, préposition vient du latin <i>à, à dextris, à sinistris</i>, à droite, à gauche. Plus souvent encore notre <i>à</i> vient de la préposition latine <i>ad, loqui ad</i>, parler <i>à</i>. On trouve aussi <i>dicere ad</i>. <span type=\"auteur_p\">Cic.</span> <i>It lucrum ad me</i>, (Plaute) le profit en vient à moi. <i>Sinite parvulos venire</i> <i>ad me</i>, laissez venir ces enfans à moi.\n</p><p>Observez que <i>a</i> mot, n’est jamais que ou la troisieme personne du présent de l’indicatif du verbe <i>avoir</i>, ou une simple préposition. Ainsi <i>à</i> n’est jamais adverbe, comme quelques Grammairiens l’ont cru, quoiqu’il entre dans plusieurs façons de parler adverbiales. Car l’adverbe n’a pas besoin d’être suivi d’un autre mot qui le détermine, ou, comme disent communément les Grammairiens, l’adverbe n’a jamais de régime ; parce que l’adverbe renferme en soi la préposition &amp; le nom : <i>prudemment, avec prudence</i>. (<i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ADVERBE\" title=\"L’Encyclopédie/1re édition/ADVERBE\"><span class=\"sc\">Adverbe</span></a>) au lieu que la préposition a toûjours un régime, c’est-à-dire, qu’elle est toujours suivie d’un autre mot, qui détermine la relation ou l’espece de rapport que la préposition indique. Ainsi la préposition <i>à</i> peut bien entrer, comme toutes les autres prépositions, dans des façons de parler adverbiales : mais comme elle est toûjours suivie de son complément, ou, comme on dit, de son régime, elle ne peut jamais être adverbe.\n</p><p><i>A</i> n’est pas non plus une simple particule qui marque le datif ; parce qu’en françois nous n’avons ni déclinaison, ni cas, ni par conséquent de datif.<span type=\"bold\"> <i>V.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CAS\" title=\"L’Encyclopédie/1re édition/CAS\"><span class=\"sc\">Cas</span></a>. Le rapport que les Latins marquoient par la terminaison du datif, nous l’indiquons par la préposition <i>à</i>. C’est ainsi que les Latins mêmes se sont servis de la préposition <i>ad, quod attinet ad me</i>. <span type=\"auteur_p\">Cic.</span> <i>Accedit ad, referre ad aliquem</i>, &amp; <i>alicui</i>. Ils disoient aussi également <i>loqui ad aliquem</i>, &amp; <i>loqui alicui</i>, parler <i>à</i> quelqu’un, <i>&amp;c.</i>\n</p><p>A l’égard des différens usages de la préposition <i>à</i>, il faut observer 1. que toute préposition est entre deux termes, qu’elle lie &amp; qu’elle met en rapport.\n</p><p>2. Que ce rapport est souvent marqué par la signification propre de la préposition même, comme <i>avec, dans, sur</i>, &amp;c.\n</p><p>3. Mais que souvent aussi les prépositions, surtout <i>à, de</i> ou <i>du</i>, outre le rapport qu’elles indiquent quand elles sont prises dans leur sens primitif &amp; propre, ne sont ensuite par figure &amp; par extension, que de simples prépositions unitives ou indicatives, qui ne font que mettre deux mots en rapport ; ensorte qu’alors c’est à l’esprit même à remarquer la sorte de rapport qu’il y a entre les deux termes de la relation unis entre-eux par la préposition : par exemple, <i>approchez-vous du feu : du</i>, lie <i>feu</i> avec <i>approchez-vous</i>, &amp; l’esprit observe ensuite un rapport d’approximation, que <i>du</i> ne marque pas. <i>Eloignez-vous du feu : du</i>, lie <i>feu</i> avec <i>éloignez-vous</i>, &amp; l’esprit observe-là un rapport d’éloignement. Vous voyez que la même préposition sert à marquer des rapports opposés. On dit de même <i>donner à</i> &amp; <i>ôter à</i>. Ainsi ces sortes de rapports different autant que les mots different entre-eux.\n</p><p>Je crois donc que lorsque les prépositions ne sont, ou ne paroissent pas prises dans le sens propre de leur premiere destination, &amp; que par conséquent elles n’indiquent pas par elles-mêmes la sorte de rapport particulier que celui qui parle veut faire entendre ; alors c’est à celui qui écoute ou qui lit, à reconnoître la sorte de rapport qui se trouve entre les mots liés par la préposition simplement unitive &amp; indicative.\n</p><p>Cependant quelques Grammairiens ont mieux aimé épuiser la <span type=\"proposed\">Métaphysique</span> la plus recherchée, &amp; si je l’ose dire, la plus inutile &amp; la plus vaine, que d’abandonner le Lecteur au discernement que lui donne  la connoissance &amp; l’usage de sa propre Langue. <i>Rapport de cause, rapport d’effet, d’instrument, de situation, d’époque, table à pieds de biche, c’est-là un rapport de forme</i>, dit M. l’Abbé <span type=\"auteur_p\">Girard</span>,<span type=\"proposed\"> tom. </span>II.<span type=\"proposed\"> p. </span>199. <i>Bassin à barbe, rapport de service</i>, (id. ib.) <i>Pierre à feu, rapport de propriété productive</i>, (id. ib.) <i>&amp;c.</i> La préposition <i>à</i> n’est point destinée à marquer par elle-même un rapport de <i>propriété productive</i>, ou <i>de service</i>, ou de <i>forme</i>, &amp;c. quoique ces rapports se trouvent entre les mots liés par la préposition <i>à</i>. D’ailleurs, les mêmes rapports sont souvent indiqués par des prépositions différentes, &amp; souvent des rapports opposés  sont indiqués par la même préposition.\n</p><p>Il me paroit donc que l’on doit d’abord observer la premiere &amp; principale destination d’une préposition. Par exemple : la principale destination de la préposition <i>à</i>, est de marquer la relation d’une chose à une autre, comme, le terme où l’on va, ou à quoi ce qu’on fait se termine, le but, la fin, l’attribution, le pourquoi. <i>Aller</i> à <i>Rome, préter de l’argent</i> à <i>usure</i>, à <i>gros intérét. Donner quelque chose</i> à <i>quelqu’un</i>, &amp;c. Les autres usages de cette préposition reviennent ensuite à ceux-là par catachrese, abus, extension, ou imitation : mais il est bon de remarquer quelques-uns de ces usages, afin d’avoir des exemples qui puissent servir de regle, &amp; aider à décider les doutes par analogie &amp; par imitation. On dit donc :\n</p>\n<div style=\"text-align:center;clear:both;\"><i><span class=\"sc\">Après un nom substantif</span></i>.</div>\n<p><i>Air à chanter. Billet à ordre</i>, c’est-à-dire, <i>payable</i>\n<span><span class=\"pagenum ws-pagenum\" id=\"3\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 1.djvu/62\"></span></span><i>à ordre. Chaise à deux. Doute à éclaircir. Entreprise à exécuter. Femme à la hotte ?</i> (au vocatif). <i>Grenier à sel. Habit à la mode. Instrument à vent. Lettre de change à vûe, à dix jours de vûe. Matiere à procès. Nez à lunette. Œufs à la coque. Plaine à perte de vûe. Question à juger. Route à gauche. Vache à lait</i>.\n</p>\n<div style=\"text-align:center;clear:both;font-variant:small-caps;\">A <i>après un adjectif.</i></div>\n<p><i>Agréable à la vûe. Bon à prendre &amp; à laisser. Contraire à la santé. Délicieux à manger. Facile à faire</i>.\n</p>\n<div style=\"text-align:center;clear:both;\">Observez qu’on dit : <i>Il est facile de faire cela</i>.</div>\n<div style=\"text-align:center;clear:both;\"><i>Quand on le veut il est facile</i></div>\n<div style=\"text-align:center;clear:both;\"><i>De s’assûrer un repos plein d’appas.</i> Quinault.</div>\n<p>La raison de cette différence est que dans le dernier exemple <i>de</i> n’a pas rapport à <i>facile</i>, mais à <i>il ; il</i>, hoc, <i>cela</i>, à savoir <i>de faire</i>, &amp;c. <i>est facile</i>, est une chose facile. Ainsi, <i>il, de s’assûrer un repos plein d’appas</i>, est le sujet de la proposition, &amp; <i>est facile</i> en est l’attribut.\n</p>\n<div class=\"poem\">\n<p><i>Qu’il est doux de trouver dans un amant qu’on aime</i><br/>\n<span class=\"mw-poem-indented\" style=\"display: inline-block; margin-inline-start: 2em;\"><i>Un époux que l’on doit aimer !</i> (Idem.)</span>\n</p>\n</div>\n<p><i>Il</i>, à savoir, <i>de trouver un époux dans un amant</i>,\n&amp;c. <i>est doux</i>, est une chose douce. (<i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PROPOSITION\" title=\"L’Encyclopédie/1re édition/PROPOSITION\"><span class=\"sc\">Proposition</span></a>).\n</p><p><i>Il est gauche à tout ce qu’il fait. Heureux à la guerre. Habile à dessiner, à écrire. Payable à ordre. Pareil à</i>,\n&amp;c. <i>Propre à</i>, &amp;c. <i>Semblable à</i>, &amp;c. <i>Utile à la santé</i>.\n</p>\n<div style=\"text-align:center;clear:both;font-variant:small-caps;\"><i>Après un verbe</i></div>\n<p><i>S’abandonner à ses passions. S’amuser à des bagatelles. Applaudir à quelqu’un. Aimer à boire, à faire du bien. Les hommes n’aiment point à admirer les autres ; ils cherchent eux-mêmes à être goûtés &amp; à être applaudis</i>.\nLa Bruyere. <i>Aller à cheval, à califourchon</i>, c’est-à-dire, <i>jambe deçà, jambe delà. S’appliquer à</i>, &amp;c. <i>S’attacher à</i>, &amp;c. <i>Blesser à, il a été blessé à la jambe. Crier à l’aide, au feu, au secours. Conseiller quelque chose à quelqu’un. Donner à boire à quelqu’un. Demander à boire. Etre à. Il est à écrire, à jouer. Il est à jeun. Il est à Rome. Il est à cent lieues. Il est long-tems à venir. Cela est à faire, à taire, à publier, à payer. C’est à vous à mettre le prix à votre marchandise. J’ai fait cela à votre considération, à votre intention. Il faut des livres à votre fils. Joüer à Colin Maillard, joüer à l’ombre, aux échecs. Garder à vûe. La dépense se monte à cent écus, &amp; la recette à</i>, &amp;c. <i>Monter à cheval. Payer à quelqu’un. Payer à vûe, à jour marqué. Persuader à. Préter à. Puiser à la source. Prendre garde à soi. Prendre à gauche. Ils vont un à un, deux à deux, trois à trois. Voyons à qui l’aura</i>, c’est-à-dire, <i>voyons à ceci</i>, (attendamus ad\nhoc nempe) <i>à savoir qui l’aura</i>.\n</p>\n<div style=\"text-align:center;clear:both;font-variant:small-caps;\">A <i>avant une autre Préposition</i>.</div>\n<p>A se trouve quelquefois avant la préposition <i>de</i>\ncomme en ces exemples.\n</p>\n<div class=\"poem\">\n<p><i>Peut-on ne pas céder à de si puissans charmes ?</i><br/>\n<i>Et peut-on refuser son cœur</i><br/>\n<i>A de beaux yeux qui le demandent ?</i>\n</p>\n</div>\n<p>Je crois qu’en ces occasions il y a une ellipse synthétique.\nL’esprit est occupé des charmes particuliers\nqui l’ont frappé ; &amp; il met ces charmes au rang des\ncharmes puissans, dont on ne sauroit se garantir.\nPeut-on ne pas céder à ces charmes qui sont du nombre \ndes charmes si puissans, &amp;c. Peut-on ne pas céder\nà l’attrait, au pouvoir de si puissans charmes ? Peut-on\nrefuser son cœur à ces yeux, qui sont de la classe\ndes beaux yeux. L’usage abrege ensuite l’expression,\n&amp; introduit des façons de parler particulieres auxquelles \non doit se conformer, &amp; qui ne détruisent pas les regles.\n</p><p>Ainsi, je crois que <i>de</i> ou <i>des</i> sont toûjours des prépositions extractives, &amp; que quand on dit <i>des Savans soûtiennent, des hommes m’ont dit</i>, &amp;c. <i>des Savans, des hommes</i>, ne sont pas au nominatif. Et de même quand\non dit, j’ai vû <i>des hommes</i>, j’ai vû <i>des femmes</i>, &amp;c. <i>des</i>\n<i>hommes, des femmes</i>, ne sont pas à l’accusatif ; car,\nsi l’on veut bien y prendre garde, on reconnoîtra\nque <i>ex hominibus, ex mulieribus</i>, &amp;c. ne peuvent\nêtre ni le sujet de la proposition, ni le terme de l’action \ndu verbe ; &amp; que celui qui parle veut dire, que\nquelques-uns <i>des Savans soûtiennent</i>, &amp;c. <i>quelques-uns des hommes, quelques-unes des femmes</i>, disent, <i>&amp;c.</i>\n</p>\n<div style=\"text-align:center;clear:both;font-variant:small-caps;\">A <i>après des adverbes</i>.</div>\n<p>On ne se sert de la préposition <i>à</i> après un adverbe,\nque lorsque l’adverbe marque relation. Alors l’adverbe \nexprime la sorte de relation, &amp; la préposition\nindique le corrélatif. Ainsi, on dit <i>conformément à</i>.\nOn a jugé <i>conformément à</i> l’Ordonnance de 1667. On\ndit aussi <i>relativement à</i>.\n</p><p>D’ailleurs l’adverbe ne marquant qu’une circonstance \nabsolue &amp; déterminée de l’action, n’est pas\nsuivi de la préposition <i>à</i>.\n</p><p>A <i>en des façons de parler adverbiales, &amp; en celles qui sont équivalentes à des prépositions Latines, ou de quelqu’autre Langue</i>.\n</p><p><i>A jamais, à toûjours. A l’encontre. Tour à tour. Pas à pas. Vis-à-vis. A pleines mains. A fur &amp; à mesure. A la fin</i>, tandem, aliquando, <i>C’est-à-dire</i>, nempe, scilicet. <i>Suivre à la piste. Faire le diable à quatre. Se faire tenir à quatre. A cause</i>, qu’on rend en latin par la proposition <i>propter. A raison de. Jusqu’à</i>, ou <i>jusques à. Au-delà. Au-dessus. Au-dessous. A quoi bon</i>, quorsùm.\n<i>A la vûe, à la présence</i>, ou <i>en présence</i>, coram.\n</p><p>Telles sont les principales occasions où l’usage a\nconsacré la préposition <i>à</i>. Les exemples que nous venons \nde rapporter, serviront à décider par analogie\nles difficultés que l’on pourroit avoir sur cette préposition.\n</p><p>Au reste la préposition <i>au</i> est la même que la préposition \n<i>à</i>. La seule différence qu’il y a entre l’une\n&amp; l’autre, c’est que <i>à</i> est un mot simple, &amp; que <i>au</i>\nest un mot composé.\n</p><p>Ainsi il faut considérer la préposition <i>à</i> en deux\nétats différens.\n</p><p>I. Dans son état simple : 1°. Rendez <i>à</i> <span type=\"auteur_p\">César</span> ce\nqui appartient à César ; 2°. se prêter <i>à</i> l’exemple ;\n3°. se rendre <i>à</i> la raison. Dans le premier exemple\n<i>à</i> est devant un nom sans article. Dans le second\nexemple <i>à</i> est suivi de l’article masculin, parce que\nle mot commence par une voyelle : <i>à l’exemple, à l’esprit, à l’amour</i>. Enfin dans le dernier, la préposition \n<i>à</i> précede l’article féminin, <i>à</i> la raison, <i>à</i> l’autorité.\n</p><p>II. Hors de ces trois cas, la préposition <i>à</i> devient un mot composé par sa jonction avec l’article <i>le</i> ou avec l’article pluriel <i>les</i>. L’article <i>le</i> à cause du son sourd de l’<i>e</i> muet a amené <i>au</i>, de sorte qu’au lieu de dire <i>à le</i> nous disons <i>au</i>, si le nom ne commence pas par une voyelle. S’adonner <i>au bien</i> ; &amp; au pluriel au lieu de dire <i>à les</i>, nous changeons <i>l</i> en <i>u</i>, ce qui arrive souvent dans notre Langue, &amp; nous disons <i>aux</i>, soit que le nom commence par une voyelle ou par une consonne : <i>aux hommes, aux femmes</i>, &amp;c. ainsi <i>au</i> est autant que <i>à le</i>, &amp; <i>aux</i> que <i>à les</i>.\n</p><p>A est aussi une préposition inséparable qui entre dans la composition des mots ; <i>donner, s’adonner, porter, apporter, mener, amener</i>, &amp;c. ce qui sert ou à l’énergie, ou à marquer d’autres points de vûe ajoûtés à la premiere signification du mot.\n</p><p>Il faut encore observer qu’en Grec <i>à</i> marque\n</p><p>1. <i>Privation</i>, &amp; alors on l’appelle <i>alpha</i> privatif,\nce que les Latins ont quelquefois imité, comme dans <i>amens</i> qui est composé de <i>mens</i>, entendement, intelligence, &amp; de l’alpha privatif. Nous avons conservé plusieurs mots où se trouve l’alpha privatif, comme amazone, asyle, abysme, &amp;c. l’alpha privatif vient de la préposition <span lang=\"grc\" style=\"font-family:'SBL BibLit', 'SBL Greek', Athena, 'EB Garamond 12', 'Foulis Greek', Cardo, 'Gentium Plus', Gentium, Garamond, 'Palatino Linotype', 'DejaVu Sans', 'DejaVu Serif', FreeSerif, FreeSans, 'Arial Unicode MS', 'Lucida Sans Unicode', 'Lucida Grande', Code2000, sans-serif\">ἄτερ</span>, <i>sine</i>, sans. <span><span class=\"pagenum ws-pagenum\" id=\"4\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 1.djvu/63\"></span></span>\n</p><p>2. A en composition marque <i>augmentation</i>, &amp; alors\nil vient de <span lang=\"grc\" style=\"font-family:'SBL BibLit', 'SBL Greek', Athena, 'EB Garamond 12', 'Foulis Greek', Cardo, 'Gentium Plus', Gentium, Garamond, 'Palatino Linotype', 'DejaVu Sans', 'DejaVu Serif', FreeSerif, FreeSans, 'Arial Unicode MS', 'Lucida Sans Unicode', 'Lucida Grande', Code2000, sans-serif\">ἄγαν</span>, <i>beaucoup</i>.\n</p><p>3. A avec un accent circonflexe &amp; un esprit doux\n<span lang=\"grc\" style=\"font-family:'SBL BibLit', 'SBL Greek', Athena, 'EB Garamond 12', 'Foulis Greek', Cardo, 'Gentium Plus', Gentium, Garamond, 'Palatino Linotype', 'DejaVu Sans', 'DejaVu Serif', FreeSerif, FreeSans, 'Arial Unicode MS', 'Lucida Sans Unicode', 'Lucida Grande', Code2000, sans-serif\">ἆ</span> marque <i>admiration, desir, surprise</i>, comme notre\nah ! ou ha ! <i>vox quiritantis, optantis, admirantis</i>, dit\n<i>Robertson</i>. Ces divers usages de l’<i>a</i> en Grec ont\ndonné lieu à ce vers des <i>Racines Greques</i>\n</p>\n<div style=\"text-align:center;clear:both;\">A <i>fait un, prive, augmente, admire</i>.</div>\n<p>En terme de Grammaire, &amp; sur-tout de <span type=\"proposed\">Grammaire</span> Greque, on appelle <i>a</i> pur un <i>a</i> qui seul fait\nune syllabe comme en <span lang=\"grc\" style=\"font-family:'SBL BibLit', 'SBL Greek', Athena, 'EB Garamond 12', 'Foulis Greek', Cardo, 'Gentium Plus', Gentium, Garamond, 'Palatino Linotype', 'DejaVu Sans', 'DejaVu Serif', FreeSerif, FreeSans, 'Arial Unicode MS', 'Lucida Sans Unicode', 'Lucida Grande', Code2000, sans-serif\">ϕιλία</span>, <i>amicitia</i>. (<i>F</i>)\n</p><p>A, étoit une lettre numérale parmi les Anciens.\nBaronius rapporte des vers techniques qui expriment\nla valeur de chaque lettre de l’alphabet. Celui-ci,\n</p>\n<div class=\"poem\">\n<p><i><span class=\"lang-la\" lang=\"la\">Possidet A numeros quingentos ordine recto</span></i>.\n</p>\n</div>\n<p>marque que la lettre A signifioit <i>cinq cens</i> ; surmontée \nd’un titre ou ligne droite, de cette façon (Ā),\nelle signifioit <i>cinq mille</i>.\n</p><p>Les Anciens proprement dits ne firent point usage\nde ces lettres numérales, comme on le croit communément.\nIsidore de Séville qui vivoit dans le septieme \nsiecle assûre expressément le contraire ; <i>Latini autem numeros ad litteras non computant</i>. Cet usage ne\nfut introduit que dans les tems d’ignorance. M. <span type=\"auteur_p\">Ducange</span> dans son <span type=\"proposed\">Glossaire</span> explique au commencement \nde chaque lettre quel fut cet usage, &amp; la plûpart \ndes Lexicographes l’ont copié sans l’entendre,\npuisqu’ils s’accordent tous à dire que l’explication\nde cet usage se trouve dans Valerius Probus, au lieu\nque <span type=\"auteur_p\">Ducange</span> a dit simplement qu’elle se trouvoit\ndans un Recueil de Grammairiens, du nombre desquels \nest Valerius Probus. <i>Habetur verò illud cum Valerio Probo… &amp; aliis qui de numeris scripserunt editum inter Grammaticos antiquos</i>. Les Hébreux, les Arabes\nemploient leur aleph, &amp; les Grecs leur alpha qui\nrépond à notre A, pour désigner le nombre 1. &amp; dans\nle langage de l’écriture <i>alpha</i> signifie le commencement \n&amp; le principe de toutes choses. <i>Ego sum alpha</i>,\n&amp;c. (<i>G</i>)\n</p><p>A, <i>lettre symbolique</i>, étoit un hiéroglyphe chez\nles anciens Egyptiens, qui pour premiers caracteres\nemployoient ou des figures d’animaux ou des signes\nqui en marquoient quelque propriété. On croit que\ncelle-ci représentoit l’Ibis par l’analogie de la forme\ntriangulaire de l’A avec la marche triangulaire de cet\noiseau. Ainsi quand les caracteres Phéniciens qu’on\nattribue à Cadmus furent adoptés en Egypte, la lettre \nA y fut tout à la fois un caractere de l’écriture\nsymbolique consacrée à la Religion, &amp; de l’écriture\ncommune usitée dans le commerce de la vie. (<i>G</i>)\n</p><p>A, <i>numismatique</i> ou <i>monétaire</i>, sur le revers des\nanciennes médailles Greques, signifie qu’elles furent \nfrappées dans la ville d’Argos, &amp; quelquefois\ndans celle d’Athenes. Dans les médailles consulaires\ncette lettre désigne pareillement le lieu de la fabrique ; \ndans celles des Empereurs, il signifie communément \n<i>Augustus</i>. Dans le revers des médailles du bas\nEmpire, qui étoient véritablement des especes de\nmonnoies ayant cours, &amp; dont le peuple se servoit,\nA est la marque ou de la Ville, comme Antioche, Arles, Aquilée, où il y avoit des Hôtels des Monnoies,\nou signifie le nom du monétaire. Dans nos especes\nd’or &amp; d’argent cette lettre est la marque de la monnoie \nde Paris ; &amp; le double AA celle de Metz. (<i>G</i>)\n</p><p>A, <i>lapidaire</i>, dans les anciennes inscriptions sur\ndes marbres, <i>&amp;c.</i> signifioit <i>Augustus, Ager, aiunt</i>,\n&amp;c. selon le sens qu’exige le reste de l’inscription.\nQuand cette lettre est double, elle signifie <i>Augusti</i> ;\ntriple, elle veut dire <i>auro, argento, ære</i>. <span type=\"auteur_p\">Isidore</span> ajoûte\nque lorsque cette lettre se trouve après le mot <i>miles</i>,\nelle signifie que le soldat étoit un jeune homme. On\ntrouve dans des inscriptions expliquées par d’habiles\nAntiquaires A rendu par <i>ante</i>, &amp; selon eux, ces deux\nlettres A D équivalent à ces mots <i>ante diem</i>. (<i>G</i>)\n</p><p>A, <i>lettre de suffrage</i> ; les Romains se servoient de\ncette lettre pour donner leurs suffrages dans les assemblées \ndu peuple. Lorsqu’on proposoit une nouvelle \nloi à recevoir, on divisoit en centuries ceux qui\ndevoient donner leurs voix, &amp; l’on distribuoit à chacun \nd’eux deux ballotes de bois, dont l’une étoit marquée \nd’un A majuscule qui signifioit <i>antiquo</i> ou <i>antiquam volo</i> ; l’autre étoit marquée de ces deux lettres\nU R, <i>uti rogas</i>. Ceux qui s’opposoient à l’établissement \nde la loi jettoient dans l’urne la premiere de ces\nballottes, pour signifier, <i>je rejette la loi</i>, ou <i>je m’en tiens à l’ancienne</i>. (<i>G</i>)\n</p><p>A, <i>signe d’absolution</i>, chez les Romains dans les\ncauses criminelles, étoit un signe pour déclarer innocente \nla personne accusée. C’est pourquoi Ciceron\ndans l’oraison pour Milon, appelle l’A une lettre favorable,\n<i>littera salutaris</i>. Quand il s’agissoit d’un jugement \npour condamner ou renvoyer quelqu’un absous,\non distribuoit à chaque Magistrat ou à chaque\nopinant trois bulletins, dont l’un portoit un A qui\nvouloit dire <i>absolvo</i>, j’absous ; l’autre un C qui marquoit \n<i>condemno</i>, je condamne ; &amp; sur le troisieme il y\navoit une N &amp; une L, <i>non liquet</i>, c’est-à-dire, <i>le fait</i> ou\n<i>le crime en question ne me paroît pas évident</i>. Le Préteur\nprononçoit selon le nombre des bulletins qui se trouvoient \ndans l’urne. Le dernier ne servoit que quand\nl’accusé n’avoit pas<span type=\"proposed\"> p. </span>entierement se justifier, &amp; que\ncependant il ne paroissoit pas absolument coupable ;\nc’étoit ce que nous appellons <i>un plus amplement informé</i>. Mais si le nombre de ces trois bulletins se trouvoit\nparfaitement égal, les <span type=\"proposed\">Juges</span> inclinoient à la douceur,\n&amp; l’accusé demeuroit entierement déchargé de l’accusation.\nCiceron nous apprend encore que les bulletins \ndestinés à cet usage étoient des especes de jettons \nd’un bois mince, poli, &amp; frotés de cire sur laquelle \nétoient inscrites les lettres dont nous venons\nde parler, <i>ceratam unicuique tabellam dari cerâ legitimâ</i>. On voit la forme de ces bulletins dans quelques\nanciennes médailles de la famille Casia.<span type=\"bold\"> <i>V.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/JETTON\" title=\"L’Encyclopédie/1re édition/JETTON\"><span class=\"sc\">Jettons</span></a>.\n(<i>G</i>).\n</p><p>* <i>A cognitionibus</i>. Scorpus fameux Agitateur du cirque \nest représenté, dans un monument, courant à quatre \nchevaux, dont on lit les noms avec celui de Scorpus. Sur le bas du monument, au haut, Abascantus\nest couché sur son séant, un génie lui soûtient la tête ;\nun autre génie qui est à ses pieds tient une torche allumée \nqu’il approche de la tête d’Abascantus. Celui-ci a\ndans la main droite une couronne, &amp; dans la gauche\nune espece de fruit : l’inscription est au-dessous en ces\ntermes : <i>Diis Manibus : Titi Flavi Augusti liberti Abascanti à cognitionibus, Flavia Hesperis conjugi suo bene merenti fecit, cujus dolore nihil habui nisi mortis</i>.\n« Aux Dieux\nManes : Flavia Hesperis, épouse de Titus Flavius\nAbascantus affranchi d’Auguste &amp; son commis, a\nfait ce monument pour son mari, qui méritoit bien\nqu’elle lui rendît ce devoir. Après la douleur de cette \nperte, la mort sera ma seule consolation ».\nOn voit\nqu’<i>à cognitionibus</i> marque certainement un office de\nconséquence auprès de l’Empereur. C’étoit alors Tite\nou Domitien qui régnoit. Mais <i>à cognitionibus</i> est une\nexpression bien générale, &amp; il n’est gueres de Charge\nun peu considérable à la Cour, qui ne soit pour connoître \nde quelque chose. M. Fabretti prétend qu’<i>à cognitionibus</i> doit s’entendre de l’inspection sur le Cirque, &amp; ce qui concernoit la course des chevaux ; il\nse fonde sur ce qu’on mettoit dans ces monumens les\ninstrumens qui étoient de la charge ou du métier\ndont il étoit question. Par exemple, le muid avec\nl’Edile, les ventouses &amp; les ligatures avec les Medecins, le faisceau avec le Licteur, &amp;c. d’où il infere\nque la qualité donnée à Abascantus est désignée par\nle quadrige qui est au bas du monument. Mais il ne\nfaut prendre ceci que pour une conjecture qui peut\nêtre ou vraie ou fausse. La coûtume de désigner la <span><span class=\"pagenum ws-pagenum\" id=\"5\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 1.djvu/64\"></span></span>qualité de l’homme par les accessoires du monument,\nest démentie par une infinité d’exemples. On trouve\n(dit le P. Montfaucon) dans un monument un Lucius Trophymus affranchi d’Auguste, qualifié <i>à veste &amp; à lacunâ</i>, Intendant de la garde-robe, avec deux\narcs dont la corde est cassée, deux torches, &amp; un\npot ; &amp; ce savant homme demande quel rapport il\ny a entre ces accessoires &amp; la qualité d’Intendant de\nla garde-robe : c’est un exemple qu’il apporte contre\nl’opinion de Fabretti ; mais je ne le trouve pas des\nmieux choisis, &amp; l’on pourroit assez aisément donner\naux arcs sans cordes &amp; au reste des accessoires un sens\nqui ne s’éloigneroit pas de la qualité de Trophymus.\nUn Intendant de la garde-robe d’un Romain n’avoit\nguere d’exercice qu’en tems de paix : c’est pourquoi\non voit au monument de celui-ci deux arcs sans cordes,\nou ce qui est mieux, avec des cordes rompues ;\nles autres symboles ne sont pas plus difficiles à interpréter.\nMais l’exemple suivant du P. <span type=\"auteur_p\">Montfaucon</span> me\nsemble prouver un peu mieux contre Fabretti ; c’est\nun <i>Ædituus Martis ultoris</i> représenté avec deux oiseaux \nqui boivent dans un pot. Cela n’a guere de\nrapport avec l’office de Sacristain de Mars. Mais connoissons-nous assez bien l’antiquité pour pouvoir assûrer \nqu’il n’y en a point ? Ne pouvoit-il pas facilement \ny avoir quelque singularité dans les fonctions\nd’un pareil Sacristain (c’est le mot du P. Montfaucon) à laquelle les oiseaux qui boivent dans un pot\nferoient une allusion fort juste ? &amp; la singularité ne\npourroit-elle pas nous être inconnue ? n’admirons-nous \npas aujourd’hui, ou du moins ne trouvons-nous\npas très-intelligibles des figures symboliques dans nos\nmonumens, qui seront très-obscures, &amp; qui n’auront\npas même le sens commun pour nos neveux qui ne\nseront pas assez instruits des minuties de nos petits\nusages, &amp; de nos conditions subalternes, pour en\nsentir l’à propos.\n</p><p>* <i>A curâ amicorum</i>. On lit dans quelques inscriptions \nsépulchrales le titre de <i><span class=\"sc\">a cura amicorum</span>. Titus Cœlius Titi filius, Celer, <span class=\"sc\">a cura amicorum Augusti</span>, Prœfectus legionis decimœ salutaris, Mediomatricum civitas bene merenti posuit</i>. Dans une autre :\n<i>Silvano sacrum sodalibus ejus, &amp; Larum conum posuit Tiberius Claudius Augusti Libertus Fortunatus <span class=\"sc\">a cura amicorum</span>, idemque dedicavit</i>. Ailleurs encore : <i>Æsculapio Deo Julius Onesimus Augusti Libertus <span class=\"sc\">a cura amicorum</span>, voto suscepto dedicavit lubens merito</i>.\nJe n’entends pas trop quelle étoit cette Charge chez\nles Grands <i>à curâ amicorum</i>, dit Gruter. Mais, ajoûte \nle P. <span type=\"auteur_p\">Montfaucon</span>, on a des inscriptions par lesquelles \nil paroît que c’étoit une dignité que d’être\nleur ami &amp; de leur compagnie ; d’où il conclud qu’il\nse peut faire que ces affranchis qui étoient <i>à curâ amicorum</i>, prissent soin de ceux qui étoient parvenus \nà cette dignité. Ces usages ne sont pas fort éloignés des nôtres ; nos femmes titrées ont quelquefois\ndes femmes de compagnie ; &amp; il y a bien des maisons\noù l’on attache tel ou tel domestique à un ami qui\nsurvient ; &amp; ce domestique s’appelleroit fort bien en\nlatin <i>à curâ amici</i>.\n</p><p>A, <i>dans les Ecrivains modernes</i>, veut dire aussi\nl’an, comme A. D. <i>anno Domini</i>, l’an de Notre Seigneur : les Anglois se servent des lettres A. M. pour\ndire <i>Artium magister</i>, Maître ès Arts. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARACTERE\" title=\"L’Encyclopédie/1re édition/CARACTERE\"><span class=\"sc\">Caractere</span></a>. (<i>G</i>)\n</p><p>A, <i>dans le calendrier Julien</i>, est aussi la premiere\ndes sept lettres dominicales. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DOMINICAL\" title=\"L’Encyclopédie/1re édition/DOMINICAL\"><span class=\"sc\">Dominical</span></a>.\n</p><p>Les Romains s’en étoient servis bien avant le tems\nde Notre Seigneur : cette lettre étoit la premiere des\nhuit lettres nundinales ; &amp; ce fut à l’imitation de cet\nusage, qu’on introduisit les lettres dominicales. (<i>G</i>)\n</p><p>A. D. <i>épistolaire</i> ; ces deux caracteres dans les\nLettres que s’écrivoient les Anciens, signifioient <i>ante diem</i>. Des Copistes ignorans en ont fait tout simplement la préposition <i>ad</i>, &amp; ont écrit <i>ad</i> IV. <i>Kalend. ad</i>\nVI. <i>Idus, ad</i> III. <i>Non</i>. &amp;c. au lieu d’<i>ante diem</i> IV.\n<i>Kalend. ante diem</i> VI. <i>Idus</i>, &amp;c. ainsi que le remarque\nPaul Manuce. On trouve dans Valerius Probus A. D. P.\npour <i>ante diem pridie</i>. (<i>G</i>)\n</p><p>* A désigne une proposition générale affirmative.\n<i>Asserit</i> A… <i>verum generaliter</i>… A affirme, mais généralement,\ndisent les Logiciens. <i><span type=\"bold\">Voyez</span></i> l’usage qu’ils\nfont de cette abbréviation à l’article <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SYLLOGISME\" title=\"L’Encyclopédie/1re édition/SYLLOGISME\"><span class=\"sc\">Syllogisme</span></a>.\n</p><p>* A, <i>signe des passions</i>, selon certains Auteurs, est relatif aux passions dans les anciens Dialectes Grecs. Le Dorien, où cette lettre se répete sans cesse, a quelque chose de mâle &amp; de nerveux, &amp; qui convient assez à des Guerriers. Les Latins au contraire emploient dans leur Poésie des mots où cette lettre domine,\npour exprimer la douceur. <i>Mollia luteola pingit Vaccinia caltha</i>. Virg.\n</p><p>Parmi les peuples de l’Europe, les Espagnols &amp; les Italiens sont ceux qui en font le plus d’usage, avec cette différence que les premiers remplis de faste &amp; d’ostentation, ont continuellement dans la bouche\ndes <i>a</i> emphatiques ; au lieu que les <i>a</i> des terminaisons \nItaliennes étant peu ouverts dans la prononciation, ils ne respirent que douceur &amp; que mollesse. Notre Langue emploie cette voyelle sans aucune\naffectation.\n</p><p>A, est aussi une abréviation dont on se sert en différens \nArts &amp; pour différens usages. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ABR%C3%89VIATION\" title=\"L’Encyclopédie/1re édition/ABRÉVIATION\"><span class=\"sc\">Abréviation</span></a>.\n</p><p>A A A, chez les Chimistes, signifie une amalgame,\nou l’opération d’amalgamer.<span type=\"bold\"> <i>Voy.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AMALGAMATION\" title=\"L’Encyclopédie/1re édition/AMALGAMATION\"><span class=\"sc\">Amalgamation</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AMALGAME\" title=\"L’Encyclopédie/1re édition/AMALGAME\"><span class=\"sc\">Amalgame</span></a>. (<i>M</i>)\n</p><p>A, ā, <i>ou</i> ā ā ; on se sert de cette abréviation en\nMedecine pour <i>ana</i>, c’est-à-dire, pour indiquer une\négale quantité de chaque différens ingrédiens énoncés dans une formule. Ainsi <i>♃ thuris, myrrhe, aluminis</i> ā ∋j, est la même chose que <i>♃ thuris, myrrhe, aluminis, ana</i> ∋j. Dans l’un &amp; l’autre exemple ā, ā ā &amp; <i>ana</i>, signifient <i>parties égales de chaque ingrédient</i>. ♃ veut dire, <i>prenez de l’encens, de la myrrhe, de l’alun, de chacun un scrupule</i>.\n</p><p>Cette signification d’<i>ana</i> ne tire point son origine\nd’un caprice du premier Médecin qui s’en est servi,\n&amp; ce n’est point l’autorité de ses successeurs qui en\na prescrit la valeur &amp; l’usage. La proposition <span lang=\"grc\" style=\"font-family:'SBL BibLit', 'SBL Greek', Athena, 'EB Garamond 12', 'Foulis Greek', Cardo, 'Gentium Plus', Gentium, Garamond, 'Palatino Linotype', 'DejaVu Sans', 'DejaVu Serif', FreeSerif, FreeSans, 'Arial Unicode MS', 'Lucida Sans Unicode', 'Lucida Grande', Code2000, sans-serif\">ἀνὰ</span>\nchez les Grecs se prenoit dans le même sens que dans\nles Auteurs de Medecine d’aujourd’hui.\n</p><p>Hippocrate dans son Traité des Maladies des Femmes, après avoir parlé d’un pessaire qu’il recommande \ncomme propre à la conception, &amp; après avoir\nspécifié les drogues, ajoute <span lang=\"grc\" style=\"font-family:'SBL BibLit', 'SBL Greek', Athena, 'EB Garamond 12', 'Foulis Greek', Cardo, 'Gentium Plus', Gentium, Garamond, 'Palatino Linotype', 'DejaVu Sans', 'DejaVu Serif', FreeSerif, FreeSans, 'Arial Unicode MS', 'Lucida Sans Unicode', 'Lucida Grande', Code2000, sans-serif\">ἀνὰ ὄϐολον ἐκάζον</span>, c’est-à-dire, de chacune une dragme. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ANA\" title=\"L’Encyclopédie/1re édition/ANA\"><span class=\"sc\">Ana</span></a>. (<i>N</i>)\n</p><p>A. Les Marchands, Négocians, Banquiers, &amp; Teneurs de Livres, se servent de cette lettre, ou seule,\nou suivie de quelques autres lettres aussi initiales,\npour abréger des façons de parler fréquentes\ndans le Négoce, &amp; ne pas tant employer de tems\nni de paroles à charger leurs Journaux, Livres de\ncomptes, ou autres Registres. Ainsi l’<i>A</i> mis tout seul,\naprès avoir parlé d’une Lettre de change, signifie <i>accepté</i>. A. S. P. <i>accepté sous protêt</i>. A. S. P. C. <i>accepté sous protêt pour mettre à compte</i>. A. P. <i>à protester</i>. (<i>G</i>)\n</p><p>* A, <i>caractere alphabétique</i>. Après avoir donné les\ndifférentes significations de la lettre <i>A</i>, il ne nous\nreste plus qu’à parler de la maniere de le tracer.\n</p><p>L’<i>a</i> dans l’écriture ronde est un composé de trois\ndemi-cercles, ou d’un o rond &amp; d’un demi o, observant \nles déliés &amp; les pleins. Pour fixer le lieu des déliés \n&amp; des pleins, imaginez un rhombe sur un de ces\ncôtés ; la base &amp; le côté supérieur, &amp; le parallele à la\nbase, marqueront le lieu des déliés ; &amp; les deux autres\ncôtés marqueront le lieu des pleins.<span type=\"bold\"> <i>V.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RHOMBE\" title=\"L’Encyclopédie/1re édition/RHOMBE\"><span class=\"sc\">Rhombe</span></a>.\n</p><p>Dans la coulée, l’<i>a</i> est composé de trois demi-cercles,\nou plutôt ovales, ou d’un <i>o</i> coulé, &amp; d’un <span><span class=\"pagenum ws-pagenum\" id=\"6\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 1.djvu/65\"></span></span>demi <i>o</i> coulé : quant au lieu des déliés &amp; des pleins, ils seront déterminés de même que dans la ronde : mais il faut les rapporter à un rhomboïde. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RHOMBOIDE,_Rhomboides\" title=\"L’Encyclopédie/1re édition/RHOMBOIDE, Rhomboides\"><span class=\"sc\">Rhomboïde</span></a>.\n</p><p>Dans la grosse bâtarde, il est fait des trois quarts d’un <i>e</i> ovale, &amp; d’un trait droit d’abord, mais terminé par une courbe, qui forme l’<i>a</i> en achevant l’ovale.\n</p><p>La premiere partie, soit ronde, soit ovale de l’<i>a</i>, se forme d’un mouvement composé des doigts &amp; du poignet ; &amp; la seconde partie, du seul mouvement des doigts, excepté sur la fin de la courbure du trait\nqui applatit, soit l’<i>o</i>, soit l’ovale, pour en former l’<i>a</i>,\noù le poignet vient un peu au secours des doigts. <i>V. sur ces lettres</i> <a class=\"new\" href=\"/w/index.php?title=Planches_de_l%E2%80%99Encyclop%C3%A9die&amp;action=edit&amp;redlink=1\" title=\"Planches de l’Encyclopédie (page inexistante)\">nos Planches</a>, <i>&amp; sur les autres sortes d’écritures</i>, les <span type=\"proposed\">Préceptes</span> de MM. Rosallet &amp; Durel.\n</p><p>* A, s. petite riviere de France, qui a sa source\nprès de Fontaines en Sologne.\n \n</p>\n</div>"
    },
    "2-2": {
        "item_id": "2-34",
        "title": "ABRAXAS ou ABRASAX",
        "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ABRAXAS_ou_ABRASAX",
        "authors": [
            "Edme-François Mallet",
            "Johann Heinrich Samuel Formey"
        ],
        "publish_year": "1751",
        "pages": "34-35",
        "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p><span class=\"coquille\" title=\"*\"></span>ABRAXAS <i>ou</i> ABRASAX, <i>terme mystique</i> de\nl’ancienne Philosophie &amp; de la Théologie de quelques \nhérétiques, en particulier des Basilidiens. Quelques Modernes ont cru sur la foi de Tertullien &amp; de\nSaint Jérôme, que Basilide appelloit le Dieu Suprème ou le Dieu Tout-puissant du nom d’<i>abraxas</i>, marquant,\najoûtent-ils, par ce mot les trois cens soixante\n&amp; cinq Processions divines qu’il inventoit ; car selon\nla valeur numérale des lettres de ce nom, <span class=\"lang-grc\" lang=\"grc\">Α</span> vaut 1.\n<span class=\"lang-grc\" lang=\"grc\">ϐ</span> 2. <span class=\"lang-grc\" lang=\"grc\">ρ</span> 100. <span class=\"lang-grc\" lang=\"grc\">α</span> 1. <span class=\"lang-grc\" lang=\"grc\">σ</span> 200. <span class=\"lang-grc\" lang=\"grc\">α</span> 1. <span class=\"lang-grc\" lang=\"grc\">ξ</span> 60. ce qui fait en tout\n365. Mais outre que Saint Jérôme dit ailleurs qu’<i>abraxas</i> étoit peut-être le nom de Mithra ou du Soleil,\nqui étoit le Dieu des Perses, &amp; qui dans sa révolution \nannuelle fournit le nombre de 365 jours, le sentiment \nde ces Peres est détruit par celui de Saint Irénée, qui assûre, 1°. que les Basilidiens ne donnoient point de nom au Dieu Suprème. <i>Le Pere de toutes choses</i>, disoient-ils, <i>est ineffable &amp; sans nom :</i> ils ne l’appelloient \ndonc pas <i>abraxas</i> ; 2°. que ce nom faisant\nle nombre de 365, les Basilidiens appelloient de la\nsorte le premier de leurs <span class=\"sc\">ccclxv</span>. Cieux, ou le Prince &amp; le premier des <span class=\"sc\">ccclxv</span>. Anges qui y résidoient.\n<i>Tertull. de Præscript. hæret. cap. 46. Saint Jérôme in amor. Tom. VI. pag. 100. Beausobr. Hist. du Manich. Tom. II. pag. 52</i>.\n</p><p>Ce mot énigmatique a fort exercé les Savans :\nmais comme les Anciens n’en ont donné aucune explication \nsatisfaisante, nous en rapporterons différentes \nimaginées par les Modernes ; le Lecteur jugera\nde leur solidité.\n</p><p>Godfrid Wendelin, homme fort versé dans l’Antiquité ecclésiastique, a proposé son opinion sur cette\nmatiere dans une Lettre écrite à Jean Chiflet au mois\nde Septembre 1615. Il y prétend qu’<i>abrasax</i> est composé \ndes lettres initiales de plusieurs mots ; que chaque \nlettre exprime un mot ; les quatre premieres, quatre \nmots Hébreux ; les trois dernieres, trois mots\nGrecs, de la maniere suivante :\n</p>\n<center>\n<table>\n<tbody><tr>\n<td>A\n</td>\n<td>signifie\n</td>\n<td><i>ab</i>, le pere.\n</td></tr>\n<tr>\n<td>B\n</td>\n<td>\n</td>\n<td><i>Ben</i>, le fils.\n</td></tr>\n<tr>\n<td>R\n</td>\n<td>\n</td>\n<td><i>Rouach</i>, l’esprit.\n</td></tr>\n<tr>\n<td>A\n</td>\n<td>\n</td>\n<td><i>Acadosch</i>, le Saint.\n</td></tr>\n<tr>\n<td>S\n</td>\n<td>\n</td>\n<td><i>Soteria</i>, le salut.\n</td></tr>\n<tr>\n<td>A\n</td>\n<td>\n</td>\n<td><i>Apo</i>, par.\n</td></tr>\n<tr>\n<td>X\n</td>\n<td>\n</td>\n<td><i>Xulou</i>, le bois.\n</td></tr></tbody></table>\n</center>\n<p>Voilà <i>abrasax</i> bien orthodoxe &amp; bien honoré, puisqu’on y trouve distinctement exprimées les trois Personnes divines, &amp; le salut acquis par la croix du Rédempteur. Il est aisé de réfuter cette idée de Wendelin par deux raisons : la premiere, qu’il n’est pas naturel \nde former un même mot de quatre mots Hébreux &amp; de trois mots grecs. Cette objection n’est\npas à la vérité suffisante. Il y a d’autres exemples de\nces mots bâtards ; d’ailleurs les Basilidiens auroient\npû désigner par-là l’union des deux Peuples des Hébreux &amp; des Grecs dans la même Eglise &amp; dans la\nmême Foi. La seconde raison paroît plus forte. On\ndit que ces Hérétiques croyant que Simon le Cyrénéen fut crucifié à la place de Jesus-Christ, &amp; sur\ncette rêverie, refusant de croire en celui qui a été\ncrucifié, ils ne pouvoient dire que <i>le salut a été acquis par la croix</i>. Le rafinement &amp; la subtilité qui regnent\ndans cette opinion de Wendelin, contribuent à la\ndétruire.\n</p><p>Le P. Hardouin a profité de la conjecture précédente.\nIl veut que les trois premieres lettres du mot\n<i>abrasax</i> désignent le Pere, le Fils, &amp; le Saint-Esprit ;\nmais il croit que ces quatre dernieres A. S. A. X.\nsignifient <span class=\"lang-grc\" lang=\"grc\">ἄνθροπους σόζων ἀγιῶ ξυλῶ</span>, mots Grecs qui\nveulent dire <i>sauvant les hommes par le saint bois</i>. En\nsuivant la même méthode, on a donné un sens fort\npieux au mot <i>abracadabra</i>, dont on a fait un remede\ncontre la fievre. On y a trouvé, <i>le Pere, le Fils, le Saint-Esprit, sauvant les hommes par le saint arbre. Le Pere, le Fils, le Saint-Esprit, le Seigneur est unique. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ABRACADABRA\" title=\"L’Encyclopédie/1re édition/ABRACADABRA\"><span class=\"sc\">Abracadabra</span></a>.\n</p><p>M. Basnage dans son <i>Histoire des Juifs, tome III. part. 2. pag. 700</i>. a proposé une autre hypothèse ;\n« <i>Abraxas</i>, dit-il, tire son origine des Égyptiens,\npuisque l’on voit un grand nombre d’amuletes sur\nlesquels est un Harpocrate assis sur son lotus, &amp; le\nfouet à la main avec le mot d’<i>abrasax</i> ».\nJusques-là\ncette conjecture de M. Basnage est non-seulement\nvraissemblable ; elle est vraie &amp; évidemment prouvée\npar le mot <i>abracadabra</i>, qui est formé sur celui d’<i>abrasax</i>, &amp; qui répeté plusieurs fois, &amp; écrit sur du\nparchemin en forme de Pyramide renversée, passoit\npour un remede contre la fievre. La preuve que cette\nsuperstition venoit des Payens, c’est que le Poëte Serenus qui fut Précepteur du jeune Gordien, &amp; qui est\nle plus ancien Auteur qui nous ait parlé de ce prétendu \nremede, ne peut avoir fait profession du Christianisme : mais ce qui confirme encore plus solidement \nle sentiment de M. Basnage, c’est le mot <span class=\"lang-grc\" lang=\"grc\">ΑΒΡΑСΑΣ</span> en grec qu’on lit fort distinctement sur l’un des\ndeux Talismans qui ont été trouvés dans le <span class=\"sc\">xvii</span>.\nsiecle, &amp; dont le Cardinal Baronius nous a donné la\nfigure dans le II. tome de ses Annales, sous l’année\nde Jesus-Christ 120. l’autre est dans le Cabinet de\nSainte Génevieve, en voici l’Inscription : <span><span class=\"pagenum ws-pagenum\" id=\"35\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 1.djvu/94\"></span></span><span class=\"lang-grc\" lang=\"grc\">ΑΒΡΑϹΑΞ. ΑΔΩΝΑΙ. ΔΑΙΜΟΝΩΝ. ΔΕΞΙΑΙ. ΔΥΝΑΜΕΙϹ. ΦΥΛΑΞΑΤΕ. ΟΥΛΒΙΑΝ. ΠΑΥΛΕΙΝΑΝ. ΑΠΟ. ΠΑΝΤΟϹ. ΚΑΚΟΙ. ΔΑΙΜΟΝΟϹ</span> ; c’est-à-dire <i>Abraxas Adonar</i>, ou\n<i>Seigneur des démons, bonnes Puissances, préservez Ulpie Pauline de tout méchant démon</i> ; formule qui ressent fort\nle Paganisme. Mais ce qu’ajoûte M. Basnage n’est pas\naussi juste :\n« <i>Abraxas</i>, continue-t-il, est un mot barbare \nqui ne signifie rien, &amp; dans lequel il ne faut\nchercher que des nombres. Les Basilidiens s’en servoient \npour exprimer le Dieu Souverain qui a créé\ntrois cens soixante-cinq Cieux, &amp; partagé le\ncours du Soleil en trois cens soixante-cinq jours ».\nOn a vû ci-dessus qu’<i>abraxas</i> n’est point le nom que\nles Basilidiens donnoient au Dieu Suprème ; &amp; nous\nallons montrer que ce terme n’est pas un mot barbare,\n&amp; qui ne signifie rien.\n</p><p>Les recherches de M. de Beausobre nous en fourniront \nla preuve.\n« Je crois, dit ce Savant, qu’<i>abraxas</i> ou <i>abrasax</i> est composé de deux mots Grecs.\nLe premier est <span class=\"lang-grc\" lang=\"grc\">ἀϐρὸς</span> qui a diverses significations ;\nmais entr’autres celle de <i>beau</i>, de <i>magnifique</i>. C’est\nune épithete ou un attribut du Dieu appellé <i>Jao</i>,\ncomme on le voit dans cet Oracle d’Apollon de\nClaros rapporté par Macrobe. <i>Saturnal, lib. 1. 17</i>.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"lang-grc\" lang=\"grc\">Κείματι μὲν τ’Ἀΐδην, Διὰ δὲ εἴαρος ἀρκομένοιο<br/>\nἨέλιος δὲ ἴερειν, μεταπῶρα δ’ἄϐρον Ἰαό.</span></div>\n<p>« C’est-à-dire, <i>Pluton préside sur l’hyver, Jupiter sur le printems, le Soleil sur l’été, &amp; le beau Jao sur l’automne</i>. On traduit ordinairement <i><span class=\"lang-la\" lang=\"la\">mollis Iao</span></i>, ce\nqui ne veut pas dire une Divinité molle &amp; foible,\nmais une Divinité qui fournit aux hommes toutes les\ndélices de la vie, &amp; qui préside sur l’automne, saison \ndes vins &amp; des fruits… <span class=\"lang-grc\" lang=\"grc\">Ἀϐρὸς</span> signifie aussi <i>beau, majestueux, superbe</i>, de là vient l’<span class=\"lang-grc\" lang=\"grc\">ἀϐραϐαινεῖν</span> d’Euripide, pour dire <i>une démarche superbe, majestueuse</i>.... Dans les vers que je viens d’alléguer <i>Iao</i>\nest Bacchus : mais Bacchus est le Soleil, comme\nMacrobe l’a fait voir.... Quoi qu’il en soit, <span class=\"lang-grc\" lang=\"grc\">ἀϐρὸς</span>\nest une épithete du Soleil. Le second mot Grec dont\n<i>abrasax</i> est composé, est ou celui de <i>Sao</i>, <span class=\"lang-grc\" lang=\"grc\">ΣΑΩ</span>, qui\nest souvent employé dans Homere, &amp; qui veut dire\n<i>sauver</i> ou <i>guérir</i>, ou celui de <i>Sa</i>, <span class=\"lang-grc\" lang=\"grc\">ΣΑ</span>, qui signifie\n<i>salut, santé</i>. Ainsi <i>abrasax</i> voudroit dire à la lettre\nle <i>beau</i>, le <i>magnifique Sauveur, celui qui guérit les maux, &amp; qui en préserve ». Hist. du Manichéis. tome II. pag. 55</i>.\n</p><p>M. de Beausobre détaille ensuite fort au long les\npreuves qui établissent qu’<i>abrasax</i> ou ce magnifique\nSauveur n’est autre que le Soleil. C’est pourquoi\nnous renvoyons les Lecteurs à l’ouvrage de cet\nAuteur. <i>Cet article est en grande partie tiré des Mémoires de M. Formey, Historiographe de l’Académie royale de Prusse</i>. (G)\n \n</p>\n</div>",
        "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p><span class=\"coquille\" title=\"*\"></span>ABRAXAS <i>ou</i> ABRASAX, <i>terme mystique</i> de\nl’ancienne Philosophie &amp; de la Théologie de quelques \nhérétiques, en particulier des Basilidiens. Quelques Modernes ont cru sur la foi de <span type=\"auteur_p\">Tertullien</span> &amp; de\nSaint Jérôme, que Basilide appelloit le Dieu Suprème ou le Dieu Tout-puissant du nom d’<i>abraxas</i>, marquant,\najoûtent-ils, par ce mot les trois cens soixante\n&amp; cinq Processions divines qu’il inventoit ; car selon\nla valeur numérale des lettres de ce nom, <span class=\"lang-grc\" lang=\"grc\">Α</span> vaut 1.\n<span class=\"lang-grc\" lang=\"grc\">ϐ</span> 2. <span class=\"lang-grc\" lang=\"grc\">ρ</span> 100. <span class=\"lang-grc\" lang=\"grc\">α</span> 1. <span class=\"lang-grc\" lang=\"grc\">σ</span> 200. <span class=\"lang-grc\" lang=\"grc\">α</span> 1. <span class=\"lang-grc\" lang=\"grc\">ξ</span> 60. ce qui fait en tout\n365. Mais outre que <span type=\"auteur_p\">Saint Jérôme</span> dit ailleurs qu’<i>abraxas</i> étoit peut-être le nom de Mithra ou du Soleil,\nqui étoit le Dieu des Perses, &amp; qui dans sa révolution \nannuelle fournit le nombre de 365 jours, le sentiment \nde ces Peres est détruit par celui de Saint <span type=\"auteur_p\">Irénée</span>, qui assûre, 1°. que les Basilidiens ne donnoient point de nom au Dieu Suprème. <i>Le Pere de toutes choses</i>, disoient-ils, <i>est ineffable &amp; sans nom :</i> ils ne l’appelloient \ndonc pas <i>abraxas</i> ; 2°. que ce nom faisant\nle nombre de 365, les Basilidiens appelloient de la\nsorte le premier de leurs <span class=\"sc\">ccclxv</span>. Cieux, ou le Prince &amp; le premier des <span class=\"sc\">ccclxv</span>. Anges qui y résidoient.\n<i>Tertull. de Præscript. hæret. cap. 46. <span type=\"auteur_p\">Saint Jérôme</span> in amor.<span type=\"proposed\"> Tom. </span>VI.<span type=\"proposed\"> pag. </span>100. Beausobr. <span type=\"proposed\">Hist. du Manich.</span><span type=\"proposed\"> Tom. </span>II.<span type=\"proposed\"> pag. </span>52</i>.\n</p><p>Ce mot énigmatique a fort exercé les Savans :\nmais comme les Anciens n’en ont donné aucune explication \nsatisfaisante, nous en rapporterons différentes \nimaginées par les Modernes ; le Lecteur jugera\nde leur solidité.\n</p><p>Godfrid Wendelin, homme fort versé dans l’Antiquité ecclésiastique, a proposé son opinion sur cette\nmatiere dans une Lettre écrite à Jean Chiflet au mois\nde Septembre 1615. Il y prétend qu’<i>abrasax</i> est composé \ndes lettres initiales de plusieurs mots ; que chaque \nlettre exprime un mot ; les quatre premieres, quatre \nmots Hébreux ; les trois dernieres, trois mots\nGrecs, de la maniere suivante :\n</p>\n<center>\n<table>\n<tbody><tr>\n<td>A\n</td>\n<td>signifie\n</td>\n<td><i>ab</i>, le pere.\n</td></tr>\n<tr>\n<td>B\n</td>\n<td>\n</td>\n<td><i>Ben</i>, le fils.\n</td></tr>\n<tr>\n<td>R\n</td>\n<td>\n</td>\n<td><i>Rouach</i>, l’esprit.\n</td></tr>\n<tr>\n<td>A\n</td>\n<td>\n</td>\n<td><i>Acadosch</i>, le Saint.\n</td></tr>\n<tr>\n<td>S\n</td>\n<td>\n</td>\n<td><i>Soteria</i>, le salut.\n</td></tr>\n<tr>\n<td>A\n</td>\n<td>\n</td>\n<td><i>Apo</i>, par.\n</td></tr>\n<tr>\n<td>X\n</td>\n<td>\n</td>\n<td><i>Xulou</i>, le bois.\n</td></tr></tbody></table>\n</center>\n<p>Voilà <i>abrasax</i> bien orthodoxe &amp; bien honoré, puisqu’on y trouve distinctement exprimées les trois Personnes divines, &amp; le salut acquis par la croix du Rédempteur. Il est aisé de réfuter cette idée de Wendelin par deux raisons : la premiere, qu’il n’est pas naturel \nde former un même mot de quatre mots Hébreux &amp; de trois mots grecs. Cette objection n’est\npas à la vérité suffisante. Il y a d’autres exemples de\nces mots bâtards ; d’ailleurs les Basilidiens auroient\npû désigner par-là l’union des deux Peuples des Hébreux &amp; des Grecs dans la même Eglise &amp; dans la\nmême Foi. La seconde raison paroît plus forte. On\ndit que ces Hérétiques croyant que <span type=\"auteur_p\">Simon</span> le Cyrénéen fut crucifié à la place de Jesus-Christ, &amp; sur\ncette rêverie, refusant de croire en celui qui a été\ncrucifié, ils ne pouvoient dire que <i>le salut a été acquis par la croix</i>. Le rafinement &amp; la subtilité qui regnent\ndans cette opinion de Wendelin, contribuent à la\ndétruire.\n</p><p>Le P. Hardouin a profité de la conjecture précédente.\nIl veut que les trois premieres lettres du mot\n<i>abrasax</i> désignent le Pere, le Fils, &amp; le Saint-Esprit ;\nmais il croit que ces quatre dernieres A. S. A. X.\nsignifient <span class=\"lang-grc\" lang=\"grc\">ἄνθροπους σόζων ἀγιῶ ξυλῶ</span>, mots Grecs qui\nveulent dire <i>sauvant les hommes par le saint bois</i>. En\nsuivant la même méthode, on a donné un sens fort\npieux au mot <i>abracadabra</i>, dont on a fait un remede\ncontre la fievre. On y a trouvé, <i>le Pere, le Fils, le Saint-Esprit, sauvant les hommes par le saint arbre. Le Pere, le Fils, le Saint-Esprit, le Seigneur est unique. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ABRACADABRA\" title=\"L’Encyclopédie/1re édition/ABRACADABRA\"><span class=\"sc\">Abracadabra</span></a>.\n</p><p>M. <span type=\"auteur_p\">Basnage</span> dans son <i>Histoire des Juifs,<span type=\"proposed\"> tome </span>III. part. 2.<span type=\"proposed\"> pag. </span>700</i>. a proposé une autre hypothèse ;\n« <i>Abraxas</i>, dit-il, tire son origine des Égyptiens,\npuisque l’on voit un grand nombre d’amuletes sur\nlesquels est un Harpocrate assis sur son lotus, &amp; le\nfouet à la main avec le mot d’<i>abrasax</i> ».\nJusques-là\ncette conjecture de M. <span type=\"auteur_p\">Basnage</span> est non-seulement\nvraissemblable ; elle est vraie &amp; évidemment prouvée\npar le mot <i>abracadabra</i>, qui est formé sur celui d’<i>abrasax</i>, &amp; qui répeté plusieurs fois, &amp; écrit sur du\nparchemin en forme de Pyramide renversée, passoit\npour un remede contre la fievre. La preuve que cette\nsuperstition venoit des Payens, c’est que le Poëte Serenus qui fut Précepteur du jeune Gordien, &amp; qui est\nle plus ancien Auteur qui nous ait parlé de ce prétendu \nremede, ne peut avoir fait profession du Christianisme : mais ce qui confirme encore plus solidement \nle sentiment de M. <span type=\"auteur_p\">Basnage</span>, c’est le mot <span class=\"lang-grc\" lang=\"grc\">ΑΒΡΑСΑΣ</span> en grec qu’on lit fort distinctement sur l’un des\ndeux Talismans qui ont été trouvés dans le <span class=\"sc\">xvii</span>.\nsiecle, &amp; dont le Cardinal <span type=\"auteur_p\">Baronius</span> nous a donné la\nfigure dans le II.<span type=\"proposed\"> tome </span>de ses Annales, sous l’année\nde Jesus-Christ 120. l’autre est dans le Cabinet de\nSainte Génevieve, en voici l’Inscription : <span><span class=\"pagenum ws-pagenum\" id=\"35\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 1.djvu/94\"></span></span><span class=\"lang-grc\" lang=\"grc\">ΑΒΡΑϹΑΞ. ΑΔΩΝΑΙ. ΔΑΙΜΟΝΩΝ. ΔΕΞΙΑΙ. ΔΥΝΑΜΕΙϹ. ΦΥΛΑΞΑΤΕ. ΟΥΛΒΙΑΝ. ΠΑΥΛΕΙΝΑΝ. ΑΠΟ. ΠΑΝΤΟϹ. ΚΑΚΟΙ. ΔΑΙΜΟΝΟϹ</span> ; c’est-à-dire <i>Abraxas Adonar</i>, ou\n<i>Seigneur des démons, bonnes Puissances, préservez Ulpie Pauline de tout méchant démon</i> ; formule qui ressent fort\nle Paganisme. Mais ce qu’ajoûte M. <span type=\"auteur_p\">Basnage</span> n’est pas\naussi juste :\n« <i>Abraxas</i>, continue-t-il, est un mot barbare \nqui ne signifie rien, &amp; dans lequel il ne faut\nchercher que des nombres. Les Basilidiens s’en servoient \npour exprimer le Dieu Souverain qui a créé\ntrois cens soixante-cinq Cieux, &amp; partagé le\ncours du Soleil en trois cens soixante-cinq jours ».\nOn a vû ci-dessus qu’<i>abraxas</i> n’est point le nom que\nles Basilidiens donnoient au Dieu Suprème ; &amp; nous\nallons montrer que ce terme n’est pas un mot barbare,\n&amp; qui ne signifie rien.\n</p><p>Les recherches de M. de <span type=\"auteur_p\">Beausobre</span> nous en fourniront \nla preuve.\n« Je crois, dit ce Savant, qu’<i>abraxas</i> ou <i>abrasax</i> est composé de deux mots Grecs.\nLe premier est <span class=\"lang-grc\" lang=\"grc\">ἀϐρὸς</span> qui a diverses significations ;\nmais entr’autres celle de <i>beau</i>, de <i>magnifique</i>. C’est\nune épithete ou un attribut du Dieu appellé <i>Jao</i>,\ncomme on le voit dans cet Oracle d’Apollon de\nClaros rapporté par Macrobe. <i>Saturnal,<span type=\"proposed\"> lib. </span>1. 17</i>.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"lang-grc\" lang=\"grc\">Κείματι μὲν τ’Ἀΐδην, Διὰ δὲ εἴαρος ἀρκομένοιο<br/>\nἨέλιος δὲ ἴερειν, μεταπῶρα δ’ἄϐρον Ἰαό.</span></div>\n<p>« C’est-à-dire, <i>Pluton préside sur l’hyver, Jupiter sur le printems, le Soleil sur l’été, &amp; le beau Jao sur l’automne</i>. On traduit ordinairement <i><span class=\"lang-la\" lang=\"la\">mollis Iao</span></i>, ce\nqui ne veut pas dire une Divinité molle &amp; foible,\nmais une Divinité qui fournit aux hommes toutes les\ndélices de la vie, &amp; qui préside sur l’automne, saison \ndes vins &amp; des fruits… <span class=\"lang-grc\" lang=\"grc\">Ἀϐρὸς</span> signifie aussi <i>beau, majestueux, superbe</i>, de là vient l’<span class=\"lang-grc\" lang=\"grc\">ἀϐραϐαινεῖν</span> d’Euripide, pour dire <i>une démarche superbe, majestueuse</i>.... Dans les vers que je viens d’alléguer <i>Iao</i>\nest Bacchus : mais Bacchus est le Soleil, comme\nMacrobe l’a fait voir.... Quoi qu’il en soit, <span class=\"lang-grc\" lang=\"grc\">ἀϐρὸς</span>\nest une épithete du Soleil. Le second mot Grec dont\n<i>abrasax</i> est composé, est ou celui de <i>Sao</i>, <span class=\"lang-grc\" lang=\"grc\">ΣΑΩ</span>, qui\nest souvent employé dans Homere, &amp; qui veut dire\n<i>sauver</i> ou <i>guérir</i>, ou celui de <i>Sa</i>, <span class=\"lang-grc\" lang=\"grc\">ΣΑ</span>, qui signifie\n<i>salut, santé</i>. Ainsi <i>abrasax</i> voudroit dire à la lettre\nle <i>beau</i>, le <i>magnifique Sauveur, celui qui guérit les maux, &amp; qui en préserve ». <span type=\"proposed\">Hist. du Manich.is.</span><span type=\"proposed\"> tome </span>II.<span type=\"proposed\"> pag. </span>55</i>.\n</p><p>M. de <span type=\"auteur_p\">Beausobre</span> détaille ensuite fort au long les\npreuves qui établissent qu’<i>abrasax</i> ou ce magnifique\nSauveur n’est autre que le Soleil. C’est pourquoi\nnous renvoyons les Lecteurs à l’ouvrage de cet\nAuteur. <i>Cet article est en grande<span type=\"proposed\"> partie </span>tiré des <span type=\"proposed\">Mémoires</span> de M. <span type=\"auteur_p\">Formey</span>, Historiographe de l’Académie royale de Prusse</i>. (G)\n \n</p>\n</div>"
    },
    "2-3": {
        "item_id": "2-189",
        "title": "BEEL-PHEGOR ou BEL-PEHOR",
        "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BEEL-PHEGOR_ou_BEL-PEHOR",
        "authors": [
            "Edme-François Mallet"
        ],
        "publish_year": "1751",
        "pages": "189-190",
        "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BEEL-PHEGOR <i>ou</i> BEL-PEHOR, s. m. (<i>Myth.</i>) \nfausse divinité que les Israélites adoroient à l’imitation \ndes Moabites, selon le récit que Moyse en fait <i>au  ch. xxv des nombres</i>. Selden croit que c’étoit un faux \ndieu des Moabites &amp; des Madianites, &amp; le même qui est seulement nommé <i>peor</i> au chapitre qui vient d’être \ncité, &amp; <i>au xxxj du</i> même livre, comme encore <i>au  xxij de Josué</i>. Une lettre hébraïque <span class=\"lang-he\" lang=\"he\">ע</span>, dont la pronontiation \nest difficile, &amp; qui se change souvent en <i>g</i> \ndans les autres iangues, a fait aussi qu’on l’a nommé \n<i>phegor</i>. Origene, <i>Homel. xx sur le livre des nombres</i>, \ndit qu’il n’a rien pû trouver dans les écrits des Hébreux, \ntouchant cette idole de saleté &amp; d’ordure. \n<i>Beel-phegor</i>, dit-il, <i>est le nom d’une idole qui est adorée  dans le pays de Madian, principalement par les femmes</i>. \nLe peuple d’Israel se dévoüa à son service, &amp; fut \ninitié dans ses mysteres. Origene ajoûte, que <i>Beel-phegor</i> \nmarque une espece de turpitude &amp; de vilainie. \nLe rabbin Salomon de Lunel, autrement Jarchi, dans \nson commentaire sur <i>le xxv des nombres</i>, croit que \nce nom signifie <i>faire ses ordures devant quelqu’un</i>, \n&amp; que les idolatres faisoient cette salle action devant \n<i>Beel-phegor</i>. Le célebre Moyse, fils de Maimon, \napproche de son sentiment, &amp; l’explique un peu plus \nau long dans son livre intitulé <i>More Neuochim, partie 3.  ch. xlvj.</i> que Buxtorf le fils a traduit en Latin. On a \nencore allégué d’autres raisons du nom de cette idole. \nQuelques-uns croyent qu’elle s’appelloit ainsi, à \ncause qu’elle avoit la bouche ouverte. Philon juif est \nde cette opinion ; &amp; il semble, qu’au lieu de <i>Beel-phegor</i>, \nil avoit lû <i>Baal-piaghor</i>, ce qui peut signifier <i>la  bouche</i> ou l’ouverture supérieure de la peau. Saint \nJérôme <i>sur le 4 &amp; le 9 du prophete Osée, &amp; au I. livre  contre Jovinien, chapitre xij.</i> croit que le <i>beel-phegor</i> \ndes Moabites &amp; des Madianites est le même que le \nPriape des Grecs &amp; des Latins. Isidore est de cette \nopinion au <i>VIII. livre des origines ;</i> &amp; Rufin <i>au III.  livre sur Osée</i>. Ces auteurs prouvent par les endroits \nde l’écriture sainte, où il est parlé des fornications \ndes Moabites &amp; des Hébreux, que ces deux idoles, \n<i>Beel-phegor</i> &amp; <i>Priape</i>, étoient honorées avec d’infames \ncérémonies. Ils alleguent aussi le <i>chapitre ix. du prophete  Osée</i>, où ceux qui servoient <i>Beel-phegor</i> sont accusés \nde commettre des impudicités, &amp; de faire des \nchoses abominables. Le pere Kircher suit aussi le sentiment \nde S. Jérôme, &amp; dit que cette infame idolatrie \nétoit venue d’Egypte, où les Hébreux avoient \nvû les détestables cérémonies d’Osiris. Scaliger conjecture \nque le nom de <i>phegor</i> fut donné en dérision \nau dieu des Moabites, qui s’appelloit <i>Baal-kéem</i>, le \ndieu du tonnerre, que les Hébreux appellerent par \nmépris <i>le dieu du pet</i>, comme ils changerent le nom \ndu dieu d’<i>Accaron, Beelzebub</i>, qui signifie <i>le dieu des  mouches</i>, en celui de <i>beelzebul, dieu des excrémens</i> ; &amp; \ncomme ils donnerent à <i>Bethel</i>, où étoient les veaux \nd’or de Jéroboam, le nom de <i>beth-aven</i>, maison d’iniquité. \nVossius, après S. Jérôme, croit que <i>phegor</i> est \nle dieu Priape ; d’autres se persuadent que cette idole \nreçut son nom de quelque prince qui fut mis au \nnombre des dieux, ou de quelque montagne de même \nnom, car il y avoit dans le pays de Moab une montagne \nqui s’appelloit <i>phegor</i> ; &amp; l’on croit que baal y \navoit un temple, où on lui offroit des sacrifices. <i>Balac</i>, \ndit Moyse, <i>nomb. chap. xxiij. verset 28, conduisit  Balaam au sommet de Phegor, qui regarde vis-à-vis du  desert de Jesimon</i>. Theodoret, sur le <i>pseaume cv</i>, fait venir \nde-là le nom de <i>beel-phegor</i>, &amp; Suidas en donne l’étymologie \nen ces termes : <i>Beel, c’est Saturne ; Phegor  le lieu ou il étoit adoré ; &amp; de ces deux noms, a été formé  celui de Beel-phegor :</i> car, comme Jupiter a été appellé \n<i>Olympien &amp; Mercure Cyllenien</i>, à cause des montagnes \nde Thessalie &amp; d’Arcadie, où ils étoient adorés, \nil y a apparence que Baal étoit appellée <i>Baal-phegor</i>, \nà cause du mont <i>Phegor</i>, où on lui sacrifioit. \nIl est fait mention <i>au ch. xxxjv du Deuteronome</i> de la \nmaison de <i>phegor</i>, ou de <i>beeth-phegor</i>, qui étoit dans le \npays de Moab, auprès de la vallée dans laquelle Moyse \nfut enseveli. Les noms de <i>beth dagon</i>, de <i>beth-shemesh, &amp;c.</i> semblent être des preuves que <i>Beel-phegor</i> <span><span class=\"pagenum ws-pagenum\" id=\"190\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/194\"></span></span>se peut prendre là pour la montagne où étoit le temple \nde l’idole ; car les Hébreux appellent un temple \n<i>beth</i>, c’est-à-dire, <i>maison</i>. Les Moabites offroient les \nsacrifices à <i>Beel-phegor</i>, dont il est parlé dans les <i>Nombres,  chap. xxv. verset 2. </i><i>Les filles de Moab inviterent \nles Israélites à leurs sacrifices, ils mangerent, &amp; adorerent \nleurs dieux, &amp; Israel fut invité aux mysteres de Beel-phegor. </i>\nEt dans le pseaume <i>cv. ils furent initiés à Beel-phegor,  &amp; ils mangerent les sacrifices des morts</i>. Par ces \nsacrifices des morts, quelques-uns entendent les sacrifices \nofferts à <i>Beel-phegor</i>, qui étoit un dieu mort. \nD’autres entendent par-là les cérémonies des funérailles, \n&amp; les offrandes que les Moabites faisoient \naux morts. Selden prétend que <i>Peel-phegor</i> étoit le \ndieu des morts, ou le Pluton des Grecs ; &amp; que les \noffrandes que l’on faisoit aux manes pour les appaiser, \nsont ces sacrifices des morts, dont il est parlé en \ncet endroït. Le pere dom Augustin Calmet conjecture \nque <i>Phegor</i> est peut-être le même qu’Adonis, ou \nIsiris, dont on célébroit les fêtes comme des funérailles \ndes morts, avec des lamentations &amp; des pleurs \n&amp; d’autres cérémonies lugubres ; &amp; il prétend que la \ndéfense que Moyse fait aux Hébreux, <i>Lévit. xix.</i> de se \nraser, &amp; de se faire des incisions dans la chair pour \nles morts, a rapport au culte de <i>Beel-phegor</i>. Cela \nparoît assez vraissemblable, &amp; il est certain que l’on \nhonoroit ainsi Adonis : mais il se peut faire que deux \ndifférens dieux ayent eu le même culte dans deux \ndiverses habitations, &amp; il paroît que les Hébreux \nn’appelloient pas Adonis <i>Phegor</i>, mais <i>Thammus</i>. Le \nmême Bénédictin donne encore une autre conjecture \nsur le dieu <i>Phegor</i>, en prétendant que c’est l’<i>Orus</i> des \nEgyptiens, fils d’Isis. Mais toutes ces conjectures \nn’ont rien de certain. Consultez <i>Vossius, de l’idolatrie  des payens, livre II. chap. vij. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAAL_ou_BEL\" title=\"L’Encyclopédie/1re édition/BAAL ou BEL\"><span class=\"sc\">Baal</span></a>. <i>Selden,  de Diis Syris. Dom Augustin Calmet, Dissertation  sur les Nombres</i>. (<i>G</i>) \n \n</p>\n</div>",
        "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BEEL-PHEGOR <i>ou</i> BEL-PEHOR, s. m. (<i>Myth.</i>) \nfausse divinité que les Israélites adoroient à l’imitation \ndes Moabites, selon le récit que Moyse en fait <i>au <span type=\"proposed\"> ch. </span>xxv des nombres</i>. <span type=\"auteur_p\">Selden</span> croit que c’étoit un faux \ndieu des Moabites &amp; des Madianites, &amp; le même qui est seulement nommé <i>peor</i> au<span type=\"proposed\"> chapitre </span>qui vient d’être \ncité, &amp; <i>au xxxj du</i> même livre, comme encore <i>au  xxij de Josué</i>. Une lettre hébraïque <span class=\"lang-he\" lang=\"he\">ע</span>, dont la pronontiation \nest difficile, &amp; qui se change souvent en <i>g</i> \ndans les autres iangues, a fait aussi qu’on l’a nommé \n<i>phegor</i>. <span type=\"auteur_p\">Origene</span>, <i>Homel. xx sur le<span type=\"proposed\"> livre </span>des nombres</i>, \ndit qu’il n’a rien pû trouver dans les écrits des Hébreux, \ntouchant cette idole de saleté &amp; d’ordure. \n<i>Beel-phegor</i>, dit-il, <i>est le nom d’une idole qui est adorée  dans le pays de Madian, principalement par les femmes</i>. \nLe peuple d’Israel se dévoüa à son service, &amp; fut \ninitié dans ses mysteres. <span type=\"auteur_p\">Origene</span> ajoûte, que <i>Beel-phegor</i> \nmarque une espece de turpitude &amp; de vilainie. \nLe rabbin Salomon de Lunel, autrement Jarchi, dans \nson commentaire sur <i>le xxv des nombres</i>, croit que \nce nom signifie <i>faire ses ordures devant quelqu’un</i>, \n&amp; que les idolatres faisoient cette salle action devant \n<i>Beel-phegor</i>. Le célebre Moyse, fils de Maimon, \napproche de son sentiment, &amp; l’explique un peu plus \nau long dans son<span type=\"proposed\"> livre </span><span type=\"proposed\">intitulé </span><i>More Neuochim,<span type=\"proposed\"> partie </span>3. <span type=\"proposed\"> ch. </span>xlvj.</i> que Buxtorf le fils a traduit en Latin. On a \nencore allégué d’autres raisons du nom de cette idole. \nQuelques-uns croyent qu’elle s’appelloit ainsi, à \ncause qu’elle avoit la bouche ouverte. Philon juif est \nde cette opinion ; &amp; il semble, qu’au lieu de <i>Beel-phegor</i>, \nil avoit lû <i>Baal-piaghor</i>, ce qui peut signifier <i>la  bouche</i> ou l’ouverture supérieure de la peau. Saint \nJérôme <i>sur le 4 &amp; le 9 du prophete Osée, &amp; au I.<span type=\"proposed\"> livre </span> contre Jovinien,<span type=\"proposed\"> chapitre </span>xij.</i> croit que le <i>beel-phegor</i> \ndes Moabites &amp; des Madianites est le même que le \nPriape des Grecs &amp; des Latins. <span type=\"auteur_p\">Isidore</span> est de cette \nopinion au <i>VIII.<span type=\"proposed\"> livre </span>des origines ;</i> &amp; Rufin <i>au III. <span type=\"proposed\"> livre </span>sur Osée</i>. Ces auteurs prouvent par les endroits \nde l’écriture sainte, où il est parlé des fornications \ndes Moabites &amp; des Hébreux, que ces deux idoles, \n<i>Beel-phegor</i> &amp; <i>Priape</i>, étoient honorées avec d’infames \ncérémonies. Ils alleguent aussi le <i>chapitre ix. du prophete  Osée</i>, où ceux qui servoient <i>Beel-phegor</i> sont accusés \nde commettre des impudicités, &amp; de faire des \nchoses abominables. Le pere <span type=\"auteur_p\">Kircher</span> suit aussi le sentiment \nde S. Jérôme, &amp; dit que cette infame idolatrie \nétoit venue d’Egypte, où les Hébreux avoient \nvû les détestables cérémonies d’Osiris. <span type=\"auteur_p\">Scaliger</span> conjecture \nque le nom de <i>phegor</i> fut donné en dérision \nau dieu des Moabites, qui s’appelloit <i>Baal-kéem</i>, le \ndieu du tonnerre, que les Hébreux appellerent par \nmépris <i>le dieu du pet</i>, comme ils changerent le nom \ndu dieu d’<i>Accaron, Beelzebub</i>, qui signifie <i>le dieu des  mouches</i>, en celui de <i>beelzebul, dieu des excrémens</i> ; &amp; \ncomme ils donnerent à <i>Bethel</i>, où étoient les veaux \nd’or de Jéroboam, le nom de <i>beth-aven</i>, maison d’iniquité. \nVossius, après S. Jérôme, croit que <i>phegor</i> est \nle dieu Priape ; d’autres se persuadent que cette idole \nreçut son nom de quelque prince qui fut mis au \nnombre des dieux, ou de quelque montagne de même \nnom, car il y avoit dans le pays de Moab une montagne \nqui s’appelloit <i>phegor</i> ; &amp; l’on croit que baal y \navoit un temple, où on lui offroit des sacrifices. <i>Balac</i>, \ndit Moyse, <i>nomb.<span type=\"proposed\"> chap. </span>xxiij.<span type=\"proposed\"> verset </span>28, conduisit  Balaam au sommet de Phegor, qui regarde vis-à-vis du  desert de Jesimon</i>. Theodoret, sur le <i>pseaume cv</i>, fait venir \nde-là le nom de <i>beel-phegor</i>, &amp; Suidas en donne l’étymologie \nen ces termes : <i>Beel, c’est Saturne ; Phegor  le lieu ou il étoit adoré ; &amp; de ces deux noms, a été formé  celui de Beel-phegor :</i> car, comme Jupiter a été appellé \n<i>Olympien &amp; Mercure Cyllenien</i>, à cause des montagnes \nde Thessalie &amp; d’Arcadie, où ils étoient adorés, \nil y a apparence que Baal étoit appellée <i>Baal-phegor</i>, \nà cause du mont <i>Phegor</i>, où on lui sacrifioit. \nIl est fait mention <i>au<span type=\"proposed\"> ch. </span>xxxjv du Deuteronome</i> de la \nmaison de <i>phegor</i>, ou de <i>beeth-phegor</i>, qui étoit dans le \npays de Moab, auprès de la vallée dans laquelle Moyse \nfut enseveli. Les noms de <i>beth dagon</i>, de <i>beth-shemesh, &amp;c.</i> semblent être des preuves que <i>Beel-phegor</i> <span><span class=\"pagenum ws-pagenum\" id=\"190\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/194\"></span></span>se peut prendre là pour la montagne où étoit le temple \nde l’idole ; car les Hébreux appellent un temple \n<i>beth</i>, c’est-à-dire, <i>maison</i>. Les Moabites offroient les \nsacrifices à <i>Beel-phegor</i>, dont il est parlé dans les <i>Nombres, <span type=\"proposed\"> chap. </span>xxv.<span type=\"proposed\"> verset </span>2. </i><i>Les filles de Moab inviterent \nles Israélites à leurs sacrifices, ils mangerent, &amp; adorerent \nleurs dieux, &amp; Israel fut invité aux mysteres de Beel-phegor. </i>\nEt dans le pseaume <i>cv. ils furent initiés à Beel-phegor,  &amp; ils mangerent les sacrifices des morts</i>. Par ces \nsacrifices des morts, quelques-uns entendent les sacrifices \nofferts à <i>Beel-phegor</i>, qui étoit un dieu mort. \nD’autres entendent par-là les cérémonies des funérailles, \n&amp; les offrandes que les Moabites faisoient \naux morts. <span type=\"auteur_p\">Selden</span> prétend que <i>Peel-phegor</i> étoit le \ndieu des morts, ou le Pluton des Grecs ; &amp; que les \noffrandes que l’on faisoit aux manes pour les appaiser, \nsont ces sacrifices des morts, dont il est parlé en \ncet endroït. Le pere dom <span type=\"auteur_p\">Augustin</span> <span type=\"auteur_p\">Calmet</span> conjecture \nque <i>Phegor</i> est peut-être le même qu’Adonis, ou \nIsiris, dont on célébroit les fêtes comme des funérailles \ndes morts, avec des lamentations &amp; des pleurs \n&amp; d’autres cérémonies lugubres ; &amp; il prétend que la \ndéfense que Moyse fait aux Hébreux, <i>Lévit. xix.</i> de se \nraser, &amp; de se faire des incisions dans la chair pour \nles morts, a rapport au culte de <i>Beel-phegor</i>. Cela \nparoît assez vraissemblable, &amp; il est certain que l’on \nhonoroit ainsi Adonis : mais il se peut faire que deux \ndifférens dieux ayent eu le même culte dans deux \ndiverses habitations, &amp; il paroît que les Hébreux \nn’appelloient pas Adonis <i>Phegor</i>, mais <i>Thammus</i>. Le \nmême Bénédictin donne encore une autre conjecture \nsur le dieu <i>Phegor</i>, en prétendant que c’est l’<i>Orus</i> des \nEgyptiens, fils d’Isis. Mais toutes ces conjectures \nn’ont rien de certain.<span type=\"bold\"> Consultez </span><i>Vossius, de l’idolatrie  des payens,<span type=\"proposed\"> livre </span>II.<span type=\"proposed\"> chap. </span>vij. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAAL_ou_BEL\" title=\"L’Encyclopédie/1re édition/BAAL ou BEL\"><span class=\"sc\">Baal</span></a>. <i>Selden,  de Diis Syris. Dom <span type=\"auteur_p\">Augustin</span> <span type=\"auteur_p\">Calmet</span>, Dissertation  sur les Nombres</i>. (<i>G</i>) \n \n</p>\n</div>"
    }
}