{
    "authors": [],
    "item_id": "2-228",
    "next": "2-1184",
    "pages": "228-240",
    "prev": "2-1182",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BIBLIOTHEQUE, s. f. ce nom est formé de <span class=\"lang-grc\" lang=\"grc\">βίϐλος</span>,\n<i>livre</i>, &amp; de <span class=\"lang-grc\" lang=\"grc\">θήκη</span>, <i>theca, <span class=\"lang-la\" lang=\"la\">repositorium</span> ;</i> ce derniers mot\nvient de <span class=\"lang-grc\" lang=\"grc\">τίθημι</span>, <i><span class=\"lang-la\" lang=\"la\">pono</span></i>, &amp; se dit de tout ce qui sert à\nserrer quelque chose. Ainsi <i>bibliotheque</i>, selon le sens\nlittéral de ce mot, signifie un lieu destiné pour y mettre \ndes livres. Une <i>bibliotheque</i> est un lieu plus ou\nmoins vaste, avec des tablettes ou des armoires où\nles livres sont rangés sous différentes classes : nous\nparlerons de cet ordre à l’article <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CATALOGUE\" title=\"L’Encyclopédie/1re édition/CATALOGUE\"><span class=\"sc\">Catalogue</span></a>.\n</p><p>Outre ce premier sens littéral, on donne aussi le\nnom de <i>bibliotheque</i> à la collection même des livres.\nQuelques auteurs ont donné, par extension &amp; par métaphore,\nle nom de <i>bibliotheque</i> à certains recueils qu’ils\nont faits, ou à certaines compilations d’ouvrages. Telles sont la <i>bibliotheque</i> rabbinique, la <i>bibliotheque</i> des\nauteurs ecclésiastiques, <i><span class=\"lang-la\" lang=\"la\">bibliotheca patrum</span></i>, &amp;c.\n</p><p>C’est en ce dernier sens que les auteurs ecclésiastiques \nont donné par excellence le nom de <i>bibliotheque</i>\nau recueil des livres inspirés, que nous appellons\nencore aujourd’hui la <i>bible</i>, c’est-à-dire, le livre par\nexcellence. En effet, selon le sentiment des critiques\nles plus judicieux, il n’y avoit point de livres avant\nle tems de Moyse, &amp; les Hébreux ne purent avoir de\n<i>bibliotheque</i> qu’après sa mort : pour lors ses écrits furent \nrecueillis &amp; conservés avec beaucoup d’attention.\nPar la suite on y ajoûta plusieurs autres ouvrages.\n</p><p>On peut distinguer les livres des Hébreux, en livres \nsacrés, &amp; livres profanes : le seul objet des premiers \nétoit la religion ; les derniers traitoient de la <span><span class=\"pagenum ws-pagenum\" id=\"229\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/233\"></span></span>philosophie naturelle, &amp; des connoissances civiles\nou politiques.\n</p><p>Les livres sacrés étoient conservés ou dans des endroits \npublics, ou dans des lieux particuliers : par\nendroits publics, il faut entendre toutes les synagogues,\n&amp; principalement le temple de Jérusalem, où\nl’on gardoit avec un respect infini les tables de pierre\nsur lesquels Dieu avoit écrit ses dix commandemens,\n&amp; qu’il ordonna à Moyse de déposer dans l’arche\nd’alliance.\n</p><p>Outre les tables de la loi, les livres de Moyse &amp;\nceux des prophetes furent conservés dans la partie la\nplus secrete du sanctuaire, où il n’étoit permis à personne \nde les lire ni d’y toucher ; le grand-prêtre seul\navoit droit d’entrer dans ce lieu sacré, &amp; cela seulement \nune fois par an : ainsi ces livres sacrés furent à l’abri \ndes corruptions des interprétations ; aussi étoient-ils \ndans la suite la pierre de touche de tous les autres,\ncomme Moyse le prédit au 32<sup style=\"font-size:70%\">e</sup>. chapitre du Deutéronome, \noù il ordonna aux lévites de placer ses livres\nau-dedans de l’arche.\n</p><p>Quelques auteurs croyent que Moyse étant prêt à\nmourir, ordonna qu’on fît douze copies de la loi,\nqu’il distribua aux douze tribus : mais Maimonides\nassûre qu’il en fit faire treize copies, c’est-à-dire douze \npour les douze tribus, &amp; une pour les lévites, &amp;\nqu’il leur dit à tous, en les leur donnant, <i>recevez le  livre de la loi que Dieu lui-même nous a donné</i>. Les interpretes \nne sont pas d’accord si ce volume sacré fut\ndéposé dans l’arche avec les tables de pierre, ou bien\ndans un petit cabinet séparé.\n</p><p>Quoi qu’il en soit, Josué écrivit un livre qu’il ajoûta \nensuite à ceux de Moyse. <i>Josué XIV</i>. Tous les prophetes \nfirent aussi des copies de leurs sermons &amp; de\nleurs exhortations, comme on peut le voir au chapitre \nxv. de Jérémie, &amp; dans plusieurs autres endroits\nde l’Ecriture : ces sermons &amp; ces exhortations furent\nconservés dans le temple pour l’instruction de la postérité.\n</p><p>Tous ces ouvrages composoient une <i>bibliotheque</i>\nplus estimable par sa valeur intrinseque, que par le\nnombre des volumes.\n</p><p>Voilà tout ce qu’on sait de la <i>bibliotheque sacrée</i> qu’on\ngardoit dans le temple : mais il faut remarquer qu’après \nle retour des Juifs de la captivité de Babylone,\nNéhémie rassembla les livres de Moyse, &amp; ceux des\nRois &amp; des Prophetes, dont il forma une <i>bibliotheque</i> ;\nil fut aidé dans cette entreprise par Esdras, qui, au\nsentiment de quelques-uns, rétablit le Pentateuque,\n&amp; toutes les anciennes écritures saintes qui avoient\nété dispersées lorsque les Babyloniens prirent Jérusalem, \n&amp; brûlerent le temple avec la <i>bibliotheque</i> qui y\nétoit renfermée : mais c’est surquoi les savans ne sont\npas d’accord. En effet, c’est un point très-difficile à\ndécider.\n</p><p>Quelques auteurs prétendent que cette <i>bibliotheque</i> \nfut de nouveau rétablie par Judas Machabée,\nparce que la plus grande partie en avoit été brûlée\npar Antiochus, comme on lit <i>chap. j. du premier Livre  des Macchabées</i>. Quand même on conviendroit qu’elle\neût subsisté jusqu’à la destruction du second temple,\non ne sauroit cependant déterminer le lieu où elle\nétoit déposée : mais il est probable qu’elle eut le même \nsort que la ville. Car quoique Rabbi Benjamin affirme \nque le tombeau du prophete Ezéchiel avec la <i>bibliotheque</i> \ndu premier &amp; du second temple, se voyoient\nencore de son tems dans un lieu situé sur les bords de\nl’Euphrate ; cependant Manassés de Groningue, &amp;\nplusieurs autres personnes, dont on ne sauroit révoquer \nen doute le témoignage, &amp; qui ont fait exprès\nle voyage de Mésopotamie, assûrent qu’il ne reste aucun \nvestige de ce que prétend avoir vû Rabbi Benjamin, \n&amp; que dans tout le pays il n’y a ni tombeau ni\n<i>bibliotheque</i> hébraïque.\n</p><p>Outre la grande <i>bibliotheque</i>, qui étoit conservée\nreligieusement dans le temple, il y en avoit encore\nune dans chaque synagogue. <i>Actes des Apôtres, xv.  Luc iv. 16. 17</i>. Les auteurs conviennent presqu’unanimement \nque l’académie de Jérusalem étoit composée \nde quatre cents cinquante synagogues ou colléges,\ndont chacune avoit sa <i>bibliotheque</i>, où l’on alloit\npubliquement lire les écritures saintes.\n</p><p>Après ces <i>bibliotheques</i> publiques qui étoient dans\nle temple &amp; dans les synagogues, il y avoit encore\ndes <i>bibliotheques</i> sacrées particulieres. Chaque Juif en\navoit une, puisqu’ils étoient tous obligés d’avoir les\nlivres qui regardoient leur religion, &amp; même de transcrire \nchacun de sa propre main une copie de la loi.\n</p><p>On voyoit encore des <i>bibliotheques</i> dans les célebres \nuniversités, ou écoles des Juifs. Ils avoient aussi\nplusieurs villes fameuses par les sciences qu’on y cultivoit,\nentr’autres celle que Josué nomme <i>la ville des  Lettres</i>, &amp; qu’on croit avoir été Cariatsepher, située\nsur les confins de la tribu de Juda. Dans la suite celle\nde Tiberiade ne fut pas moins fameuse par son école :\n&amp; il est probable que ces sortes d’académies n’étoient\npoint dépourvûes de <i>bibliotheques</i>.\n</p><p>Depuis l’entiere dispersion des Juifs à la ruine de\nJérusalem &amp; du temple par Tite, leurs docteurs particuliers \nou rabbins ont écrit prodigieusement, &amp;\ncomme l’on sait, un amas de rêveries &amp; de contes\nridicules : mais dans les pays où ils sont tolérés &amp; où\nils ont des synagogues, on ne voit point dans ces lieux\nd’assemblées, d’autres livres que ceux de la loi : le\nthalmud &amp; les paraphrases, non plus que les recueils\nde traditions rabbiniques, ne forment point de corps\nde <i>bibliotheque</i>.\n</p><p>Les Chaldéens &amp; les Egyptiens étant les plus proches \nvoisins de la Judée, furent probablement les\npremiers que les Juifs instruisirent de leurs sciences ;\nà ceux-là nous joindrons les Phéniciens &amp; les Arabes.\n</p><p>Il est certain que les Sciences furent portées à une\ngrande perfection par toutes ces nations, &amp; sur-tout\npar les Egyptiens, que quelques auteurs regardent\ncomme la nation la plus savante du monde, tant dans\nla théologie payenne que dans la physique.\n</p><p>Il est donc probable que leur grand amour pour\nles lettres avoit produit de savans ouvrages &amp; de\nnombreuses collections de livres.\n</p><p>Les auteurs ne parlent point des <i>bibliotheques</i> de la\nChaldée ; tout ce qu’on en peut dire, c’est qu’il y\navoit dans ce pays des savans en plusieurs genres,\n&amp; sur-tout dans l’Astronomie, comme il paroît par\nune suite d’observations de 1900 ans que Calisthenes \nenvoya à Aristote après la prise de Babylone par\nAlexandre. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ASTRONOMIE\" title=\"L’Encyclopédie/1re édition/ASTRONOMIE\"><span class=\"sc\">Astronomie</span></a>.\n</p><p>Eusebe, <i>de Proep. evangel</i>. dit que les Phéniciens\nétoient très-curieux dans leurs collections de livres,\nmais que les <i>bibliotheques</i> les plus nombreuses &amp; les\nmieux choisies étoient celles des Egyptiens, qui surpassoient \ntoutes les autres nations en <i>bibliotheques</i> aussi\nbien qu’en savoir.\n</p><p>Selon Diodore de Sicile, le premier qui fonda une\n<i>bibliotheque</i> en Egypte, fut Osymandias, successeur\nde Prothée &amp; contemporain de Priam roi de Troie.\nPierius dit que ce prince aimoit tant l’étude, qu’il fit\nconstruire une <i>bibliotheque</i> magnifique, ornée des statues \nde tous les dieux de l’Egypte, &amp; sur le frontispice \nde laquelle il fit écrire ces mots, <i>le Thresor des remedes  de l’ame :</i> mais ni Diodore de Sicile ni les autres\nhistoriens ne disent rien du nombre de volumes qu’elle \ncontenoit ; autant qu’on en peut juger elle ne pouvoit \npas être fort nombreuse, vû le peu de livres qui\nexistoient pour lors, qui étoient tous écrits par les\nprêtres ; car pour ceux de leurs deux Mercures qu’on\nregardoit comme des ouvrages divins, on ne les connoît \nque de nom, &amp; ceux de Manethon sont bien postérieurs \nau tems dont nous parlons. Il y avoit une  <span><span class=\"pagenum ws-pagenum\" id=\"230\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/234\"></span></span>très-belle <i>bibliotheque</i> à Memphis, aujourd’hui le grand\nCaire, qui étoit déposée dans le temple de Vulcain :\nc’est de cette <i>bibliotheque</i> que Naucrates accuse Homere \nd’avoir volé l’Iliade &amp; l’Odyssée, &amp; de les avoir\nensuite donnés comme ses propres productions.\n</p><p>Mais la plus grande &amp; la plus magnifique <i>bibliotheque</i> \nde l’Egypte, &amp; peut-être du monde entier, étoit\ncelle des Ptolomées à Alexandrie ; elle fut commencée \npar Ptolomée Soter, &amp; composée par les soins de\nDemetrius de Phalere, qui fit rechercher à grands\nfrais des livres chez toutes les nations, &amp; en forma,\nselon S. Epiphane, une collection de 54800 volumes.\nJosephe dit qu’il y en avoit 200 mille, &amp; que Demetrius \nespéroit en avoir dans peu 500 mille ; cependant\nEusebe assûre qu’à la mort de Philadelphe, successeur\nde Soter, cette <i>bibliotheque</i> n’étoit composée que de\ncent mille volumes. Il est vrai que sous ses successeurs\nelle s’augmenta par degrés, &amp; qu’enfin on y compta\njusqu’à 700000 volumes : mais par le terme de <i>volumes</i>, \nil faut entendre des rouleaux beaucoup moins\nchargés que ne sont nos volumes.\n</p><p>Il acheta de Nelée, à des prix exorbitans, une\npartie des ouvrages d’Aristote, &amp; un grand nombre\nd’autres volumes qu’il fit chercher à Rome &amp; à Athenes, \nen Perse, en Ethiopie.\n</p><p>Un des plus précieux morceaux de sa <i>bibliotheque</i>\nétoit l’Écriture sainte, qu’il fit déposer dans le principal \nappartement, après l’avoir fait traduire en grec\npar les soixante-douze interpretes, que le grand-prêtre \nEléazar avoit envoyés pour cet effet à Ptolomée,\nqui les avoit fait demander par Aristée, homme très savant \n&amp; capitaine de ses gardes. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SEPTANTE\" title=\"L’Encyclopédie/1re édition/SEPTANTE\"><span class=\"sc\">Septante</span></a>.\n</p><p>Un de ses successeurs, nommé <i>Ptolomée Phiscon</i>,\nprince d’ailleurs cruel, ne témoigna pas moins de\npassion pour enrichir la <i>bibliotheque</i> d’Alexandrie. On\nraconte de lui, que dans un tems de famine il refusa\naux Athéniens les blés qu’ils avoient coûtume de tirer \nde l’Egypte, à moins qu’ils ne lui remissent les\noriginaux des tragédies d’Eschyle, de Sophocle, &amp;\nd’Euripide, &amp; qu’il les garda en leur en renvoyant\nseulement des copies fideles, &amp; leur abandonna quinze \ntalens qu’il avoit consignés pour sûreté des originaux.\n</p><p>Tout le monde sait ce qui obligea Jules César, assiégé \ndans un quartier d’Alexandrie, à faire mettre\nle feu à la flotte qui étoit dans le port : malheureusement \nle vent porta les flammes plus loin que César\nne vouloit ; &amp; le feu ayant pris aux maisons voisines\ndu grand port, se communiqua de-là au quartier de\nBruchion, aux magasins de blé &amp; à la <i>bibliotheque</i> qui\nen faisoient partie, &amp; causa l’embrasement de cette\nfameuse <i>bibliotheque</i>.\n</p><p>Quelques auteurs croyent qu’il n’y en eut que\n400000 volumes de brûlés, &amp; que tant des autres\nlivres qu’on put sauver de l’incendie que des débris\nde la <i>bibliotheque</i> des rois de Pergame, dont 200000\nvolumes furent donnés à Cléopatre par Antoine, on\nforma la nouvelle <i>bibliotheque</i> du Serapion, qui devint \nen peu de tems fort nombreuse. Mais après diverses \nrévolutions sous les empereurs Romains, dans\nlesquelles la <i>bibliotheque</i> fut tantôt pillée &amp; tantôt rétablie ; \nelle fut enfin détruite l’an 650 de Jesus-Christ,\nqu’Amry, général des Sarrasins, sur un ordre du calife \nOmar, commanda que les livres de la <i>bibliotheque</i> \nd’Alexandrie fussent distribués dans les bains publics \nde cette ville, &amp; ils servirent à les chauffer pendant \nsix mois.\n</p><p>La <i>bibliotheque</i> des rois de Pergame dont nous venons \nde parler, fut fondée par Eumenes &amp; Attalus.\nAnimés par un esprit d’émulation, ces princes firent\ntous leurs efforts pour égaler la grandeur &amp; la magnificence \ndes rois d’Egypte, &amp; sur-tout en amassant un\nnombre prodigieux de livres, dont Pline dit que le\nnombre étoit de plus de deux cents mille. Volaterani\ndit qu’ils furent tous brûlés à la prise de Pergame :\nmais Pline &amp; plusieurs autres nous assûrent que Marc\nAntoine les donna à Cléopatre, ce qui ne s’accorde\npourtant pas avec le témoignage de Strabon, qui dit\nque cette <i>bibliotheque</i> étoit à Pergame de son tems,\nc’est-à-dire, sous le regne de Tibere. On pourroit\nconcilier ces différens historiens, en remarquant qu’il\nest vrai que Marc Antoine avoit fait transporter cette\n<i>bibliotheque</i> de Pergame à Alexandrie, &amp; qu’après la\nbataille d’Actium, Auguste, qui se plaisoit à défaire\ntout ce qu’Antoine avoit fait, la fit reporter à Pergame. \nMais ceci ne doit être pris que sur le pié d’une\nconjecture, aussi-bien que le sentiment de quelques\nauteurs, qui prétendent qu’Alexandre le grand en\nfonda une magnifique à Alexandrie, qui donna lieu\npar la suite à celle des Ptolomées.\n</p><p>Il y avoit une <i>bibliotheque</i> considérable à Suze en\nPerse, où Métosthenes consulta les annales de cette\nmonarchie, pour écrire l’histoire qu’il nous en a laissée.\nDiodore de Sicile parle de cette <i>bibliotheque :</i>\nmais on croit communément qu’elle contenoit moins\ndes livres de sciences, qu’une collection des lois, des\nchartes, &amp; des ordonnances des rois. C’étoit un dépôt \nsemblable à nos chambres des comptes.\n</p><p>Nous ne savons rien de positif sur l’histoire de\nGrece, avant les guerres de Thebes &amp; de Troie. Il\nseroit donc inutile de chercher des livres en Grece\navant ces époques.\n</p><p>Les Lacédémoniens n’avoient point de livres ; ils\nexprimoient tout d’une façon si concise &amp; en si peu\nde mots, que l’écriture leur paroissoit superflue, puisque \nla mémoire leur suffisoit pour se souvenir de tout\nce qu’ils avoient besoin de savoir.\n</p><p>Les Athéniens, au contraire, qui étoient grands\nparleurs, écrivirent beaucoup ; &amp; dès que les Sciences \neurent commencé à fleurir à Athenes, la Grece\nfut bientôt enrichie d’un grand nombre d’ouvrages\nde toutes especes. Val. Maxime dit, que le tyran Pysistrate \nfut le premier de tous les Grecs qui s’avisa de\nfaire un recueil des ouvrages des savans ; en quoi la\npolitique n’eut peut-être pas peu de part ; il vouloit\nen fondant une <i>bibliotheque</i> pour l’usage du public,\ngagner l’amitié de ceux que la perte de leur liberté\nfaisoit gémir sous son usurpation. Cicéron dit, que\nc’est à Pysistrate que nous avons l’obligation d’avoir\nrassemblé en un seul volume les ouvrages d’Homere,\nqui se chantoient auparavant par toute la Grece par\nmorceaux détachés &amp; sans aucun ordre. Platon attribue \ncet honneur à Hipparque, fils de Pysistrate. D’autres \nprétendent que ce fut Solon ; &amp; d’autres rapportent \ncette précieuse collection à Lycurgue &amp; à Zenodote \nd’Ephese.\n</p><p>Les Athéniens augmenterent considérablement\ncette <i>bibliotheque</i> après la mort de Pysistrate, &amp; en\nfonderent même d’autres : mais Xercès, après s’être\nrendu maître d’Athenes, emporta tous leurs livres en\nPerse. Il est vrai que si on en veut croire Aulugelle,\nSeleucus Nicator les fit rapporter en cette ville quelques \nsiecles après.\n</p><p>Zuringer dit, qu’il y avoit alors une <i>bibliotheque</i>\nmagnifique dans l’île de Cnidos, une des Cyclades :\nqu’elle fut brûlée par l’ordre d’Hippocrate le Medecin ; \nparce que les habitans refuserent de suivre sa\ndoctrine. Ce fait au reste n’est pas trop avéré.\n</p><p>Cléarque, tyran d’Héraclée &amp; disciple de Platon\n&amp; d’Isocrate, fonda une <i>bibliotheque</i> dans sa capitale ;\nce qui lui attira l’estime de tous ses sujets, malgré\ntoutes les cruautés qu’il exerça contre eux.\n</p><p>Camérarius parle de la <i>bibliotheque</i> d’Apamée comme \nd’une des plus célebres de l’antiquité. Angelus\nRocha, dans son catalogue de la <i>bibliotheque</i> du Vatican, \ndit qu’elle contenoit plus de 20000 volumes.\n</p><p>Si les anciens Grecs n’avoient que peu de livres,\nles anciens Romains en avoient encore bien moins. <span><span class=\"pagenum ws-pagenum\" id=\"231\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/235\"></span></span>Par la suite ils eurent, aussi bien que les Juifs, deux\nsortes de <i>bibliotheques</i>, les unes publiques, les autres\nparticulieres. Dans les premieres étoient les édits &amp;\nles lois touchant la police &amp; le gouvernement de l’état : les autres étoient celles que chaque particulier\nformoit dans sa maison, comme celle que Paul Emile\napporta de Macédoine après la défaite de Persée.\n</p><p>Il y avoit aussi des <i>bibliotheques</i> sacrées qui regardoient \nla religion des Romains, &amp; qui dépendoient\nentierement des pontifes &amp; des augures. Pour les livres \ndont elles étoient composées, <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LIVRE\" title=\"L’Encyclopédie/1re édition/LIVRE\"><span class=\"sc\">Livre</span></a>.\n</p><p>Voilà à-peu près ce que les auteurs nous apprennent \ntouchant les <i>bibliotheques</i> publiques des Romains.\nA l’égard des <i>bibliotheques</i> particulieres, il est certain\nqu’aucune nation n’a eu plus d’avantages ni plus d’occasions \npour en avoir de très-considérables, puisque\nles Romains étoient les maîtres de la plus grande\npartie du monde connu pour lors.\n</p><p>L’histoire nous apprend qu’à la prise de Carthage,\nle sénat fit présent à la famille de Regulus de tous les\nlivres qu’on avoit trouvés dans cette ville, &amp; qu’il\nfit traduire en Latin 28 volumes, composés par Magon, Carthaginois, sur l’agriculture.\n</p><p>Plutarque assûre que Paul Emile distribua à ses\nenfans la <i>bibliotheque</i> de Persée, roi de Macédoine,\nqu’il mena en triomphe à Rome. Mais Isidore dit positivement,\nqu’il la donna au public. Asinius Pollion\nfit plus, car il fonda une <i>bibliotheque</i> exprès pour l’usage \ndu public, qu’il composa des dépouilles de tous\nles ennemis qu’il avoit vaincus, &amp; de grand nombre\nde livres de toute espece qu’il acheta : il l’orna de\nportraits de savans, &amp; entr’autres de celui de Varron.\n</p><p>Varron avoit aussi une magnifique <i>bibliotheque</i>.\nCelle de Cicéron ne devoit pas l’être moins, si on\nfait attention à son érudition, à son goût, &amp; à son\nrang : mais elle fut considérablement augmentée par\ncelle de son ami Atticus, qu’il préféroit à tous les\nthrésors de Crésus.\n</p><p>Plutarque parle de la <i>bibliotheque</i> de Lucullus comme \nd’une des plus considérables du monde, tant par\nrapport au nombre de volumes, que par rapport aux\nsuperbes ornemens dont elle étoit décorée.\n</p><p>La <i>bibliotheque</i> de César étoit digne de lui, &amp; rien\nne pouvoit contribuer davantage à lui donner de la\nréputation, que d’en avoir confié le soin au savant\nVarron.\n</p><p>Auguste fonda une belle <i>bibliotheque</i> proche du\ntemple d’Apollon, sur le mont Palatin. Horace, Juvénal, &amp; Perse, en parlent comme d’un endroit où\nles poëtes avoient coûtume de réciter &amp; de déposer\nleurs ouvrages :\n</p>\n<div class=\"poem lang-la\" lang=\"la\">\n<p><i>Scripta Palatinus quæcunque recepit Apollo</i>,\n</p>\n</div>\n<p>dit Horace.\n</p><p>Vespasien fonda une <i>bibliotheque</i> proche le temple\nde la Paix, à l’imitation de César &amp; d’Auguste.\n</p><p>Mais la plus magnifique de toutes ces anciennes\n<i>bibliotheques</i>, étoit celle de Trajan, qu’il appella de\nson propre nom, la <i>bibliotheque ulpienne :</i> elle fut\nfondée pour l’usage du public ; &amp; selon le cardinal\nVolaterani, l’empereur y avoit fait écrire toutes les\nbelles actions des princes &amp; les decrets du sénat, sur\ndes pieces de belle toile, qu’il fit couvrir d’ivoire.\nQuelques auteurs assûrent que Trajan fit porter à\nRome tous les livres qui se trouvoient dans les villes\nconquises, pour augmenter sa <i>bibliotheque :</i> il est probable \nque Pline le jeune, son favori, l’engagea à l’enrichir \nde la sorte.\n</p><p>Outre celles dont nous venons de parler, il y avoit\nencore à Rome une <i>bibliotheque</i> considérable, fondée\npar Simonicus, précepteur de l’empereur Gordien.\nIsidore &amp; Boece en font des éloges extraordinaires :\nils disent qu’elle contenoit 80000 volumes choisis ;\n&amp; que l’appartement qui la renfermoit, étoit pavé\nde marbre doré, les murs lambrissés de glaces &amp; d’ivoire ; \n&amp; les armoires &amp; pupitres, de bois d’ébene\n&amp; de cedre.\n</p><p>Les premiers Chrétiens occupés d’abord uniquement \nde leur salut, brûlerent tous les livres qui n’avoient \npoint de rapport à la religion. <i>Actes des Apôtres</i>… Ils eurent d’ailleurs trop de difficultés à combattre \npour avoir le tems d’écrire &amp; de se former des\n<i>bibliotheques</i>. Ils conservoient seulement dans leurs\néglises les livres de l’ancien &amp; du nouveau Testament, auxquels on joignit par la suite les actes des\nmartyrs. Quand un peu plus de repos leur permit de\ns’adonner aux Sciences, il se forma des <i>bibliotheques</i>.\nLes auteurs parlent avec éloge de celles de S. Jérôme, &amp; de George, évêque d’Alexandrie.\n</p><p>On en voyoit une célebre à Césarée, fondée par\nJules l’Africain, &amp; augmentée dans la suite par Eusebe, évêque de cette ville, au nombre de 20000 volumes.\nQuelques-uns en attribuent l’honneur à saint\nPamphile, prêtre de Laodicée, &amp; ami intime d’Eusebe ; &amp; c’est ce que cet historien semble dire lui-même. Cette <i>bibliotheque</i> fut d’un grand secours à S. Jérôme, pour l’aider à corriger les livres de l’ancien\nTestament : c’est-là qu’il trouva l’évangile de S. Matthieu en Hébreu. Quelques auteurs disent que cette\n<i>bibliotheque</i> fut dispersée, &amp; qu’elle fut ensuite rétablie \npar S. Grégoire de Nazianze, &amp; Eusebe.\n</p><p>S. Augustin parle d’une <i>bibliotheque</i> d’Hippone.\nCelle d’Antioche étoit très-célebre : mais l’empereur \nJovien, pour plaire à sa femme, la fit malheureusement \ndétruire. Sans entrer dans un plus\ngrand détail sur les <i>bibliotheques</i> des premiers Chrétiens, il suffira de dire que chaque église avoit sa <i>bibliotheque</i> pour l’usage de ceux qui s’appliquoient aux\nétudes. Eusebe nous l’atteste : &amp; il ajoûte, que presque \ntoutes ces <i>bibliotheques</i>, avec les oratoires où\nelles étoient conservées, furent brûlées &amp; détruites\npar Dioclétien.\n</p><p>Passons maintenant à des <i>bibliotheques</i> plus considérables \nque celles dont nous venons de parler ; c’est-à-dire, à celles qui furent fondées après que le Christianisme fut affermi sans contradiction. Celle de Constantin-le-Grand, fondée, selon Zonaras, l’an 336,\nmérite attention : ce prince voulant réparer la perte\nque le tyran son prédécesseur avoit causée aux Chrétiens, porta tous ses soins à faire trouver des copies\ndes livres qu’on avoit voulu détruire. Il les fit transcrire,\n&amp; y en ajoûta d’autres, dont il forma à grands\nfrais une nombreuse <i>bibliotheque</i> à Constantinople.\nL’Empereur Julien voulut détruire cette <i>bibliotheque</i>\n&amp; empêcher les Chrétiens d’avoir aucuns livres, afin\nde les plonger dans l’ignorance. Il fonda cependant\nlui-même deux grandes <i>bibliotheques</i>, l’une à Constantinople, &amp; l’autre à Antioche, sur les frontispices \ndesquelles il fit graver ces paroles : <i><span class=\"lang-la\" lang=\"la\">Alii quidem equos amant, alii aves, alii feras ; mihi verò à puerulo mirandum acquirendi &amp; possidendi libros insedit desiderium</span></i>.\n</p><p>Théodose le jeune ne fut pas moins soigneux à augmenter \nla <i>bibliotheque</i> de Constantin-le-Grand : elle\nne contenoit d’abord que 6000 volumes : mais par\nses soins &amp; sa magnificence, il s’y en trouva en peu\nde tems 100000. Léon l’Isaurien en fit brûler plus de\nla moitié, pour détruire les monumens qui auroient\npû déposer contre son hérésie sur le culte des images.\nC’est dans cette <i>bibliotheque</i> que fut déposée la copie\nauthentique du premier concile général de Nicée.\nOn prétend que les ouvrages d’Homere y étoient aussi\nécrits en lettres d’or, &amp; qu’ils furent brûlés lorsque\nles Iconoclastes détruisirent cette <i>bibliotheque</i>. Il y avoit\naussi une copie des évangiles, selon quelques auteurs,\nreliée en plaques d’or du poids de quinze livres, &amp;\nenrichie de pierreries.\n</p><p>Les nations barbares qui inonderent l’Europe,  <span><span class=\"pagenum ws-pagenum\" id=\"232\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/236\"></span></span>détruisirent les <i>bibliotheques</i> &amp; les livres en général ; leur\nfureur fut presque incroyable, &amp; a causé la perte irréparable \nd’un nombre infini d’excellens ouvrages.\n</p><p>Le premier de ces tems-là qui eut du goût pour les\nlettres, fut Cassiodore, favori &amp; ministre de Théodoric, \nroi des Goths qui s’établirent en Italie, &amp; qu’on\nnomma communément <i>Ostrogots</i>. Cassiodore fatigué\ndu poids du ministere, se retira dans un couvent qu’il\nfit bâtir, où il consacra le reste de ses jours à la priere\n&amp; à l’étude. Il y fonda une <i>bibliotheque</i> pour l’usage\ndes moines, compagnons de sa solitude. Ce fut à-peu-près \ndans le même tems que le pape Hilaire, premier \ndu nom, fonda deux <i>bibliotheques</i> dans l’église de\nSaint-Etienne ; &amp; que le pape Zacharie I. rétablit celle\nde Saint-Pierre, selon Platine.\n</p><p>Quelque tems après, Charlemagne fonda la sienne \nà l’Isle-barbe près de Lyon. Paradin dit, qu’il l’enrichit \nd’un grand nombre de livres magnifiquement\nreliés ; &amp; Sabellicus, aussi-bien que Palmerius, assûrent \nqu’il y mit entr’autres un manuscrit des œuvres\nde S. Denys, dont l’empereur de Constantinople lui\navoit fait présent. Il fonda encore en Allemagne plusieurs \ncolléges avec des <i>bibliotheques</i>, pour l’instruction \nde la jeunesse : entr’autres une à Saint-Gal en\nSuisse, qui étoit fort estimée. Le roi Pepin en fonda\nune à Fulde par le conseil de S. Boniface, l’apôtre de\nl’Allemagne : ce fut dans ce célebre monastere que\nRaban-Maur &amp; Hildebert vécurent &amp; étudierent\ndans le même tems. Il y avoit une autre <i>bibliotheque</i>\nà la Wrissen près de Worms : mais celle que Charlemagne \nfonda dans son palais à Aix-la-Chapelle,\nsurpassa toutes les autres ; cependant il ordonna avant\nde mourir qu’on la vendît, pour en distribuer le prix\naux pauvres. Louis le Débonnaire son fils, lui succéda \nà l’empire &amp; à son amour pour les Arts &amp; les\nSciences, qu’il protégea de tout son pouvoir.\n</p><p>L’Angleterre, &amp; encore plus l’Irlande, possédoient\nalors de savantes &amp; riches <i>bibliotheques</i>, que les incursions \nfréquentes des habitans du Nord détruisirent\ndans la suite : il n’y en a point qu’on doive plus regretter \nque la grande <i>bibliotheque</i> fondée à York par\nEgbert, archevêque de cette ville ; elle fut brûlée\navec la cathédrale, le couvent de Sainte-Marie, &amp;\nplusieurs autres maisons religieuses, sous le roi Etienne. \nAlcuin parle de cette <i>bibliotheque</i> dans son épître\nà l’église d’Angleterre.\n</p><p>Vers ces tems, un nommé Gauthier ne contribua\npas peu par ses soins &amp; par son travail à fonder la <i>bibliotheque</i> \ndu monastere de Saint-Alban, qui étoit très-considérable : \nelle fut pillée aussi-bien qu’une autre,\npar les pirates Danois.\n</p><p>La <i>bibliotheque</i> formée dans le <span class=\"sc\">xii.</span> siecle par Richard\nde Burg, évêque de Durham, chancelier &amp; thrésorier\nde l’Angleterre, fut aussi fort célebre. Ce savant prélat \nn’omit rien pour la rendre aussi complete que le\npermettoit le malheur des tems ; &amp; il écrivit lui-même\nun traité intitulé <i>Philobiblion</i>, sur le choix des livres\n&amp; sur la maniere de former une <i>bibliotheque</i>. Il y représente \nles livres comme les meilleurs précepteurs,\nen s’exprimant ainsi : <i><span class=\"lang-la\" lang=\"la\">Hi sunt magistri, qui nos instruunt \nsine virgis &amp; serulis, sine cholerâ, sine pecuniâ : si accedis, \nnon dormiunt ; si inquiris, non se abscondunt ; non \nobmurmurant, si oberres ; cachinnos nesciunt, si ignores</span></i>.\n</p><p>L’Angleterre possede encore aujourd’hui des <i>bibliotheques</i> \ntrès-riches en tout genre de littérature &amp;\nen manuscrits fort anciens. Celle dont on parle le\nplus, est la célebre <i>bibliotheque Bodleiene d’Oxford</i>,\nélevée, si l’on peut se servir de ce terme, sur les fondemens \nde celle du duc Humphry. Elle commença\nà être publique en 1602, &amp; a été depuis prodigieusement \naugmentée par un grand nombre de bienfaiteurs.\nOn assûre qu’elle l’emporte sur celles de tous\nles souverains &amp; de toutes les universités de l’Europe, si l’on en excepte celle du Roi à Paris, celle de\nl’Empereur à Vienne, &amp; celle du Vatican.\n</p><p>Il semble qu’au XI<sup style=\"font-size:70%\">e</sup> siecle les Sciences s’étoient\nréfugiées auprès de Constantin Porphyrogenete,\nempereur de Constantinople. Ce grand prince étoit\nle protecteur des muses, &amp; ses sujets à son exemple\ncultiverent les Lettres. Il parut alors en Grece plusieurs \nsavans, &amp; l’empereur toûjours porté à chérir\nles Sciences, employa des gens capables à lui rassembler \nde bons livres, dont il forma une <i>bibliotheque</i> \npublique, à l’arrangement de laquelle il travailla \nlui-même. Les choses furent en cet état jusqu’à ce\nque les Turcs se rendirent maîtres de Constantinople ; \naussi-tôt les Sciences forcées d’abandonner la\nGrece, se réfugierent en Italie, en France, &amp; en\nAllemagne, où on les reçût à bras ouverts ; &amp; bientôt \nla lumiere commença à se répandre sur le reste\nde l’Europe, qui avoit été ensevelie pendant longtems \ndans l’ignorance la plus grossiere.\n</p><p>La <i>bibliotheque</i> des empereurs Grecs de Constantinople \nn’avoit pourtant pas péri à la prise de cette\nville par Mahomet II. Au contraire ce sultan avoit\nordonné très-expressément qu’elle fût conservée, &amp;\nelle le fut en effet dans quelques appartemens du sérail \njusqu’au regne d’Amurath IV. que ce prince,\nquoique Mahométan peu scrupuleux, dans un violent \naccès de dévotion, sacrifia tous les livres de la\n<i>bibliotheque</i> à la haine implacable dont il étoit animé \ncontre les Chrétiens. C’est-là tout ce qu’en put\napprendre M. l’abbé Sevin, lorsque par ordre du roi\nil fit en 1729 le voyage de Constantinople, dans l’espérance \nde pénétrer jusque dans la <i>bibliotheque</i> du\ngrand-seigneur, &amp; d’en obtenir des manuscrits pour\nenrichir celle du Roi.\n</p><p>Quant à la <i>bibliotheque</i> du sérail, elle fut commencée \npar le sultan Selim, celui qui conquit l’Égypte,\n&amp; qui aimoit les Lettres : mais elle n’est composée\nque de trois ou quatre mille volumes, Turcs, Arabes, \nou Persans, sans nul manuscrit Grec. Le prince\nde Valachie Maurocordato avoit beaucoup recueilli\nde ces derniers, &amp; il s’en trouve de répandus dans\nles monasteres de la Grece : mais il paroît par la relation \ndu voyage de nos Académiciens au levant,\nqu’on ne fait plus guere de cas aujourd’hui de ces\nmorceaux précieux, dans un pays où les Sciences &amp;\nles beaux Arts ont fleuri pendant si long-tems.\n</p><p>Il est certain que toutes les Nations cultivent les\nSciences les unes plus, les autres moins ; mais il n’y\nen a aucune où le savoir soit plus estimé que chez\nles Chinois. Chez ce peuple on ne peut parvenir au\nmoindre emploi qu’on ne soit savant, du moins\npar rapport au commun de la nation. Ainsi ceux qui\nveulent figurer dans le monde sont indispensablement \nobligés de s’appliquer à l’étude. Il ne suffit pas\nchez eux d’avoir la réputation de savant, il faut l’être \nréellement pour pouvoir parvenir aux dignités\n&amp; aux honneurs ; chaque candidat étant obligé de\nsubir trois examens très-séveres, qui répondent à nos\ntrois degrés de bachelier, licentié, &amp; docteur.\n</p><p>De cette nécessité d’étudier il s’ensuit, qu’il doit\ny avoir dans la Chine un nombre infini de livres\n&amp; d’écrits ; &amp; par conséquent que les gens riches\nchez eux doivent avoir formé de grandes <i>bibliotheques</i>.\n</p><p>En effet, les historiens rapportent qu’environ deux\ncents ans avant J. C. Chingius, ou Xius, empereur\nde la Chine, ordonna que tous les livres du royaume \n(dont le nombre étoit presqu’infini) fussent brûlés,\nà l’exception de ceux qui traitoient de la médecine,\nde l’agriculture, &amp; de la divination, s’imaginant \npar-là faire oublier les noms de ceux qui l’avoient \nprécédé, &amp; que la postérité ne pourroit plus\nparler que de lui. Ses ordres ne furent pas exécutés\navec tant de soin, qu’une femme ne pût sauver les <span><span class=\"pagenum ws-pagenum\" id=\"233\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/237\"></span></span>ouvrages de Mentius, de Confucius surnommé le\nSocrate de la Chine, &amp; de plusieurs autres, dont elle\ncolla les feuilles contre le mur de sa maison, où elles\nresterent jusqu’à la mort du tyran.\n</p><p>C’est par cette raison que ces ouvrages passent\npour être les plus anciens de la Chine, &amp; sur-tout\nceux de Confucius pour qui ce peuple a une extrème \nvénération. Ce philosophe laissa neuf livres qui\nsont, pour ainsi dire, la source de la plûpart des ouvrages \nqui ont paru depuis son tems à la Chine, &amp;\nqui sont si nombreux, qu’un seigneur de ce pays (au\nrapport du P. Trigault) s’étant fait Chrétien, employa \nquatre jours à brûler ses livres, afin de ne rien\ngarder qui sentît les superstitions des Chinois. Spizellius \ndans son livre <i><span class=\"lang-la\" lang=\"la\">de re litteraria Sinensium</span></i>, dit qu’il\ny a une bibliotheque sur le mont Lingumen de plus\nde 30 mille volumes, tous composés par des auteurs\nChinois, &amp; qu’il n’y en a guere moins dans le temple \nde Venchung, proche l’Ecole royale.\n</p><p>Il y a plusieurs belles <i>bibliotheques</i> au Japon ; car\nles voyageurs assûrent qu’il y a dans la ville de Narad \nun temple magnifique qui est dédié à Xaca, le\nsage, le prophete, &amp; le législateur du pays ; &amp; qu’auprès \nde ce temple les bonzes ou prêtres ont leurs appartemens,\ndont un est soûtenu par 24 colonnes, &amp;\ncontient une <i>bibliotheque</i> remplie de livres du haut\nen bas.\n</p><p>Tout ce que nous avons dit est peu de chose en\ncomparaison de la <i>bibliotheque</i> qu’on dit être dans le\nmonastere de la Sainte-Croix, sur le mont Amara\nen Ethiopie. L’histoire nous dit qu’Antoine Brieus &amp;\nLaurent de Crémone furent envoyés dans ce pays\npar Grégoire XIII. pour voir cette fameuse <i>bibliotheque</i>, \nqui est divisée en trois parties, &amp; contient\nen tout dix millions cent mille volumes, tous écrits\nsur de beau parchemin, &amp; gardés dans des étuis de\nsoie. On ajoûte que cette <i>bibliotheque</i> doit son origine \nà la reine de Saba, qui visita Salomon, &amp; reçut\nde lui un grand nombre de livres, particulierement\nceux d’Enoch sur les élémens, &amp; sur d’autres sujets\nphilosophiques, avec ceux de Noé sur les sujets de\nMathématique &amp; sur le Rit sacré ; &amp; ceux qu’Abraham\ncomposa dans la vallée de Mambré, où il enseigna la\nPhilosophie à ceux qui l’aiderent à vaincre les rois\nqui avoient fait prisonnier son neveu Lot, avec les\nlivres de Job, &amp; d’autres que quelques-uns nous assûrent \nêtre dans cette <i>bibliotheque</i>, aussi bien que les\nlivres d’Esdras, des Sibylles, des Prophetes &amp; des\ngrands prêtres des Juifs, outre ceux qu’on suppose\navoir été écrits par cette reine &amp; par son fils Mémilech, \nqu’on prétend qu’elle eut de Salomon. Nous\nrapportons ces opinions moins pour les adopter, que\npour montrer que de très-habiles gens y ont donné\nleur créance, tels que le P. Kircher. Tout ce qu’on\npeut dire des Ethiopiens, c’est qu’ils ne se soucient\nguere de la littérature profane, &amp; par conséquent\nqu’ils n’ont guere de livres Grecs ni Latins sur des\nsujets historiques ou philosophiques ; car ils ne s’appliquent \nqu’à la littérature sacrée, qui fut d’abord\nextraite de livres Grecs, &amp; ensuite traduite dans leur\nlangue. Ils sont schismatiques &amp; sectateurs d’Eutychès \n&amp; de Nestorius. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EUTYCHIENS\" title=\"L’Encyclopédie/1re édition/EUTYCHIENS\"><span class=\"sc\">Eutychiens</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NESTORIENS\" title=\"L’Encyclopédie/1re édition/NESTORIENS\"><span class=\"sc\">Nestoriens</span></a>.\n</p><p>Les Arabes d’aujourd’hui ne connoissent nullement\nles lettres : mais vers le dixieme siecle, &amp; sur-tout\nsous le regne d’Almanzor, aucun peuple ne les cultivoit \navec plus de succès qu’eux.\n</p><p>Après l’ignorance qui régnoit en Arabie avant le\ntems de Mahomet, le calife Almamon fut le premier\nqui fit revivre les sciences chez les Arabes : il fit traduire \nen leur langue un grand nombre des livres\nqu’il avoit forcé Michel III. empereur de Constantinople, \nde lui laisser choisir de sa <i>bibliotheque</i> &amp; par\ntout l’empire, après l’avoir vaincu dans une bataille.\n</p><p>Le roi Manzor ne fut pas moins assidu à cultiver\nles lettres. Ce grand prince fonda plusieurs écoles\n&amp; <i>bibliotheques</i> publiques à Maroc, où les Arabes se\nvantent d’avoir la premiere copie du code de Justinien.\n</p><p>Eupennas dit que la <i>bibliotheque</i> de Fez est composée \nde 32 mille volumes ; &amp; quelques-uns prétendent\nque toutes les décades de Tite-Live y sont, avec les\nouvrages de Pappus d’Alexandrie, fameux Mathématicien ; \nceux d’Hippocrate, de Galien, &amp; de plusieurs \nautres bons auteurs, dont les écrits ou ne sont\npas parvenus jusqu’à nous, ou n’y sont parvenus que\ntrès-imparfaits.\n</p><p>Selon quelques voyageurs il y a à Gaza une autre\nbelle <i>bibliotheque</i> d’anciens livres, dans la plûpart\ndesquels on voit des figures d’animaux &amp; des chiffres,\nà la maniere des Egyptiens ; ce qui fait présumer que\nc’est quelque reste de la <i>bibliotheque</i> d’Alexandrie.\n</p><p>Il y a une <i>bibliotheque</i> à Damas, où François Rosa\nde Ravenne trouva la philosophie mystique d’Aristote \nen Arabe, qu’il publia dans la suite.\n</p><p>On a vû par ce que nom avons dejà dit, que la <i>bibliotheque</i> \ndes empereurs Grecs n’a point été conservée,\n&amp; que celle des sultans est très-peu de chose ; ainsi\nce qu’on trouve à cet égard dans Baudier, &amp; d’autres \nauteurs qui en racontent des merveilles, ne doit\npoint prévaloir sur le récit simple &amp; sincere qu’ont\nfait sur le même sujet les savans judicieux qu’on avoit\nenvoyés à Constantinople, pour tenter s’il ne seroit\npas possible de recueillir quelques lambeaux de ces\nprécieuses <i>bibliotheques</i>. D’ailleurs, le mépris que les\nTurcs en général ont toûjours témoigné pour les\nsciences des Européens, prouve assez le peu de cas\nqu’ils feroient des auteurs Grecs &amp; Latins : mais s’ils\nles avoient eus en leur possession, on ne voit pas\npourquoi ils auroient refusé de les communiquer à\nla requisition du premier prince de l’Europe.\n</p><p>Il y avoit anciennement une très-belle <i>bibliotheque</i>\ndans la ville d’Ardwil en Perse, où résiderent les\nMages, au rapport d’Oléarius dans son <i>Itinéraire</i>. La\nBoulaye le Goux dit que les habitans de Sabea ne se\nservent que de trois livres, qui sont le livre d’Adam,\ncelui du Divan, &amp; l’Alcoran. Un écrivain Jésuite\nassûre aussi avoir vû une <i>bibliotheque</i> superbe à Alger.\n</p><p>L’ignorance des Turcs n’est pas plus grande que\nn’est aujourd’hui celle des Chrétiens Grecs, qui ont\noublié jusqu’à la langue de leurs peres, l’ancien Grec.\nLeurs évéques leur défendent la lecture des auteurs\nPayens, comme si c’étoit un crime d’être savant ; de\nsorte que toute leur étude est bornée à la lecture des\nactes des sept synodes de la Grece, &amp; des œuvres de\nsaint Basile, de saint Chrysostome, &amp; de saint Jean de\nDamas. Ils ont cependant nombre de <i>bibliotheques</i>,\nmais qui ne contiennent que des manuscrits, l’impression \nn’étant point en usage chez eux. Ils ont une\n<i>bibliotheque</i> sur le mont Athos, &amp; plusieurs autres où\nil y a quantité de manuscrits, mais très-peu de livres\nimprimés. Ceux qui voudront savoir quels sont les\nmanuscrits qu’on a apportés de chez les Grecs en\nFrance, en Italie, &amp; en Allemagne, &amp; ceux qui restent \nencore à Constantinople entre les mains de particuliers,\n&amp; dans l’île de Pathmos, &amp; les autres îles\nde l’Archipel. dans le monastere de sainte Basile à\nCaffa, anciennement Théodosia, dans la Tartarie\nCrimée, &amp; dans les autres états du grand-Turc, peuvent \ns’instruire à fond dans l’excellent traité du pere\nPossevin, intitulé <i><span class=\"lang-la\" lang=\"la\">apparatus sacer</span></i>, &amp; dans la relation\ndu voyage que fit M. l’abbé Sevin à Constantinople\nen 1729 : elle est insérée dans les <i>Mémoires de l’Académie  des Belles-Lettres, tome VII</i>.\n</p><p>Le grand nombre des <i>bibliotheques</i>, tant publiques que\nparticulieres, qui font aujourd’hui un des principaux\nornemens de l’Europe, nous entraîneroit dans un  <span><span class=\"pagenum ws-pagenum\" id=\"234\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/238\"></span></span>détail que ne nous permettent pas les bornes que nous\nnous sommes prescrites dans cet ouvrage. Nous nous\ncontenterons donc d’indiquer les plus considérables,\nsoit par la quantité, soit par le choix des livres qui\nles composent.\n</p><p>De ce nombre sont à Copenhague la <i>bibliotheque</i>\nde l’université, &amp; celle qu’y a fondée Henri Rantzau, \ngentilhomme Danois.\n</p><p>Celle que Christine, reine de Suede, fonda à Stockholm, \ndans laquelle on voit, entr’autres curiosités,\nune des premieres copies de l’Alcoran ; quelques-uns\nveulent même que ce soit l’original qu’un des sultans\nTurcs ait envoyé à l’empereur des Romains : mais\ncela ne paroît guere probable.\n</p><p>La Pologne ne manque pas de <i><span class=\"coquille\" title=\"bibltotheques\">bibliothèques</span> ;</i> il y\nen a deux très-considérables, l’une à Vilna, fondée\npar plusieurs rois de Pologne, selon Cromer &amp; Bozuis, \n&amp; l’autre à Cracovie.\n</p><p>Quant à la Russie, il est certain qu’à l’exception\nde quelques traités sur la religion en langue Sclavonne, \nil n’y avoit aucun livre de Sciences, &amp; même\npresque pas l’ombre de Littérature avant le Czar\nPierre I. qui, au milieu des armes, faisoit fleurir les\nArts &amp; les Sciences, &amp; fonda plusieurs académies en\ndifférentes parties de son empire. Ce grand prince fit\nun fonds très-considérable pour la <i>bibliotheque</i> de son\nacadémie de Petersbourg, qui est très-fournie de livres \ndans toutes sortes de Sciences.\n</p><p>La <i>bibliotheque</i> royale de Petershof est une des plus\nbelles de l’Europe ; &amp; le cabinet de bijoux &amp; de curiosités \nest inestimable.\n</p><p>La <i>bibliotheque</i> publique d’Amsterdam seroit beaucoup \nplus utile, si les livres y étoient arrangés avec\nplus d’ordre &amp; de méthode : mais le malheur est qu’on\nne sauroit les trouver sans une peine extrème. La collection \nest au reste très-estimable.\n</p><p>Il y en a dans les Pays-bas plusieurs autres fort curieuses,\ntelles que celles des Jésuites &amp; des Dominicains \nà Anvers. Celle des moines de saint Pierre à\nGand, celle de Dunkerque, celle de Gemblours\nabondante en anciens manuscrits, auxquels Erasme\n&amp; plusieurs autres savans ont souvent eu recours.\nCelles d’Harderwick, d’Ypres, de Liege, de Louvain,\nde Leyde, <i>&amp;c.</i>\n</p><p>Il y a deux <i>bibliotheques</i> publiques à Leyde ; l’une\nfondée par Antoine Thifius ; l’autre, qui est celle de\nl’université, lui a été donnée par Guillaume I. prince \nd’Orange. Elle est fort estimée par les manuscrits\nGrecs, Hébraïques, Chaldéens, Syriaques, Persans,\nArméniens, &amp; Russiens, que Joseph Scaliger laissa à\ncette école, où il avoit professé pendant plusieurs années.\nLa Bible Complutensienne n’est pas un de ses\nmoindres ornemens ; elle fut donnée par Philippe II.\nroi d’Espagne au prince d’Orange, qui en fit présent\na l’université de cette ville. Cette <i>bibliotheque</i> a été\naugmentée par celle de Holmannus, &amp; sur-tout du\ncélebre Isaac Vossius. Cette derniere contenoit un\ngrand nombre de manuscrits précieux, qui venoient,\nà ce qu’on croit, du cabinet de la reine Christine\nde Suede.\n</p><p>L’Allemagne honore &amp; cultive trop les Lettres,\npour n’être pas fort riche en <i>bibliotheques</i>. On compte\nparmi les plus considérables celles de Francfort-sur-l’Oder, \nde Leypsic, de Dresde, d’Ausbourg, de Bâle\nen Suisse, où l’on voit un manuscrit du nouveau-Testament \nen lettres d’or, dont Erasme fit grand usage \npour corriger la version de ce saint livre. Il y a\nencore à Bâle les <i>bibliotheques</i> d’Erasme, d’Amesbach, \n&amp; de Feche.\n</p><p>La <i>bibliotheque</i> du duc de Wolfembuttel est composée \nde celles de Marquardus Freherus, de Joachim\nCluten, &amp; d’autres collections curieuses. Elle est très-considérable \npar le nombre &amp; la bonté des livres, &amp;\npar le bel ordre qu’on y a mis : on assûre qu’elle contient cent seize mille volumes, &amp; deux mille manuscrits \nLatins, Grecs, &amp; Hébraïques.\n</p><p>Celle du roi de Prusse à Berlin est encore plus nombreuse \nque celle du duc de Wolfembuttel, &amp; les livres\nen sont aussi mieux reliés. Elle fut fondée par Frédéric\nGuillaume, électeur de Brandebourg ; &amp; elle a été\nconsidérablement augmentée par l’accession de celle\ndu célebre M. Spanheim. On y trouve, entr’autres\nraretés, plusieurs manuscrits ornés d’or &amp; de pierreries,\ndu tems de Charlemagne.\n</p><p>Il y a encore en Allemagne un fort grand nombre\nd’autres <i>bibliotheques</i> très-curieuses, mais dont le détail \nnous meneroit trop loin. Nous finirons par celle\nde l’empereur à Vienne, qui contient cent mille volumes.\nIl y a un nombre prodigieux de manuscrits\nGrecs, Hébraïques, Arabes, Turcs, &amp; Latins. Lambatius \na publié un catalogue du tout, &amp; a gravé les\nfigures des manuscrits, mais elles ne sont pas fort intéressantes.\nCette <i>bibliotheque</i> fut fondée par l’empereur \nMaximilien en 1480 : la <i>bibliotheque</i> remplit huit\ngrands appartemens, auprès desquels en est un neuvieme \npour les médailles &amp; les curiosités, où ce qu’il\ny a de plus remarquable est un grand bassin d’émeraude.\nCette <i>bibliotheque</i> fut bien enrichie par celle\ndu feu prince Eugene, qui étoit fort nombreuse.\n</p><p>Venise a une célebre <i>bïbliotheque</i>, qu’on nomme\ncommunément la <i>bibliotheque de S. Marc</i>, où l’on conserve \nl’évangile de ce saint, écrit, à ce qu’on prétend,\nde sa propre main, &amp; qui après avoir été long-tems à\nAquilée où il prêcha la foi, fut porté à Venise : mais\ndans le vrai il n’y en a que quelques cahiers, &amp; encore \nd’une écriture si effacée, qu’on ne peut distinguer \nsi c’est du Grec ou du Latin. Cette <i>bibliotheque</i>\nest d’ailleurs fort riche en manuscrits : celles que le\ncardinal Bessarion &amp; Pétrarque léguerent à la république,\nsont aussi dans la même ville, &amp; unies à celle\nque le sénat a fondée à l’hôtel de la monnoie.\n</p><p>Padoue est plein de <i>bibliotheques :</i> en effet, cette\nville a toûjours été célebre par son université, &amp; par\nle grand nombre de savans qui lui doivent la naissance.\nOn y voit la <i>bibliotheque</i> de S. Justin, celle de\nS. Antoine, &amp; celle de S. Jean de Latran. Sixte de\nSienne dit qu’il a vû dans cette derniere une copie de\nl’épître de S. Paul aux peuples de Laodicée, &amp; qu’il\nen fit même un extrait.\n</p><p>La <i>bibliothéque</i> de Padoue fut fondée par Pignorius ;\nThomazerius nous en a donné un catalogue dans sa\n<i>Bibliotheca</i>.\n</p><p>Il y en a une magnifique à Ferrare, où l’on voit\ngrand nombre de manuscrits anciens &amp; d’autres monumens \ncurieux de l’antiquité, comme des statues,\ndes tableaux, &amp; des médailles de la collection de\nPierre Ligorius, célebre architecte, &amp; l’un des plus\nsavans de son siecle.\n</p><p>On prétend que dans celle des Dominicains à Bologne, \non voit le Pentateuque écrit de la main d’Esdras. \nTissard, dans sa <i>grammaire Hébraïque</i>, dit l’avoir \nvû souvent, &amp; qu’il est très-bien écrit sur une\nseule grande peau : mais Hottinger prouve clairement \nque ce manuscrit n’a jamais été d’Esdras.\n</p><p>A Naples les Dominicains ont une belle <i>bibliotheque</i>, \noù sont les ouvrages de Pontanus, que sa fille\nEugénie donna pour immortaliser la mémoire de son\nillustre pere.\n</p><p>La <i>bibliotheque</i> de S. Ambroise à Milan fut fondée\npar le cardinal Frédéric Borromée : elle a plus de dix\nmille manuscrits recueillis par Antoine Oggiati.\nQuelques-uns prétendent qu’elle fut enrichie aux dépens \nde celle de Pinelli : on peut dire qu’elle n’est\ninférieure à aucune de celles dont nous avons parlé,\npuisqu’elle contenoit il y a quelques années 46 mille\nvolumes, &amp; 12 mille manuscrits, sans compter ce\nqu’on y a ajoûté depuis. Elle est publique.\n</p><p>La <i>bibliotheque</i> du duc de Mantoue peut être mise <span><span class=\"pagenum ws-pagenum\" id=\"235\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/239\"></span></span>au nombre des <i>bibliotheques</i> les plus curieuses du monde.\nElle souffrit à la vérité beaucoup pendant les\nguerres d’Italie qui éclaterent en 1701 ; &amp; sans doute\nelle a été transportée à Vienne. C’est-là qu’étoit la\nfameuse plaque de bronze couverte de chiffres Egyptiens \n&amp; d’hieroglyphes, dont le savant Pignorius a\ndonné l’explication.\n</p><p>La <i>bibliotheque</i> de Florence contient tout ce qu’il\ny a de plus brillant, de plus curieux, &amp; de plus instructif : \nelle renferme un nombre prodigieux de livres \n&amp; de manuscrits les plus rares en toutes sortes\nde langues ; quelques-uns sont d’un prix inestimable : \nles statues, les médailles, les bustes, &amp; d’autres\nmonumens de l’antiquité y sont sans nombre. Le <i>musœum  Florentinum</i> peut seul donner une juste idée de\nce magnifique cabinet ; &amp; la description de la <i>bibliotheque</i> \nmériteroit seule un volume à part. Il ne faut\npas oublier le manuscrit qui se conserve dans la chapelle \nde la cour ; c’est l’évangile de S. Jean qui, à ce\nqu’on prétend, est écrit de sa propre main.\n</p><p>Il y a deux autres <i>bibliotheques</i> à Florence, dont\nl’une fut fondée en l’église de S. Laurent par le pape\nClément VII. de la famille de Médicis, &amp; est ornée\nd’un grand nombre de manuscrits Hébraïques, Grecs,\n&amp; Latins.\n</p><p>L’autre fut fondée par Cosme de Médicis dans\nl’église de S. Marc qui appartient aux Jacobins.\n</p><p>Il y a une très-belle <i>bibliotheque</i> à Pise, qu’on dit\navoir été enrichie de 8000 volumes qu’Alde Manuce \nlégua à l’Académie de cette ville.\n</p><p>La <i>bibliotheque</i> du roi de Sardaigne à Turin est très curieuse \npar rapport aux manuscrits du célebre Pierre\nLigorius, qui dessina toutes les antiquités de l’Italie.\n</p><p>Le pape Nicolas V. fonda une <i>bibliotheque</i> à Rome\ncomposée de six mille volumes des plus rares : quelques-uns \ndisent qu’elle fut formée par Sixte-Quint,\nparce que ce pape ajouta beaucoup à la collection\ncommencée par le pape Nicolas V. Il est vrai que\nles livres de cette <i>bibliotheque</i> furent dispersés sous le\npontificat de Calixte III. qui suceéda au pape Nicolas ; \nmais elle fut rétablie par Sixte IV. Clément\nVII. Léon X. Elle fut presque entierement détruite \npar l’armée de Charles V. sous les ordres du\nconnétable de Bourbon &amp; de Philbert prince d’Orange, \nqui saccagerent Rome avant le pontificat de\nSixte-Quint.\n</p><p>Ce pape qui aimoit les savans &amp; les lettres,\nnon-seulement rétablit la <i>bibliotheque</i> dans son ancienne \nsplendeur : mais il l’enrichit encore d’un grand\nnombre de livres &amp; d’excellens manuscrits. Elle ne\nfut pas fondée au Vatican par Nicolas V. mais elle y\nfut transportée par Sixte IV. &amp; ensuite à Avignon,\nen même tems que le S. Siége, par Clément V. &amp;\nde-là elle fut rapportée au Vatican sous le pontificat\nde Martin V. où elle est encore aujourd’hui.\n</p><p>On convient généralement que le Vatican doit\nune grande partie de sa belle <i>bibliotheque</i> à celle de\nl’électeur Palatin, que le comte de Tilly prit avec\nHeidelberg en 1622. D’autres cependant prétendent,\n&amp; ce semble avec raison, que Paul V. qui étoit\npour lors pape, n’eut qu’une très-petite &amp; même la\nplus mauvaise partie de la <i>bibliotheque</i> Palatine ; tous\nles ouvrages les plus estimables ayant été emportés\npar d’autres, &amp; principalement par le duc de Baviere.\n</p><p>La <i>bibliotheque</i> du Vatican, que Baronius compare\nà un filet qui reçoit toutes sortes de poissons tant\nbons que mauvais, est divisée en trois parties : la\npremiere est publique, &amp; tout le monde peut y avoir\nrecours pendant deux heures de certains jours de la\nsemaine : la seconde partie est plus secrete ; &amp; la troisieme \nne s’ouvre jamais que pour certaines personnes ; \nde sorte qu’on pourroit la nommer <i>le sanctuaire  du Vatican</i>. Sixte quint l’enrichit d’un très-grand nombre d’ouvrages, soit manuscrits soit imprimés, &amp; la\nfit orner de peintures à fresque par les plus grands\nmaîtres de son tems. Entr’autres figures emblématiques \ndont le détail seroit ici trop long, on voit toutes\nles <i>bibliotheques</i> célebres du monde représentées par\ndes livres peints, &amp; au-dessous de chacune une inscription \nqui marque l’ordre du tems de leur fondation.\n</p><p>Cette <i>bibliotheque</i> contient un grand nombre d’ouvrages \nrares &amp; anciens, entr’autres deux copies de\nVirgile qui ont plus de mille ans ; elles sont écrites\nsur du parchemin ; de même qu’une copie de Térence, \nfaite du tems d’Alexandre Sévere &amp; par son ordre.\nOn y voit les actes des Apôtres en lettres d’or.\nCe manuscrit étoit orné d’une couverture d’or enrichie \nde pierreries, &amp; fut donné par une reine de Chypre \nau pape Alexandre VI. mais les soldats de Charles \nV. le dépouillerent de ces riches ornemens lorsqu’ils \nsaccagerent Rome. Il y a aussi une bible Greque \ntrès-ancienne ; les épigrammes de Pétrarque écrites \nde sa propre main ; les ouvrages de S. Thomas\nd’Aquin traduits en Grec par Démétrius Cydonius de\nThessalonique ; une copie du volume que les Perses\nont fait des fables de Locman, que M. Huet a prouvé\nêtre le même qu’Esope : on y voit aussi les premieres\ncopies des ouvrages de Tacite, qui ne furent découvertes \nque sous le pontificat de Léon X.\n</p><p>Outre le grand nombre d’excellens livres qui font\nl’ornement de la <i>bibliotheque</i> du Vatican, il y a encore \nplus de dix mille manuscrits dont Angelus de\nRhocca a publié le catalogue.\n</p><p>Quelques-uns rapportent que Clément VIII. augmenta \nconsidérablement cette <i>bibliotheque</i>, tant en livres \nimprimés qu’en manuscrits ; en quoi il fut aidé\npar Fulvius Ursinus ; que Paul V. l’enrichit des manuscrits \ndu cardinal Alteni, &amp; d’une partie de la <i>bibliotheque</i> \nPalatine ; &amp; qu’Urbain VIII. fit apporter du\ncollége des Grecs de Rome un grand nombre de livres \nGrecs au Vatican, dont il fit Léon Allatius bibliothécaire.\n</p><p>Il y avoit plusieurs autres belles <i>bibliotheques</i> à Rome, \nparticulierement celle du cardinal François Barberini, \nqui contenoit, à ce qu’on prétend, vingt-cinq \nmille volumes imprimés, &amp; cinq mille manuscrits.\nIl y a aussi les <i>bibliotheques</i> du palais Farnese,\nde sainte-Marie <i><span class=\"lang-la\" lang=\"la\">in ara coeli</span></i>, de sainte-Marie sur la\nMinerve, des Augustins, des Peres de l<span class=\"coquille\" title=\"\">’</span>Oratoire, des\nJésuites, du feu cardinal Montalte, du cardinal Sforza ; \ncelles des églises de la Sapienza, de la Chiezanova, \nde san-Isidore, du collége Romain, du prince\nBorghese, du prince Pamphili, du connétable Colonna, \n&amp; de plusieurs autres princes, cardinaux, seigneurs,\n&amp; communautés religieuses, dont quelques-unes \nsont publiques.\n</p><p>La premiere &amp; la plus considérable des <i>bibliotheques</i> \nd’Espagne, est celle de l’Escurial au couvent de\nS. Laurent, fondée par Charles V. mais considérablement \naugmentée par Philippe II. Les ornemens\nde cette <i>bibliotheque</i> sont fort beaux ; la porte est d’un\ntravail exquis, &amp; le pavé de marbre ; les tablettes\nsur lesquelles les livres sont rangés sont peintes d’une\ninfinité de couleurs, &amp; toutes de bois des Indes : les\nlivres sont superbement dorés : il y a cinq rangs d’armoires \nles unes au-dessus des autres, où les livres\nsont gardés ; chaque rang a cent piés de long. On y\nvoit les portraits de Charles V. de Philippe II. Philippe \nIII. &amp; Philippe IV. &amp; plusieurs globes dont l’un\nreprésente avec beaucoup de précision le cours des\nastres, eu égard aux différentes positions de la terre.\nIl y a un nombre infini de manuscrits dans cette <i>bibliotheque</i>, \n&amp; entr’autres l’original du livre de S. Augustin \nsur le baptême. Quelques-uns pensent que les\noriginaux de tous les ouvrages de ce pere sont à la\n<i>bibliotheque</i> de l’Escurial, Philippe II les ayant  <span><span class=\"pagenum ws-pagenum\" id=\"236\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/240\"></span></span>achetés de celui au sort de qui ils tomberent lors du pillage \nde la <i>bibliotheque</i> de Muley Cydam, roi de Fez\n&amp; de Maroc, quand les Espagnols prirent la forteresse \nde Carache où étoit cette <i>bibliotheque</i>. C’est du\nmoins ce qu’assûre Pierre Daviti, dans sa généalogie \ndes rois de Maroc, où il dit que cette <i>bibliotheque</i> \ncontenoit plus de quatre mille volumes Arabes\nsur différens sujets, &amp; qu’ils furent portés à Paris\npour y être vendus : mais que les Parisiens n’ayant\npas de goût pour cette langue, ils furent ensuite portés \nà Madrid, où Philippe II. les acheta pour sa <i>bibliotheque</i> \nde l’Escurial.\n</p><p>Il y a dans cette <i>bibliotheque</i> près de trois mille\nmanuscrits Arabes, dont Hottinger a donné le catalogue.\nIl y a aussi nombre de manuscrits Grecs &amp; Latins : \nen un mot c’est une des plus belles <i>bibliotheques</i>\ndu monde.\n</p><p>Quelques-uns prétendent qu’elle a été augmentée\npar les livres du cardinal Sirlet, archevêque de Sarragosse, \n&amp; d’un ambassadeur Espagnol ; ce qui l’a\nrendu beaucoup plus parfaite : mais la plus grande\npartie fut brûlée par le tonnerre en 1670.\n</p><p>Il y avoit anciennement une très-magnifique <i>bibliotheque</i> \ndans la ville de Cordoue, fondée par les\nMaures, avec une célebre académie où l’on enseignoit \ntoutes les sciences en Arabe. Elle fut pillée par\nles Espagnols lorsque Ferdinand chassa les Maures\nd’Espagne, où ils avoient régné plus de 600 ans.\n</p><p>Ferdinand Colomb, fils de Christophe Colomb, qui\ndécouvrit le premier l’Amérique, fonda une très belle \n<i>bibliotheque</i>, en quoi il fut aidé par le célebre\nClénard.\n</p><p>Ferdinand Nonius, qu’on prétend avoir le premier\nenseigné le Grec en Espagne, fonda une grande &amp;\ncurieuse <i>bibliotheque</i>, dans laquelle il y avoit beaucoup \nde manuscrits Grecs qu’il acheta fort cher en\nItalie. D’Italie il alla en Espagne, où il enseigna le\nGrec &amp; le Latin à Alcala de Henares, &amp; ensuite à\nSalamanque, &amp; laissa sa <i>bibliotheque</i> à l’université de\ncette ville.\n</p><p>L’Espagne fut encore enrichie de la magnifique\n<i>bibliotheque</i> du cardinal Ximenès à Alcala, où il fonda \naussi une université qui est devenue très-célebre.\nC’est au même cardinal qu’on a l’obligation de la\nversion de la Bible connue sous le nom de <i>la Complutensienne</i>.\n</p><p>Il y a aussi en Espagne plusieurs particuliers qui\nont de belles <i>bibliotheques</i> ; telles étoient celles d’Arias \nMontanus, d’Antonius Augustinus, savant archevêque \nde Tarragone, de Michel Tomasius, &amp;\nautres.\n</p><p>Le grand nombre de savans &amp; d’hommes versés dans\nles différens genres de littérature, qui ont de tout tems\nfait regarder la France comme une des nations les\nplus éclairées, ne laisse aucun lieu de douter qu’elle\nait été aussi la plus riche en <i>bibliotheques</i> : on ne s’y est\npas contenté d’entasser des livres, on les a choisis\navec goût &amp; discernement. Les auteurs les plus accrédités \nont rendu ce témoignage honorable aux <i>bibliotheques</i> \nde nos premiers Gaulois : ceux qui voudroient \nen douter, en trouveront des preuves incontestables \ndans l’Histoire littéraire de la France par les\nRR. PP. Bénédictins, ouvrage où regne la plus profonde \nérudition. Nous pourrions faire ici une longue\nénumération de ces anciennes <i>bibliotheques</i> : mais\nnous nous contenterons d’en nommer quelques-unes,\npour ne pas entrer dans un détail peu intéressant\npour le plus grand nombre de nos lecteurs. La plus\nriche &amp; la plus considérable de ces anciennes <i>bibliotheques</i>, \nétoit celle qu’avoit Tonance Ferréol dans sa\nbelle maison de Prusiane, sur les bords de la riviere\ndu Gardon, entre Nismes &amp; Clermont en Auvergne.\nLe choix &amp; l’arrangement de cette <i>bibliotheque</i> faisoient \nvoir le bon goût de ce seigneur, &amp; son amour\npour le bel ordre : elle étoit partagée en trois classes\navec beaucoup d’art ; la premiere étoit composée\ndes livres de piété à l’usage du sexe dévot, rangés\naux côtés des siéges destinés aux dames ; la seconde\ncontenoit des livres de littérature, &amp; servoit aux\nhommes ; enfin dans la troisieme classe étoient les\nlivres communs aux deux sexes. Il ne faut pas s’imaginer \nque cette <i>bibliotheque</i> fût seulement pour une\nvaine parade ; les personnes qui se trouvoient dans\nla maison en faisoient un usage réel &amp; journalier : on\ny employoit à la lecture une partie de la matinée,\n&amp; on s’entretenoit pendant le repas de ce qu’on\nvoit lû, en joignant ainsi dans le discours l’érudition\nà la gaieté de la conversation.\n</p><p>Chaque monastere avoit aussi dans son établissement \nune <i>bibliotheque</i>, &amp; un moine préposé pour en\nprendre soin. C’est ce que portoit la regle de Tarnat\n&amp; celle de S. Benoît. Rien dans la suite des tems ne\ndevint plus célebre que les <i>bibliotheques</i> des moines :\non y conservoit les livres de plusieurs siecles, dont\non avoit soin de renouveller les exemplaires ; &amp; sans\nces <i>bibliotheques</i> il ne nous resteroit guere d’ouvrages \ndes anciens. C’est de-là en effet que sont sortis \npresque tous ces excellens manuscrits qu’on voit\naujourd’hui en Europe, &amp; d’après lesquels on a donné \nau public, depuis l’invention de l’Imprimerie,\ntant d’excellens ouvrages en tout genre de littérature.\n</p><p>Dès le <span class=\"sc\">vi</span><sup style=\"font-size:70%\">e</sup> siecle on commença dans quelques monasteres \nà substituer au travail pénible de l’agriculture,\nl’occupation de copier les anciens livres, &amp;\nd’en composer de nouveaux. C’étoit l’emploi le plus\nordinaire, &amp; même l’unique, des premiers cénobites \nde Marmoutier. On regardoit alors un monastere \nqui n’auroit pas eu de <i>bibliotheque</i>, comme un fort\nou un camp dépourvû de ce qui lui étoit le plus nécessaire \npour sa défense : <span class=\"lang-la\" lang=\"la\"><i>claustrum sine armario, quasi  castrum sine armamentario</i></span>. Il nous reste encore de\nprécieux monumens de cette sage &amp; utile occupation \ndans les abbayes de Cîteaux &amp; de Clairvaux,\nainsi que dans la plus grande partie des abbayes de\nl’ordre de S. Benoit.\n</p><p>Les plus célebres <i>bibliotheques</i> des derniers tems\nont été celles de M. de Thou ; de M. le Tellier, archevêque \nde Reims ; de M. Butteau, fort riche en\nlivres sur l’histoire de France ; de M. de Coislin,\nabondante en manuscrits Grecs ; de M. Baluse, dont il\nsera parlé tout-à-l’heure à l’occasion de celle du Roy ;\nde M. Dufay, du cardinal Dubois, de M. Colbert,\ndu comte d’Hoym, de M. le maréchal d’Etrées, de\nmessieurs Bigot, de M. Danty d’Isnard, de M. Turgot \nde S. Clair, de M. Burette, &amp; de M. l’abbé de\nRothelin. Nous n’entrons dans aucun détail sur le\nmérite de ces différentes <i>bibliotheques</i>, parce que les\ncatalogues en existent, &amp; qu’ils ont été faits par de\nfort savans hommes. Nous avons encore aujourd’hui\ndes <i>bibliotheques</i> qui ne le cedent point à celles que\nnous venons de nommer : les unes sont publiques,\nles autres sont particulieres.\n</p><p>Les <i>bibliotheques</i> publiques sont celle du Roi, dont\nnous allons donner l’histoire, celles de S. Victor, du\ncollége Mazarin, de la Doctrine-chrétienne, des\nAvocats, &amp; de S. Germain des prés : celle-ci est une\ndes plus considérables, par le nombre &amp; par le mérite \ndes anciens manuscrits qu’elle possede : elle a été\naugmentée en 1718 des livres de M. L. d’Etrées, &amp;\nen 1720 de ceux de M. l’abbé Renaudot. M. le cardinal \nde Gesvres légua sa <i>bibliotheque</i> à cette abbaye\nen 1744, sous la condition que le public en joüiroit\nune fois la semaine. M. l’évêque de Mets, duc de\nCoislin, lui a aussi légué un nombre considérable de\nmanuscrits, qui avoient appartenu ci-devant au chancelier \nSeguier.\n</p><p>Les <i>bibliotheques</i> particulieres qui joüissent de quelque \nréputation, soit pour le nombre soit pour la  <span><span class=\"pagenum ws-pagenum\" id=\"237\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/241\"></span></span>qualité des livres, sont celle de sainte Génevieve, à laquelle \nvient d’être réuni, par le don que lui en a fait\nM. le duc d’Orléans, le riche cabinet des médailles\nque feu M. le Régent avoit formé ; celles de Sorbonne, du collége de Navarre, des Jésuites de la rue\nS. Jacques &amp; de la rue S. Antoine, des prêtres de l’Oratoire, &amp; des Jacobins. Celle de M. Falconet, infiniment \nprécieuse par le nombre &amp; par le choix des\nlivres qu’elle renferme, mais plus encore par l’usage\nqu’il en sait faire, pourroit être mise au rang des <i>bibliotheques</i> publiques, puisqu’en effet les gens de lettres \nont la liberté d’y aller faire les recherches dont\nils ont besoin, &amp; que souvent ils trouvent dans la\nconversation de M. Falconet, des lumieres qu’ils\nchercheroient vainement dans ses livres.\n</p><p>Celle de M. de Boze est peut-être la plus riche collection \nqui ait été faite de livres rares &amp; précieux\ndans les différentes langues : elle est encore recommandable \npar la beauté &amp; la bonté des éditions, ainsi \nque par la propreté des reliures. Si cette attention\nest un luxe de l’esprit, c’en est un au moins qui fait\nautant d’honneur au goût du propriétaire, que de\nplaisir aux yeux du spectateur.\n</p><p>Après avoir parlé des principales <i>bibliotheques</i> connues \ndans le monde, nous finirons par celle du Roi, la\nplus riche &amp; la plus magnifique qui ait jamais existé.\nL’origine en est assez obscure : formée d’abord d’un\nnombre peu considérable de volumes, il n’est pas aisé\nde déterminer auquel de nos rois elle doit sa fondation.\nCe n’est qu’après une longue suite d’années &amp;\ndiverses révolutions, qu’elle est enfin parvenue à ce\ndegré de magnificence &amp; à cette espece d’immensité,\nqui éterniseront à jamais l’amour du Roi pour les Lettres, &amp; la protection que ses ministres leur ont accordée.\n</p><p>Quand on supposeroit qu’avant le <span class=\"sc\">xiv.</span> siecle les\nlivres de nos rois ont été en assez grand nombre pour\nmériter le nom de <i>bibliotheques</i>, il n’en seroit pas moins\nvrai que ces <i>bibliotheques</i> ne subsistoient que pendant\nla vie de ces princes : ils en disposoient à leur gré ;\n&amp; presque toûjours dissipées à leur mort, il n’en passoit \nguere à leurs successeurs, que ce qui avoit été\nà l’usage de leur chapelle. S. Loüis qui en avoit rassemble \nune assez nombreuse, ne la laissa point à ses\nenfans ; il en fit quatre portions égales, non compris\nles livres de sa chapelle, &amp; la légua aux Jacobins &amp;\naux Cordeliers de Paris, à l’abbaye de Royaumont,\n&amp; aux Jacobins de Compiegne. Philippe le Bel &amp; ses\ntrois fils en firent de même ; ce n’est donc qu’aux regnes \nsuivans que l’on peut rapporter l’établissement\nd’une <i>bibliotheque royale</i>, fixe, permanente, destinée\nà l’usage du public, en un mot comme inaliénable, &amp;\ncomme une des plus précieuses portions des meubles\nde la couronne. Charles V. dont les thrésors littéraires \nconsistoient en un fort petit nombre de livres qu’avoit \neu le roi Jean, son prédecesseur, est celui à qui\nl’on croit devoir les premiers fondemens de la <i>bibliotheque royale</i> d’aujourd’hui. Il étoit savant ; son goût\npour la lecture lui fit chercher tous les moyens d’acquérir \ndes livres, aussi sa <i>bibliotheque</i> fut-elle considérablement \naugmentée en peu de tems. Ce prince toûjours \nattentif au progrès des Lettres, ne se contenta\npas d’avoir rassemblé des livres pour sa propre instruction ; \nil voulut que ses sujets en profitassent, &amp;\nlogea sa <i>bibliotheque</i> dans une des tours du Louvre,\nqui pour cette raison fut appellée <i>la tour de la librairie</i>. Afin que l’on pût y travailler à toute heure, il\nordonna qu’on pendît à la voute trente petits chandeliers \n&amp; une lampe d’argent. Cette <i>bibliotheque</i> étoit\ncomposée d’environ 910 volumes, nombre remarquable \ndans un tems où les Lettres n’avoient fait encore \nque de médiocres progrès en France, &amp; où par\nconséquent les livres devoient être assez rares.\n</p><p>Ce prince tiroit quelquefois des livres de sa <i>bibliotheque</i>\ndu Louvre, &amp; les faisoit porter dans ses différentes \nmaisons royales. Charles VI. son fils, &amp; son\nsuccesseur, tira aussi de sa <i>bibliotheque</i> plusieurs livres\nqui n’y rentrerent plus : mais ces pertes furent réparées \npar les acquisitions qu’il faisoit de tems en tems.\nCette <i>bibliotheque</i> resta à peu près dans le même état\njusqu’au regne de Charles VII. que par une suite des\nmalheurs dont le royaume fut accablé, elle fut totalement \ndissipée, du moins n’en parut-il de long-tems\naucun vestige.\n</p><p>Louis XI. dont le regne fut plus tranquille, donna\nbeaucoup d’attention au bien des lettres ; il eut soin\nde rassembler, autant qu’il le put, les débris de la librairie \ndu Louvre ; il s’en forma une <i>bibliotheque</i> qu’il\naugmenta depuis des livres de Charles de France, son\nfrere, &amp; selon toute apparence de ceux des ducs de\nBourgogne, dont il réunit le duché à la couronne.\n</p><p>Charles VIII. sans être savant eut du goût pour les\nlivres ; il en ajoûta beaucoup à ceux que son pere\navoit rassemblés, &amp; singulierement une grande partie \nde la <i>bibliotheque</i> de Naples, qu’il fit apporter en\nFrance après sa conquête. On distingue encore aujourd’hui, parmi les livres de la <i>bibliotheque du Roi</i>,\nceux des rois de Naples &amp; des seigneurs Napolitains\npar les armoiries, les souscriptions, les signatures ou\nquelques autres marques.\n</p><p>Tandis que Louis XI. &amp; Charles VIII. rassembloient \nainsi le plus de livres qu’il leur étoit possible,\nles deux princes de la maison d’Orléans, Charles, &amp;\nJean comte d’Angoulème, son frere, revenus d’Angleterre après plus de 25 ans de prison, jetterent, le\npremier à Blois, &amp; le second à Angoulème, les fondemens \nde deux <i>bibliotheques</i>, qui devinrent bien-tôt\nroyales, &amp; qui firent oublier la perte qu’on avoit\nfaite, par la dispersion des livres de la tour du\nLouvre, dont on croit que la plus grande partie\navoit été enlevée par le duc de Betfort. Charles en\nracheta en Angleterre environ soixante volumes, qui\nfurent apportés au château de Blois, &amp; réunis à ceux\nqui y étoient déjà en assez grand nombre.\n</p><p>Louis XII. fils de Charles, duc d’Orléans, étant\nparvenu à la couronne, y réunit la <i>bibliotheque</i> de\nBlois, au milieu de laquelle il avoit été, pour ainsi\ndire, élevé ; &amp; c’est peut-être par cette considération\nqu’il ne voulut pas qu’elle changeât de lieu. Il y fit\ntransporter les livres de ses deux prédécesseurs Louis\nXI. &amp; Charles VIII. &amp; pendant tout le cours de son\nregne il s’appliqua à augmenter ce thrésor, qui devint \nencore bien plus considérable lorsqu’il y eut fait\nentrer la <i>bibliotheque</i> que les Viscomti &amp; les Sforce,\nducs de Milan, avoient établie à Pavie, &amp; en outre\nles livres qui avoient appartenu au célebre Petrarque. Rien n’est au-dessus des éloges que les écrivains\nde ce tems-là font de la <i>bibliotheque</i> de Blois ; elle étoit\nl’admiration non-seulement de la France, mais encore \nde l’Italie.\n</p><p>François premier, après avoir augmenté la <i>bibliotheque</i> de Blois, la réunit en 1544 à celle qu’il avoit\ncommencé d’établir au château de Fontainebleau plusieurs \nannées auparavant : une augmentation si considérable \ndonna un grand lustre à la <i>bibliotheque</i> de\nFontainebleau, qui étoit déjà par elle-même assez\nriche. François premier avoit fait acheter en Italie\nbeaucoup de manuscrits Grecs par Jérome Fondule,\nhomme de lettres, en grande réputation dans ce tems-là ; \nil en fit encore acheter depuis par ses ambassadeurs \nà Rome &amp; à Venise. Ces ministres s’acquiterent\nde leur commission avec beaucoup de soin &amp; d’intelligence ; \ncependant ces différentes acquisitions ne formoient \npas qu-delà de 400 volumes, avec une quarantaine \nde manuscrits orientaux. On peut juger delà \ncombien les livres étoient encore peu communs\nalors, puisqu’un prince qui les recherchoit avec tant\nd’empressement, qui n’épargnoit aucune dépense, &amp; <span><span class=\"pagenum ws-pagenum\" id=\"238\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/242\"></span></span>qui employoit les plus habiles gens pour en amasser,\nn’en avoit cependant pû rassembler qu’un si petit\nnombre, en comparaison de ce qui s’en est répandu\nen France dans la suite.\n</p><p>La passion de François premier pour les manuscrits\nGrecs, lui fit négliger les Latins &amp; les ouvrages en\nlangues vulgaires étrangeres. A l’égard des livres\nFrançois qu’il fit mettre dans sa <i>bibliotheque</i>, on en\npeut faire cinq classes différentes : ceux qui ont été\nécrits avant son regne ; ceux qui lui ont été dédiés ;\nles livres qui ont été faits pour son usage, ou qui lui\nont été donnés par les auteurs ; les livres de Louise\nde Savoie, sa mere ; &amp; enfin ceux de Marguerite de\nValois, sa sœur ; ce qui ne fait qu’à peu près 70 volumes.\n</p><p>Jusqu’alors il n’y avoit eu, pour prendre soin de la\n<i>bibliotheque royale</i>, qu’un simple garde en titre. François premier créa la charge de bibliothécaire en chef,\nqu’on appella long-tems, &amp; qui dans ses provisions\ns’appelle encore <i>maître de la librairie du Roi</i>.\n</p><p>Guillaume Budé fut pourvû le premier de cet emploi,\n&amp; ce choix fit également honneur au prince &amp;\nà l’homme de lettres. Pierre du Chastèl ou Chatellain\nlui succéda ; c’étoit un homme fort versé dans les langues \nGreque &amp; Latine : il mourut en 1552 ; &amp; sa place \nfut remplie, sous Henri II. par Pierre de Montdoré, conseiller au grand conseil, homme très-savant,\nsur-tout dans les Mathématiques. La <i>bibliotheque</i> de\nFontainebleau paroît n’avoir reçu que de médiocres\naccroissemens sous les regnes des trois fils de Henri II.\nà cause, sans doute, des troubles &amp; des divisions que\nle prétexte de la Religion excita alors dans le royaume.\nMontdoré, ce savant homme, soupçonné &amp; accusé \nde donner dans les opinions nouvelles en matiere \nde religion, s’enfuit de Paris en 1567, &amp; se retira \nà Sancerre en Berry, où il mourut de chagrin trois\nans après. Jacques Amyot, qui avoit été précepteur\nde Charles IX. &amp; des princes ses freres, fut pourvû,\naprès l’évasion de Montdoré, de la charge de maître\nde la librairie. Le tems de son exercice ne fut rien\nmoins que favorable aux Arts &amp; aux Sciences : on ne\ncroit pas, qu’excepté quelques livres donnés à Henri\nIII. la <i>bibliotheque royale</i> ait été augmentée d’autres\nlivres que de ceux de privilége. Tout ce que put faire\nAmyot, ce fut d’y donner entrée aux savans, &amp; de\nleur communiquer avec facilité l’usage des manuscrits\ndont ils avoient besoin. Il mourut en 1593, &amp; sa charge \npassa au président Jacques-Auguste de Thou, si célebre \npar l’histoire de son tems qu’il a écrite.\n</p><p>Henri IV. ne pouvoit faire un choix plus honorable \naux lettres : mais les commencemens de son regne\nne furent pas assez paisibles, pour lui permettre de\nleur rendre le lustre qu’elles avoient perdu pendant\nles guerres civiles. Sa <i>bibliotheque</i> souffrit quelque\nperte de la part des factieux ; pour prévenir de plus\ngrandes dissipations, Henri IV. en 1595, fit transporter \nau collége de Clermont à Paris la <i>bibliotheque</i>\nde Fontainebleau, dont aussi-bien le commun des savans \nn’étoit pas assez à portée de profiter. Les livres\nfurent à peine arrivés à Paris, qu’on y joignit le beau\nmanuscrit de la grande Bible de Charles le chauve.\nCet exemplaire, l’un des plus précieux monumens\nlittéraires du zele de nos rois de la seconde race pour\nla religion, avoit été conservé depuis le regne de cet\nempereur, dans l’abbaye de S. Denys. Quelques années \nauparavant le président de Thou avoit engagé\nHenri IV. à acquérir la <i>bibliotheque</i> de Catherine de\nMedicis, composée de plus de 800 manuscrits Grecs\n&amp; Latins ; mais différentes circonstances firent que\ncette acquisition ne put être terminée qu’en 1599.\nQuatre ans après l’acquisition des manuscrits de la\nreine Catherine de Medicis, la <i>bibliotheque</i> passa du\ncollége de Clermont chez les Cordeliers, où elle demeura \nquelques années en dépôt. Le président de\nThou mourut en 1617, &amp; François de Thou son fils\naîné, qui n’avoit que neuf ans, hérita de la charge\nde maître de la librairie.\n</p><p>Pendant la minorité du jeune bibliothécaire, la direction \nde la <i>bibliotheque du Roi</i> fut confiée à Nicolas\nRigault, connu par divers ouvrages estimés. La <i>bibliotheque royale</i> s’enrichit peu sous le regne de Louis\nXIII. elle ne fit d’acquisitions un peu considérables,\nque les manuscrits de Philippe Hurault, évêque de\nChartres, au nombre d’environ 418 volumes, &amp;\n110 beaux manuscrits Syriaques, Arabes, Turcs &amp;\nPersans, achetés, aussi-bien que des caracteres Syriaques, Arabes &amp; Persans, avec les matrices toutes\nfrappées, des héritiers de M. de Breves, qui avoit\nété ambassadeur à Constantinople. Ce ne fut que sous\nle regne de Louis XIII. que la <i>bibliotheque royale</i> fut\nretirée des Cordeliers, pour être mise dans une grande \nmaison de la rue de la Harpe, appartenante à ces\nreligieux.\n</p><p>François de Thou ayant été décapité en 1642, l’illustre \nJérome Bignon, dont le nom seul fait l’éloge,\nlui succéda dans la charge de maître de la librairie.\nIl obtint en 1651, pour son fils aîné, nommé <i>Jérome</i>\ncomme lui, la survivance de cette charge. Quelques\nannées après, M. Colbert, qui méditoit déjà ses\ngrands projets, fit donner à son frere, Nicolas Colbert, la place de garde de la librairie, vacante par\nla mort de Jacques Dupuy. Celui-ci légua sa <i>bibliotheque</i> au Roi. Louis XIV. l’accepta par lettres patentes,\nregistrées au parlement le 16 Avril 1657.\n</p><p>Hippolite, comte de Bethune, fit présent au Roi,\nà peu-près dans le même tems, d’une collection fort\ncurieuse de manuscrits modernes, au nombre de\n1923 volumes, dont plus de 950 sont remplis de lettres \n&amp; de pieces originales sur l’histoire de France.\n</p><p>A un zele également vif pour le progrès des Sciences &amp; pour la gloire de son maître, M. Colbert joignoit \nune passion extraordinaire pour les livres : il\ncommençoit alors à fonder cette célebre <i>bibliotheque</i>,\njusqu’à ces derniers tems la rivale de la <i>bibliotheque du Roi :</i> mais l’attention qu’il eut aux intérêts de l’une,\nne l’empêcha pas de veiller aux intérêts de l’autre.\nLa <i>bibliotheque du Roi</i> est redevable à ce ministre\ndes acquisitions les plus importantes. Nous n’entrerons \npoint ici dans le détail de ces diverses acquisitions : ceux qui voudront les connoître dans toute\nleur étendue, pourront lire le mémoire historique\nsur la <i>bibliotheque du Roi</i>, à la tête du catalogue, <i>pag. 26. &amp; suiv</i>. Une des plus précieuses est celle des manuscrits \nde Brienne ; c’est un recueil de pieces concernant \nles affaires de l’état, qu’Antoine de Lomenie,\nsecrétaire d’état, avoit rassemblées avec beaucoup\nde soin en 340 volumes.\n</p><p>M. Colbert trouvant que la <i>bibliotheque du Roi</i>\nétoit devenue trop nombreuse pour rester commodément \ndans la maison de la rue de la Harpe, la fit\ntransporter en 1666 dans deux maisons de la rue Vivienne qui lui appartenoient. L’année suivante le cabinet \ndes médailles, dans lequel étoit le grand recueil\ndes estampes de l’abbé de Marolles, &amp; autres raretés,\nfut retiré du Louvre &amp; réuni à la <i>bibliotheque du Roi</i>, dont ils font encore aujourd’hui une des plus\nbrillantes parties. Après la disgrace de M. Fouquet,\nsa <i>bibliotheque</i>, ainsi que ses autres effets, fut saisie &amp;\nvendue. Le Roi en fit acheter un peu plus de 1300\nvolumes, outre le recueil de l’histoire d’Italie.\n</p><p>Il n’étoit pas possible que tant de livres imprimés\njoints aux anciens, avec les deux exemplaires des\nlivres de privilége que fournissoient les Libraires, ne\ndonnassent beaucoup de doubles : ce fonds seroit devenu \naussi embarrassant qu’inutile, si on n’avoit songé \nà s’en défaire par des échanges. Ce fut par ce\nmoyen qu’on fit en 1668 l’acquisition de tous les\nmanuscrits &amp; d’un grand nombre de livres imprimés <span><span class=\"pagenum ws-pagenum\" id=\"239\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/243\"></span></span>qui étoient dans la <i>bibliotheque</i> du cardinal Mazarin.\nDans le nombre de ces manuscrits, qui étoit de 2156,\nil y en avoit 102 en langue Hébraïque, 343 en Arabe, \nSamaritain, Persan, Turc, &amp; autres langues\nOrientales ; le reste étoit en langue Greque, Latine,\nItalienne, Françoise, Espagnole, <i>&amp;c.</i> Les livres imprimés \nétoient au nombre de 3678. La <i>bibliotheque  du Roi</i> s’enrichit encore peu après par l’acquisition\nque l’on fit à Leyde d’une partie des livres du savant\nJacques Golius, &amp; par celle de plus de 1200 volumes \nmanuscrits ou imprimés de la <i>bibliotheque</i> de M.\nGilbert Gaumin, doyen des maîtres des requêtes,\nqui s’étoit particulicrement appliqué à l’étude &amp; à\nla recherche des livres Orientaux.\n</p><p>Ce n’étoit pas seulement à Paris &amp; chez nos voisins\nque M. Colbert faisoit faire des achats de livres pour\nle Roi ; il fit rechercher dans le Levant les meilleurs\nmanuscrits anciens en Grec, en Arabe, en Persan,\n&amp; autres langues Orientales. Il établit dans les différentes \ncours de l’Europe des correspondances, au\nmoyen desquelles ce ministre vigilant procura à la\n<i>bibliotheque du Roi</i> des thresors de toute espece.\n</p><p>L’année 1670 vit établir dans la <i>bibliotheque Royale</i>\nun fonds nouveau, bien capable de la décorer &amp; d’éterniser \nla magnificence de Louis XIV : ce sont les\nbelles estampes que sa Majesté fit graver, &amp; qui servent \nencore aujourd’hui aux présens d’estampes que\nle Roi fait aux princes, aux ministres étrangers, &amp;\naux personnes de distinction qu’il lui plaît d’en gratifier.\nLa <i>bibliotheque du Roi</i> perdit M. Colbert en 1683.\nM. de Louvois, comme surintendant des bâtimens,\ny exerça la même autorité que son prédécesseur, &amp;\nacheta de M. Bignon, conseiller d’état, la charge\nde maître de la Librairie, à laquelle fut réunie celle\nde garde de la Librairie, dont s’étoient démis volontairement \nMM. Colbert. Les provisions de ces\ndeux charges réunies furent expédiées en 1684, en\nfaveur de Camille le Tellier, qu’on a appellé l’<i>abbé  de Louvois</i>.\n</p><p>M. de Louvois fit, pour procurer à la <i>bibliotheque  du Roi</i> de nouvelles richesses, ce qu’avoit fait M. Colbert. \nIl y employa nos ministres dans les cours étrangeres ; \n&amp; en effet on en reçut dans les années 1685,\n1686, 1687, pour des sommes considérables. Le pere\nMabillon qui voyageoit en Italie, fut chargé par le\nRoi d’y rassembler tout ce qu’il pourroit de livres : il\ns’acquitta de sa commission avec tant de zele &amp; d’exactitude,\nqu’en moins de deux ans il procura à la\n<i>bibliotheque Royale</i> près de 4000 volumes imprimés.\n</p><p>La mort de M. de Louvois arrivée en 1691, apporta \nquelque changement à l’administration de la\n<i>bibliotheque du Roi</i>. La charge de maitre de la Librairie \navoit été exercée jusqu’alors sous l’autorité &amp; la\ndirection du surintendant des bâtimens : mais le Roi\nfit un reglement en Juillet 1691, par lequel il ordonna \nque M. l’abbé de Louvois joüiroit &amp; feroit les\nfonctions de <i>maitre de la Librairie, intendant &amp; garde \ndu cabinet des livres, manuscrits, médailles</i>, &amp;c. <i>&amp; garde \nde la bibliotheque Royale, sous l’autorité de sa \nMajesté seulement</i>.\n</p><p>En 1697, le P. Bouvet, Jésuite-Missionnaire, apporta \n49 volumes Chinois, que l’empereur de la Chine \nenvoyoit en présent au Roi. C’est ce petit nombre\nde volumes qui a donné lieu au peu de littérature\nChinoise que l’on a cultivée en France : mais il s’est\ndepuis considérablement multiplié. Nous ne finirions\npas si nous voulions entrer dans le détail de toutes les\nacquisitions de la <i>bibliotheque Royale</i>, &amp; des présens\nsans nombre qui lui ont été faits. A l’avenement de\nLouis XIV. à la couronne, sa <i>bibliotheque</i> étoit tout\nau plus de 5000 volumes ; &amp; à sa mort, il s’y en trouva \nplus de 70000, sans compter le fonds des planches \ngravées &amp; des estampes : accroissement immense\n&amp; qui étonneroit si l’on n’avoit vû depuis la même\n<i>bibliotheque</i> recevoir à proportion des augmentations\nplus considérables.\n</p><p>L’heureuse inclination du Roi à protéger les lettres \n&amp; les sciences, à l’exemple de son bisayeul ; l’empressement \ndes ministres à se conformer aux vûes de\nsa Majesté ; l’attention du bibliothécaire &amp; de ceux\nqui sont sous ses ordres à profiter des circonstances,\nen ne laissant, autant qu’il est en eux, échapper aucune \noccasion d’acquérir ; enfin la longue durée de\nla paix, tout semble avoir conspiré dans le cours du\nprésent regne à accumuler richesses sur richesses dans\nun thresor, qui déjà du tems du feu Roi n’avoit rien\nqui lui fût comparable.\n</p><p>Parmi les livres du cabinet de Gaston d’Orléans,\nlégués au Roi en 1660, il s’étoit trouvé quelques volumes \nde plante &amp; d’animaux que ce prince avoit\nfait peindre en mignature sur des feuilles détachées\nde vélin par Nicolas Robert, dont personne n’a égalé\nle pinceau pour ces sortes de sujets : ce travail a été\ncontinué sous M. Colbert &amp; jusqu’en 1728, tems auquel \non a cessé d’augmenter ce magnifique recueil.\nDepuis quelques années il a été repris avec beaucoup \nde succès, &amp; forme aujourd’hui une suite de\nplus de deux mille cinq cens feuilles, représentant\ndes fleurs, des oiseaux, des animaux, &amp; des papillons.\n</p><p>La <i>bibliotheque du Roi</i> perdit en 1718 M. l’abbé\nde Louvois, &amp; M. l’abbé Bignon lui succéda. Les\nsciences &amp; les lettres ne virent pas sans espérance\nun homme qu’elles regardoient comme leur protecteur,\nélevé à un poste si brillant. M. l’abbé Bignon\npresqu’aussi-tôt après sa nomination, se défit de sa\n<i>bibliotheque</i> particuliere pour ne s’occuper plus que\nde celle du Roi, à laquelle il donna une collection\nassez ample &amp; fort curieuse de livres Chinois, Tartares \n&amp; Indiens qu’il avoit. Il signala son zele pour\nla <i>bibliotheque du Roi</i> dès les premiers jours de son\nexercice, par l’acquisition des manuscrits de M. de la\nMarre, &amp; ceux de M. Baluse, au nombre de plus\nde mille. Le grand nombre de livres dont se trouvoit\ncomposée la <i>bibliotheque du Roi</i>, rendoit comme impossible \nl’ordre qu’on auroit voulu leur donner dans\nles deux maisons de la rue Vivienne : M. l’abbé de\nLouvois l’avoit représenté plusieurs fois ; &amp; dès le\ncommencement de la régence il avoit été arrêté de\nmettre la <i>bibliotheque</i> dans la grande galerie du Louvre : \nmais l’arrivée de l’Infante dérangea ce projet,\nparce qu’elle devoit occuper le Louvre.\n</p><p>M. l’abbé Bignon en 1721 profita de la décadence\nde ce qu’on appelloit alors <i>le système</i>, pour engager\nM. le régent à ordonner que la <i>bibliotheque du Roi</i> fût\nplacée à l’hôtel de Nevers rue de Richelieu, où avoit\nété la banque. Sur les ordres du prince, on y transporta \nsans délai tout ce que l’on pût de livres : mais les\ndifférentes difficultés qui se présenterent, furent cause\nqu’on ne pût obtenir qu’en 1724 des lettres patentes,\npar lesquelles sa Majesté affecta à perpétuité cet hôtel \nau logement de sa <i>bibliotheque</i>. Personne n’ignore\nla magnificence avec laquelle ont été décorés les vastes \nappartemens qu’occupent aujourd’hui les livres\ndu Roi : c’est le spectacle le plus noble &amp; le plus brillant \nque l’Europe offre en ce genre. M. l’abbé Sallier, \nprofesseur royal en langue Hébraïque, de l’Académie \nRoyale des Inscriptions &amp; Belles-lettres, l’un\ndes quarante de l’Académie Françoise, &amp; nommé\nen 1726 commis à la garde des livres &amp; manuscrits,\nainsi que M. Melot, aussi membre de l’Académie des\nBelles-lettres, sont de tous les hommes de lettres attachés \nà la <i>bibliotheque du Roi</i>, ceux qui lui ont rendu\nles plus grands services. La magnificence des bâtimens \nest dûe, pour la plus grande partie, à leurs\nsollicitations : le bel ordre que l’on admire dans l’arrangement \ndes livres, ainsi que dans l’excellent catalogue \nqui on a été fait, est dû à leurs  <span><span class=\"pagenum ws-pagenum\" id=\"240\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/244\"></span></span>connoissances : les accroissemens prodigieux qu’elle a reçûs depuis \n25 ans, à leur zele ; l’utile facilité de puiser dans\nce thresor littéraire, à leur amour pour les lettres, &amp;\nà l’estime particuliere qu’ils portent à tous ceux qui\nles cultivent. C’est du mémoire historique que ces\ndeux savans hommes ont mis à la tête du catalogue\nde la <i>bibliotheque du Roi</i>, que nous avons extrait tout\nce qui la concerne dans cet article. Nous invitons à\nle lire ceux qui voudront connoître dans un plus grand\ndétail les progrès &amp; les accroissemens de cette immense \n<i>bibliotheque</i>.\n</p><p>Pendant le cours de l’année 1728 il entra dans la\n<i>bibliotheque du Roi</i> beaucoup de livres imprimés : il\nen vint de Lisbonne, donnés par MM. les comtes\nd’Ericeira ; il en vint aussi des foires de Leipsic &amp;\nde Francfort pour une somme considérable. La plus\nimportante des acquisitions de cette année fut faite\npar M. l’abbé Sallier, à la vente de la <i>bibliotheque</i>\nColbert : elle consistoit en plus de mille volumes.\nMais de quelque mérite que puissent être de telles\naugmentations, elles n’ont pas l’éclat de celle que\nle ministere se proposoit en 1728.\n</p><p>L’établissement d’une imprimerie Turque à Constantinople, \navoit fait naître en 1727 à M. l’abbé Bignon, \nl’idée de s’adresser, pour avoir les livres qui\nsortiroient de cette imprimerie, à Zaïd Aga, lequel,\ndisoit-on, en avoit été nommé le directeur, &amp; pour\navoir aussi le catalogue des manuscrits Grecs &amp; autres \nqui pourroient être dans la <i>bibliotheque</i> du grand-seigneur.\nM. l’abbé Bignon l’avoit connu en 1721,\npendant qu’il étoit à Paris à la suite de Mehemet Effendi \nson pere, ambassadeur de la Porte. Zaïd Aga\npromit les livres qui étoient actuellement sous la\npresse : mais il s’excusa sur l’envoi du catalogue, en\nassûrant qu’il n’y avoit personne à Constantinople\nassez habile pour le faire. M. l’abbé Bignon communiqua \ncette réponse à M. le comte de Maurepas,\nqui prenoit trop à cœur les intérêts de la <i>bibliotheque  du Roi</i> pour ne pas saisir avec empressement &amp;\navec zele cette occasion de la servir. Il fut arrêté\nque la difficulté d’envoyer le catalogue demandé,\nn’étant fondée que sur l’impuissance de trouver des\nsujets capables de le composer, on envoyeroit à\nConstantinople des savans, qui en se chargeant de\nle faire, pourroient voir &amp; examiner de près cette\n<i>bibliotheque</i>.\n</p><p>Ce n’est pas qu’on fût persuadé à la cour que la\n<i>bibliotheque</i> tant vantée des empereurs Grecs existât\nencore ; mais on vouloit s’assûrer de la vérité ou de\nla fausseté du fait : d’ailleurs le voyage qu’on projettoit \navoit un objet qui paroissoit moins incertain ;\nc’étoit de recueillir tout ce qui pouvoit rester des monumens \nde l’antiquité dans le Levant, en manuscrits,\nen médailles, en inscriptions, <i>&amp;c.</i>\n</p><p>M. l’abbé Sevin &amp; M. l’abbé de Fourmont, tous\ndeux de l’Académie des Inscriptions &amp; Belles-lettres,\nfurent chargés de cette commission. Ils arriverent au\nmois de Décembre 1728 à Constantinople : mais il\nne purent obtenir l’entrée de la <i>bibliotheque</i> du grand-seigneur ; \nils apprirent seulement par des gens dignes\nde foi, qu’elle ne renfermoit que des livres Turcs &amp;\nArabes, &amp; nul manuscrit Grec ou Latin ; &amp; ils se\nbornerent à l’autre objet de leur voyage. M. l’abbé\nFourmont parcourut la Grece pour y déterrer des\ninscriptions &amp; des médailles ; M. l’abbé Sevin fixa\nson séjour à Constantinople : là secondé de tout le\npouvoir de M. le marquis de Villeneuve, ambassadeur \nde France, il mit en mouvement les consuls &amp;\nceux des échelles qui avoient le plus de capacité,\n&amp; les excita à faire chacun dans son district quelques\ndécouvertes importantes. Avec tous ces secours, &amp;\nles soins particuliers qu’il se donna, il parvint à rassembler \nen moins de deux ans plus de six cents manuscrits \nen langue Orientale : mais il perdit l’espérance de rien trouver des ouvrages des anciens Grecs,\ndont on déplore tant la perte. M. l’abbé Sevin revint \nen France, après avoir établi des correspondances \nnécessaires pour continuer ce qu’il avoit commencé ; \n&amp; en effet la <i>bibliotheque du Roi</i> a reçû presque \ntous les ans depuis son retour plusieurs envois\nde manuscrits, soit Grecs, soit Orientaux. On est redevable \nà M. le comte de Maurepas de l’établissement \ndes enfans ou jeunes de langue qu’on éleve à\nConstantinople aux dépens du Roi : ils ont ordre de\ncopier &amp; de traduire les livres Turcs, Arabes &amp; Persans ; \nusage bien capable d’exciter parmi eux de l’émulation.\nCes copies &amp; ces traductions sont adressées\nau ministre, qui après s’en être fait rendre compte,\nles envoye à la <i>bibliotheque du Roi</i>. Les traductions\nainsi jointes aux textes originaux, forment déjà un\nrecueil assez considérable, dont la république des\nlettres ne pourra par la suite que retirer un fort grand\navantage.\n</p><p>M. l’abbé Bignon non content des thresors dont la\n<i>bibliotheque du Roi</i> s’enrichissoit, prit les mesures les\nplus sages pour faire venir des Indes les livres qui\npouvoient donner en France plus de connoissance\nqu’on n’en a de ces pays éloignés, où les sciences ne\nlaissent pas d’être cultivées. Les directeurs de la compagnie \ndes Indes se prêterent avec un tel empressement \nà ses vûes, que depuis 1729 il a été fait des\nenvois assez considérables de livres Indiens, pour\nformer dans la <i>bibliotheque du Roi</i> un recueil en ce\ngenre, peut-être unique en Europe.\n</p><p>Dans les années suivantes, la <i>bibliotheque du Roi</i>\ns’accrut encore par la remise d’un des plus précieux\nmanuscrits qui puisse regarder la monarchie, intitulé\n<i>Registre de Philippe Auguste</i>, qu’avoit légué au Roi\nM. Rouillé du Coudray, conseiller d’état ; &amp; par\ndiverses acquisitions considérables : telles sont celles\ndes manuscrits de S. Martial de Limoges, de ceux de\nM. le premier président de Mesmes, du cabinet d’estampes \nde M. le marquis de Beringhen ; du fameux\nrecueil des manuscrits anciens &amp; modernes de la <i>bibliotheque</i> \nde M. Colbert, la plus riche de l’Europe,\nsi l’on en excepte celle du Roi &amp; celle du Vatican ;\ndu cabinet de M. Cangé, collection infiniment curieuse,\ndont le catalogue est fort recherché des connoisseurs.\n</p><p>Pour ne pas donner à cet article trop d’étendue,\nnous avons crû devoir éviter d’entrer dans le détail\ndes différentes acquisitions, &amp; nous renvoyons encore \nune fois au mémoire historique qui se trouve à\nla tête du catalogue de la <i>bibliotheque du Roi</i>.\n</p><p>M. Bignon, maître des requêtes, l’un des quarante\nde l’Académie Françoise, &amp; descendant de M. Bignon\nà qui nous avons eu occasion de donner les plus\ngrands éloges, héritier de leur amour pour les lettres,\ncomme il l’est des autres grandes qualités qui\nles ont rendus célebres, exerce aujourd’hui avec\nbeaucoup d’intelligence &amp; de distinction la charge\nde maître de la librairie du Roi.\n</p><p>On a vû par ce que nous avons dit, avec combien\nde zele plusieurs ministres ont concouru à mettre la\n<i>bibliotheque du Roi</i> dans un état de splendeur &amp; de\nmagnificence qui n’a jamais eu d’exemple. M. de\nMaurepas est un de ceux sans doute à qui elle a eu\nles plus grandes obligations. M. le comte d’Argenson\ndans le département de qui elle est aujourd’hui, ami\ndes lettres &amp; des savans, regarde la <i>bibliotheque du  Roi</i> comme une des plus précieuses parties de son administration ; \nil continue par goût &amp; par la supériorité \nde ses lumieres, ce qui avoit été commencé par\nson prédécesseur : chose bien rare dans les grandes\nplaces. Qu’il soit permis à notre reconnoissance\nd’élever la voix &amp; de dire : Heureuse la nation qui\npeut faire d’aussi grandes pertes, &amp; les réparer aussi\nfacilement ! \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BIBLIOTHEQUE, s. f. ce nom est formé de <span class=\"lang-grc\" lang=\"grc\">βίϐλος</span>,\n<i><span type=\"proposed\">livre</span></i>, &amp; de <span class=\"lang-grc\" lang=\"grc\">θήκη</span>, <i>theca, <span class=\"lang-la\" lang=\"la\">repositorium</span> ;</i> ce derniers mot\nvient de <span class=\"lang-grc\" lang=\"grc\">τίθημι</span>, <i><span class=\"lang-la\" lang=\"la\">pono</span></i>, &amp; se dit de tout ce qui sert à\nserrer quelque chose. Ainsi <i>bibliotheque</i>, selon le sens\nlittéral de ce mot, signifie un lieu destiné pour y mettre \ndes livres. Une <i>bibliotheque</i> est un lieu plus ou\nmoins vaste, avec des tablettes ou des armoires où\nles livres sont rangés sous différentes classes : nous\nparlerons de cet ordre à l’article <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CATALOGUE\" title=\"L’Encyclopédie/1re édition/CATALOGUE\"><span class=\"sc\">Catalogue</span></a>.\n</p><p>Outre ce premier sens littéral, on donne aussi le\nnom de <i>bibliotheque</i> à la collection même des livres.\nQuelques auteurs ont donné, par extension &amp; par métaphore,\nle nom de <i>bibliotheque</i> à certains recueils qu’ils\nont faits, ou à certaines compilations d’ouvrages. Telles sont la <i>bibliotheque</i> rabbinique, la <i>bibliotheque</i> des\nauteurs ecclésiastiques, <i><span class=\"lang-la\" lang=\"la\">bibliotheca patrum</span></i>, &amp;c.\n</p><p>C’est en ce dernier sens que les auteurs ecclésiastiques \nont donné par excellence le nom de <i>bibliotheque</i>\nau recueil des livres inspirés, que nous appellons\nencore aujourd’hui la <i>bible</i>, c’est-à-dire, le<span type=\"proposed\"> livre </span>par\nexcellence. En effet, selon le sentiment des critiques\nles plus judicieux, il n’y avoit point de livres avant\nle tems de Moyse, &amp; les Hébreux ne purent avoir de\n<i>bibliotheque</i> qu’après sa mort : pour lors ses écrits furent \nrecueillis &amp; conservés avec beaucoup d’attention.\nPar la suite on y ajoûta plusieurs autres ouvrages.\n</p><p>On peut distinguer les livres des Hébreux, en livres \nsacrés, &amp; livres profanes : le seul objet des premiers \nétoit la religion ; les derniers traitoient de la <span><span class=\"pagenum ws-pagenum\" id=\"229\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/233\"></span></span>philosophie naturelle, &amp; des connoissances civiles\nou politiques.\n</p><p>Les livres sacrés étoient conservés ou dans des endroits \npublics, ou dans des lieux particuliers : par\nendroits publics, il faut entendre toutes les synagogues,\n&amp; principalement le temple de Jérusalem, où\nl’on gardoit avec un respect infini les tables de pierre\nsur lesquels Dieu avoit écrit ses dix commandemens,\n&amp; qu’il ordonna à Moyse de déposer dans l’arche\nd’alliance.\n</p><p>Outre les tables de la loi, les livres de Moyse &amp;\nceux des prophetes furent conservés dans la<span type=\"proposed\"> partie </span>la\nplus secrete du sanctuaire, où il n’étoit permis à personne \nde les lire ni d’y toucher ; le grand-prêtre seul\navoit droit d’entrer dans ce lieu sacré, &amp; cela seulement \nune fois par an : ainsi ces livres sacrés furent à l’abri \ndes corruptions des interprétations ; aussi étoient-ils \ndans la suite la pierre de touche de tous les autres,\ncomme Moyse le prédit au 32<sup style=\"font-size:70%\">e</sup>.<span type=\"proposed\"> chapitre </span>du Deutéronome, \noù il ordonna aux lévites de placer ses livres\nau-dedans de l’arche.\n</p><p>Quelques auteurs croyent que Moyse étant prêt à\nmourir, ordonna qu’on fît douze copies de la loi,\nqu’il distribua aux douze tribus : mais Maimonides\nassûre qu’il en fit faire treize copies, c’est-à-dire douze \npour les douze tribus, &amp; une pour les lévites, &amp;\nqu’il leur dit à tous, en les leur donnant, <i>recevez le <span type=\"proposed\"> livre </span>de la loi que Dieu lui-même nous a donné</i>. Les interpretes \nne sont pas d’accord si ce volume sacré fut\ndéposé dans l’arche avec les tables de pierre, ou bien\ndans un petit cabinet séparé.\n</p><p>Quoi qu’il en soit, Josué écrivit un<span type=\"proposed\"> livre </span>qu’il ajoûta \nensuite à ceux de Moyse. <i>Josué XIV</i>. Tous les prophetes \nfirent aussi des copies de leurs sermons &amp; de\nleurs exhortations, comme on peut le voir au<span type=\"proposed\"> chapitre </span>\nxv. de Jérémie, &amp; dans plusieurs autres endroits\nde l’Ecriture : ces sermons &amp; ces exhortations furent\nconservés dans le temple pour l’instruction de la postérité.\n</p><p>Tous ces ouvrages composoient une <i>bibliotheque</i>\nplus estimable par sa valeur intrinseque, que par le\nnombre des volumes.\n</p><p>Voilà tout ce qu’on sait de la <i>bibliotheque sacrée</i> qu’on\ngardoit dans le temple : mais il faut remarquer qu’après \nle retour des Juifs de la captivité de Babylone,\nNéhémie rassembla les livres de Moyse, &amp; ceux des\nRois &amp; des Prophetes, dont il forma une <i>bibliotheque</i> ;\nil fut aidé dans cette entreprise par Esdras, qui, au\nsentiment de quelques-uns, rétablit le Pentateuque,\n&amp; toutes les anciennes écritures saintes qui avoient\nété dispersées lorsque les Babyloniens prirent Jérusalem, \n&amp; brûlerent le temple avec la <i>bibliotheque</i> qui y\nétoit renfermée : mais c’est surquoi les savans ne sont\npas d’accord. En effet, c’est un point très-difficile à\ndécider.\n</p><p>Quelques auteurs prétendent que cette <i>bibliotheque</i> \nfut de nouveau rétablie par Judas Machabée,\nparce que la plus grande<span type=\"proposed\"> partie </span>en avoit été brûlée\npar Antiochus, comme on lit <i>chap. j. du premier Livre  des Macchabées</i>. Quand même on conviendroit qu’elle\neût subsisté jusqu’à la destruction du second temple,\non ne sauroit cependant déterminer le lieu où elle\nétoit déposée : mais il est probable qu’elle eut le même \nsort que la ville. Car quoique Rabbi Benjamin affirme \nque le tombeau du prophete Ezéchiel avec la <i>bibliotheque</i> \ndu premier &amp; du second temple, se voyoient\nencore de son tems dans un lieu situé sur les bords de\nl’Euphrate ; cependant Manassés de Groningue, &amp;\nplusieurs autres personnes, dont on ne sauroit révoquer \nen doute le témoignage, &amp; qui ont fait exprès\nle voyage de Mésopotamie, assûrent qu’il ne reste aucun \nvestige de ce que prétend avoir vû Rabbi Benjamin, \n&amp; que dans tout le pays il n’y a ni tombeau ni\n<i>bibliotheque</i> hébraïque.\n</p><p>Outre la grande <i>bibliotheque</i>, qui étoit conservée\nreligieusement dans le temple, il y en avoit encore\nune dans chaque synagogue. <i>Actes des Apôtres, xv.  Luc iv. 16. 17</i>. Les auteurs conviennent presqu’unanimement \nque l’académie de Jérusalem étoit composée \nde quatre cents cinquante synagogues ou colléges,\ndont chacune avoit sa <i>bibliotheque</i>, où l’on alloit\npubliquement lire les écritures saintes.\n</p><p>Après ces <i>bibliotheques</i> publiques qui étoient dans\nle temple &amp; dans les synagogues, il y avoit encore\ndes <i>bibliotheques</i> sacrées particulieres. Chaque Juif en\navoit une, puisqu’ils étoient tous obligés d’avoir les\nlivres qui regardoient leur religion, &amp; même de transcrire \nchacun de sa propre main une copie de la loi.\n</p><p>On voyoit encore des <i>bibliotheques</i> dans les célebres \nuniversités, ou écoles des Juifs. Ils avoient aussi\nplusieurs villes fameuses par les sciences qu’on y cultivoit,\nentr’autres celle que Josué nomme <i>la ville des  Lettres</i>, &amp; qu’on croit avoir été Cariatsepher, située\nsur les confins de la tribu de Juda. Dans la suite celle\nde Tiberiade ne fut pas moins fameuse par son école :\n&amp; il est probable que ces sortes d’académies n’étoient\npoint dépourvûes de <i>bibliotheques</i>.\n</p><p>Depuis l’entiere dispersion des Juifs à la ruine de\nJérusalem &amp; du temple par Tite, leurs docteurs particuliers \nou rabbins ont écrit prodigieusement, &amp;\ncomme l’on sait, un amas de rêveries &amp; de contes\nridicules : mais dans les pays où ils sont tolérés &amp; où\nils ont des synagogues, on ne voit point dans ces lieux\nd’assemblées, d’autres livres que ceux de la loi : le\nthalmud &amp; les paraphrases, non plus que les recueils\nde traditions rabbiniques, ne forment point de corps\nde <i>bibliotheque</i>.\n</p><p>Les Chaldéens &amp; les Egyptiens étant les plus proches \nvoisins de la Judée, furent probablement les\npremiers que les Juifs instruisirent de leurs sciences ;\nà ceux-là nous joindrons les Phéniciens &amp; les Arabes.\n</p><p>Il est certain que les Sciences furent portées à une\ngrande perfection par toutes ces nations, &amp; sur-tout\npar les Egyptiens, que quelques auteurs regardent\ncomme la nation la plus savante du monde, tant dans\nla théologie payenne que dans la physique.\n</p><p>Il est donc probable que leur grand amour pour\nles lettres avoit produit de savans ouvrages &amp; de\nnombreuses collections de livres.\n</p><p>Les auteurs ne parlent point des <i>bibliotheques</i> de la\nChaldée ; tout ce qu’on en peut dire, c’est qu’il y\navoit dans ce pays des savans en plusieurs genres,\n&amp; sur-tout dans l’Astronomie, comme il paroît par\nune suite d’observations de 1900 ans que Calisthenes \nenvoya à <span type=\"auteur_p\">Aristote</span> après la prise de Babylone par\nAlexandre. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ASTRONOMIE\" title=\"L’Encyclopédie/1re édition/ASTRONOMIE\"><span class=\"sc\">Astronomie</span></a>.\n</p><p>Eusebe, <i>de Proep. evangel</i>. dit que les Phéniciens\nétoient très-curieux dans leurs collections de livres,\nmais que les <i>bibliotheques</i> les plus nombreuses &amp; les\nmieux choisies étoient celles des Egyptiens, qui surpassoient \ntoutes les autres nations en <i>bibliotheques</i> aussi\nbien qu’en savoir.\n</p><p>Selon <span type=\"auteur_p\">Diodore de Sicile</span>, le premier qui fonda une\n<i>bibliotheque</i> en Egypte, fut Osymandias, successeur\nde Prothée &amp; contemporain de Priam roi de Troie.\nPierius dit que ce prince aimoit tant l’étude, qu’il fit\nconstruire une <i>bibliotheque</i> magnifique, ornée des statues \nde tous les dieux de l’Egypte, &amp; sur le frontispice \nde laquelle il fit écrire ces mots, <i>le Thresor des remedes  de l’ame :</i> mais ni <span type=\"auteur_p\">Diodore de Sicile</span> ni les autres\nhistoriens ne disent rien du nombre de volumes qu’elle \ncontenoit ; autant qu’on en peut juger elle ne pouvoit \npas être fort nombreuse, vû le peu de livres qui\nexistoient pour lors, qui étoient tous écrits par les\nprêtres ; car pour ceux de leurs deux Mercures qu’on\nregardoit comme des ouvrages divins, on ne les connoît \nque de nom, &amp; ceux de Manethon sont bien postérieurs \nau tems dont nous parlons. Il y avoit une  <span><span class=\"pagenum ws-pagenum\" id=\"230\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/234\"></span></span>très-belle <i>bibliotheque</i> à Memphis, aujourd’hui le grand\nCaire, qui étoit déposée dans le temple de Vulcain :\nc’est de cette <i>bibliotheque</i> que Naucrates accuse Homere \nd’avoir volé l’Iliade &amp; l’Odyssée, &amp; de les avoir\nensuite donnés comme ses propres productions.\n</p><p>Mais la plus grande &amp; la plus magnifique <i>bibliotheque</i> \nde l’Egypte, &amp; peut-être du monde entier, étoit\ncelle des Ptolomées à Alexandrie ; elle fut commencée \npar Ptolomée Soter, &amp; composée par les soins de\nDemetrius de Phalere, qui fit rechercher à grands\nfrais des livres chez toutes les nations, &amp; en forma,\nselon <span type=\"auteur_p\">S. Epiphane</span>, une collection de 54800 volumes.\n<span type=\"auteur_p\">Josephe</span> dit qu’il y en avoit 200 mille, &amp; que Demetrius \nespéroit en avoir dans peu 500 mille ; cependant\n<span type=\"auteur_p\">Eusebe</span> assûre qu’à la mort de Philadelphe, successeur\nde Soter, cette <i>bibliotheque</i> n’étoit composée que de\ncent mille volumes. Il est vrai que sous ses successeurs\nelle s’augmenta par degrés, &amp; qu’enfin on y compta\njusqu’à 700000 volumes : mais par le terme de <i>volumes</i>, \nil faut entendre des rouleaux beaucoup moins\nchargés que ne sont nos volumes.\n</p><p>Il acheta de Nelée, à des prix exorbitans, une\npartie des ouvrages d’Aristote, &amp; un grand nombre\nd’autres volumes qu’il fit chercher à Rome &amp; à Athenes, \nen <span type=\"auteur_p\">Perse</span>, en Ethiopie.\n</p><p>Un des plus précieux morceaux de sa <i>bibliotheque</i>\nétoit l’Écriture sainte, qu’il fit déposer dans le principal \nappartement, après l’avoir fait traduire en grec\npar les soixante-douze interpretes, que le grand-prêtre \nEléazar avoit envoyés pour cet effet à Ptolomée,\nqui les avoit fait demander par Aristée, homme très savant \n&amp; capitaine de ses gardes. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SEPTANTE\" title=\"L’Encyclopédie/1re édition/SEPTANTE\"><span class=\"sc\">Septante</span></a>.\n</p><p>Un de ses successeurs, nommé <i>Ptolomée Phiscon</i>,\nprince d’ailleurs cruel, ne témoigna pas moins de\npassion pour enrichir la <i>bibliotheque</i> d’Alexandrie. On\nraconte de lui, que dans un tems de famine il refusa\naux Athéniens les blés qu’ils avoient coûtume de tirer \nde l’Egypte, à moins qu’ils ne lui remissent les\noriginaux des tragédies d’Eschyle, de Sophocle, &amp;\nd’Euripide, &amp; qu’il les garda en leur en renvoyant\nseulement des copies fideles, &amp; leur abandonna quinze \ntalens qu’il avoit consignés pour sûreté des originaux.\n</p><p>Tout le monde sait ce qui obligea Jules <span type=\"auteur_p\">César</span>, assiégé \ndans un quartier d’Alexandrie, à faire mettre\nle feu à la flotte qui étoit dans le port : malheureusement \nle vent porta les flammes plus loin que César\nne vouloit ; &amp; le feu ayant pris aux maisons voisines\ndu grand port, se communiqua de-là au quartier de\nBruchion, aux magasins de blé &amp; à la <i>bibliotheque</i> qui\nen faisoient partie, &amp; causa l’embrasement de cette\nfameuse <i>bibliotheque</i>.\n</p><p>Quelques auteurs croyent qu’il n’y en eut que\n400000 volumes de brûlés, &amp; que tant des autres\nlivres qu’on put sauver de l’incendie que des débris\nde la <i>bibliotheque</i> des rois de Pergame, dont 200000\nvolumes furent donnés à Cléopatre par Antoine, on\nforma la nouvelle <i>bibliotheque</i> du Serapion, qui devint \nen peu de tems fort nombreuse. Mais après diverses \nrévolutions sous les empereurs Romains, dans\nlesquelles la <i>bibliotheque</i> fut tantôt pillée &amp; tantôt rétablie ; \nelle fut enfin détruite l’an 650 de Jesus-Christ,\nqu’Amry, général des Sarrasins, sur un ordre du calife \nOmar, commanda que les livres de la <i>bibliotheque</i> \nd’Alexandrie fussent distribués dans les bains publics \nde cette ville, &amp; ils servirent à les chauffer pendant \nsix mois.\n</p><p>La <i>bibliotheque</i> des rois de Pergame dont nous venons \nde parler, fut fondée par Eumenes &amp; Attalus.\nAnimés par un esprit d’émulation, ces princes firent\ntous leurs efforts pour égaler la grandeur &amp; la magnificence \ndes rois d’Egypte, &amp; sur-tout en amassant un\nnombre prodigieux de livres, dont <span type=\"auteur_p\">Pline</span> dit que le\nnombre étoit de plus de deux cents mille. Volaterani\ndit qu’ils furent tous brûlés à la prise de Pergame :\nmais <span type=\"auteur_p\">Pline</span> &amp; plusieurs autres nous assûrent que Marc\nAntoine les donna à Cléopatre, ce qui ne s’accorde\npourtant pas avec le témoignage de <span type=\"auteur_p\">Strabon</span>, qui dit\nque cette <i>bibliotheque</i> étoit à Pergame de son tems,\nc’est-à-dire, sous le regne de Tibere. On pourroit\nconcilier ces différens historiens, en remarquant qu’il\nest vrai que Marc Antoine avoit fait transporter cette\n<i>bibliotheque</i> de Pergame à Alexandrie, &amp; qu’après la\nbataille d’Actium, Auguste, qui se plaisoit à défaire\ntout ce qu’Antoine avoit fait, la fit reporter à Pergame. \nMais ceci ne doit être pris que sur le pié d’une\nconjecture, aussi-bien que le sentiment de quelques\nauteurs, qui prétendent qu’Alexandre le grand en\nfonda une magnifique à Alexandrie, qui donna lieu\npar la suite à celle des Ptolomées.\n</p><p>Il y avoit une <i>bibliotheque</i> considérable à Suze en\n<span type=\"auteur_p\">Perse</span>, où Métosthenes consulta les annales de cette\nmonarchie, pour écrire l’histoire qu’il nous en a laissée.\n<span type=\"auteur_p\">Diodore de Sicile</span> parle de cette <i>bibliotheque :</i>\nmais on croit communément qu’elle contenoit moins\ndes livres de sciences, qu’une collection des lois, des\nchartes, &amp; des ordonnances des rois. C’étoit un dépôt \nsemblable à nos chambres des comptes.\n</p><p>Nous ne savons rien de positif sur l’histoire de\nGrece, avant les guerres de Thebes &amp; de Troie. Il\nseroit donc inutile de chercher des livres en Grece\navant ces époques.\n</p><p>Les Lacédémoniens n’avoient point de livres ; ils\nexprimoient tout d’une façon si concise &amp; en si peu\nde mots, que l’écriture leur paroissoit superflue, puisque \nla mémoire leur suffisoit pour se souvenir de tout\nce qu’ils avoient besoin de savoir.\n</p><p>Les Athéniens, au contraire, qui étoient grands\nparleurs, écrivirent beaucoup ; &amp; dès que les Sciences \neurent commencé à fleurir à Athenes, la Grece\nfut bientôt enrichie d’un grand nombre d’ouvrages\nde toutes especes. Val. Maxime dit, que le tyran Pysistrate \nfut le premier de tous les Grecs qui s’avisa de\nfaire un recueil des ouvrages des savans ; en quoi la\npolitique n’eut peut-être pas peu de part ; il vouloit\nen fondant une <i>bibliotheque</i> pour l’usage du public,\ngagner l’amitié de ceux que la perte de leur liberté\nfaisoit gémir sous son usurpation. <span type=\"auteur_p\">Cicéron</span> dit, que\nc’est à Pysistrate que nous avons l’obligation d’avoir\nrassemblé en un seul volume les ouvrages d’Homere,\nqui se chantoient auparavant par toute la Grece par\nmorceaux détachés &amp; sans aucun ordre. <span type=\"auteur_p\">Platon</span> attribue \ncet honneur à Hipparque, fils de Pysistrate. D’autres \nprétendent que ce fut Solon ; &amp; d’autres rapportent \ncette précieuse collection à Lycurgue &amp; à Zenodote \nd’Ephese.\n</p><p>Les Athéniens augmenterent considérablement\ncette <i>bibliotheque</i> après la mort de Pysistrate, &amp; en\nfonderent même d’autres : mais Xercès, après s’être\nrendu maître d’Athenes, emporta tous leurs livres en\nPerse. Il est vrai que si on en veut croire <span type=\"auteur_p\">Aulugelle</span>,\nSeleucus Nicator les fit rapporter en cette ville quelques \nsiecles après.\n</p><p>Zuringer dit, qu’il y avoit alors une <i>bibliotheque</i>\nmagnifique dans l’île de Cnidos, une des Cyclades :\nqu’elle fut brûlée par l’ordre d’Hippocrate le Medecin ; \nparce que les habitans refuserent de suivre sa\ndoctrine. Ce fait au reste n’est pas trop avéré.\n</p><p>Cléarque, tyran d’Héraclée &amp; disciple de Platon\n&amp; d’Isocrate, fonda une <i>bibliotheque</i> dans sa capitale ;\nce qui lui attira l’estime de tous ses sujets, malgré\ntoutes les cruautés qu’il exerça contre eux.\n</p><p>Camérarius parle de la <i>bibliotheque</i> d’Apamée comme \nd’une des plus célebres de l’antiquité. Angelus\nRocha, dans son catalogue de la <i>bibliotheque</i> du Vatican, \ndit qu’elle contenoit plus de 20000 volumes.\n</p><p>Si les anciens Grecs n’avoient que peu de livres,\nles anciens Romains en avoient encore bien moins. <span><span class=\"pagenum ws-pagenum\" id=\"231\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/235\"></span></span>Par la suite ils eurent, aussi bien que les Juifs, deux\nsortes de <i>bibliotheques</i>, les unes publiques, les autres\nparticulieres. Dans les premieres étoient les édits &amp;\nles lois touchant la police &amp; le gouvernement de l’état : les autres étoient celles que chaque particulier\nformoit dans sa maison, comme celle que Paul Emile\napporta de Macédoine après la défaite de Persée.\n</p><p>Il y avoit aussi des <i>bibliotheques</i> sacrées qui regardoient \nla religion des Romains, &amp; qui dépendoient\nentierement des pontifes &amp; des augures. Pour les livres \ndont elles étoient composées, <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LIVRE\" title=\"L’Encyclopédie/1re édition/LIVRE\"><span class=\"sc\">Livre</span></a>.\n</p><p>Voilà à-peu près ce que les auteurs nous apprennent \ntouchant les <i>bibliotheques</i> publiques des Romains.\nA l’égard des <i>bibliotheques</i> particulieres, il est certain\nqu’aucune nation n’a eu plus d’avantages ni plus d’occasions \npour en avoir de très-considérables, puisque\nles Romains étoient les maîtres de la plus grande\npartie du monde connu pour lors.\n</p><p>L’histoire nous apprend qu’à la prise de Carthage,\nle sénat fit présent à la famille de Regulus de tous les\nlivres qu’on avoit trouvés dans cette ville, &amp; qu’il\nfit traduire en Latin 28 volumes, composés par Magon, Carthaginois, sur l’agriculture.\n</p><p>Plutarque assûre que Paul Emile distribua à ses\nenfans la <i>bibliotheque</i> de Persée, roi de Macédoine,\nqu’il mena en triomphe à Rome. Mais <span type=\"auteur_p\">Isidore</span> dit positivement,\nqu’il la donna au public. Asinius Pollion\nfit plus, car il fonda une <i>bibliotheque</i> exprès pour l’usage \ndu public, qu’il composa des dépouilles de tous\nles ennemis qu’il avoit vaincus, &amp; de grand nombre\nde livres de toute espece qu’il acheta : il l’orna de\nportraits de savans, &amp; entr’autres de celui de Varron.\n</p><p>Varron avoit aussi une magnifique <i>bibliotheque</i>.\nCelle de <span type=\"auteur_p\">Cicéron</span> ne devoit pas l’être moins, si on\nfait attention à son érudition, à son goût, &amp; à son\nrang : mais elle fut considérablement augmentée par\ncelle de son ami Atticus, qu’il préféroit à tous les\nthrésors de Crésus.\n</p><p>Plutarque parle de la <i>bibliotheque</i> de Lucullus comme \nd’une des plus considérables du monde, tant par\nrapport au nombre de volumes, que par rapport aux\nsuperbes ornemens dont elle étoit décorée.\n</p><p>La <i>bibliotheque</i> de <span type=\"auteur_p\">César</span> étoit digne de lui, &amp; rien\nne pouvoit contribuer davantage à lui donner de la\nréputation, que d’en avoir confié le soin au savant\nVarron.\n</p><p>Auguste fonda une belle <i>bibliotheque</i> proche du\ntemple d’Apollon, sur le mont Palatin. <span type=\"auteur_p\">Horace</span>, Juvénal, &amp; <span type=\"auteur_p\">Perse</span>, en parlent comme d’un endroit où\nles poëtes avoient coûtume de réciter &amp; de déposer\nleurs ouvrages :\n</p>\n<div class=\"poem lang-la\" lang=\"la\">\n<p><i>Scripta Palatinus quæcunque recepit Apollo</i>,\n</p>\n</div>\n<p>dit Horace.\n</p><p>Vespasien fonda une <i>bibliotheque</i> proche le temple\nde la Paix, à l’imitation de <span type=\"auteur_p\">César</span> &amp; d’Auguste.\n</p><p>Mais la plus magnifique de toutes ces anciennes\n<i>bibliotheques</i>, étoit celle de Trajan, qu’il appella de\nson propre nom, la <i>bibliotheque ulpienne :</i> elle fut\nfondée pour l’usage du public ; &amp; selon le cardinal\nVolaterani, l’empereur y avoit fait écrire toutes les\nbelles actions des princes &amp; les decrets du sénat, sur\ndes pieces de belle toile, qu’il fit couvrir d’ivoire.\nQuelques auteurs assûrent que Trajan fit porter à\nRome tous les livres qui se trouvoient dans les villes\nconquises, pour augmenter sa <i>bibliotheque :</i> il est probable \nque <span type=\"auteur_p\">Pline</span> le jeune, son favori, l’engagea à l’enrichir \nde la sorte.\n</p><p>Outre celles dont nous venons de parler, il y avoit\nencore à Rome une <i>bibliotheque</i> considérable, fondée\npar Simonicus, précepteur de l’empereur Gordien.\n<span type=\"auteur_p\">Isidore</span> &amp; Boece en font des éloges extraordinaires :\nils disent qu’elle contenoit 80000 volumes choisis ;\n&amp; que l’appartement qui la renfermoit, étoit pavé\nde marbre doré, les murs lambrissés de glaces &amp; d’ivoire ; \n&amp; les armoires &amp; pupitres, de bois d’ébene\n&amp; de cedre.\n</p><p>Les premiers Chrétiens occupés d’abord uniquement \nde leur salut, brûlerent tous les livres qui n’avoient \npoint de rapport à la religion. <i>Actes des Apôtres</i>… Ils eurent d’ailleurs trop de difficultés à combattre \npour avoir le tems d’écrire &amp; de se former des\n<i>bibliotheques</i>. Ils conservoient seulement dans leurs\néglises les livres de l’ancien &amp; du nouveau Testament, auxquels on joignit par la suite les actes des\nmartyrs. Quand un peu plus de repos leur permit de\ns’adonner aux Sciences, il se forma des <i>bibliotheques</i>.\nLes auteurs parlent avec éloge de celles de S. Jérôme, &amp; de George, évêque d’Alexandrie.\n</p><p>On en voyoit une célebre à Césarée, fondée par\nJules l’Africain, &amp; augmentée dans la suite par <span type=\"auteur_p\">Eusebe</span>, évêque de cette ville, au nombre de 20000 volumes.\nQuelques-uns en attribuent l’honneur à saint\nPamphile, prêtre de Laodicée, &amp; ami intime d’Eusebe ; &amp; c’est ce que cet historien semble dire lui-même. Cette <i>bibliotheque</i> fut d’un grand secours à S. Jérôme, pour l’aider à corriger les livres de l’ancien\nTestament : c’est-là qu’il trouva l’évangile de <span type=\"proposed\">S. Matthieu</span> en Hébreu. Quelques auteurs disent que cette\n<i>bibliotheque</i> fut dispersée, &amp; qu’elle fut ensuite rétablie \npar <span type=\"auteur_p\">S. Grégoire de Nazianze</span>, &amp; Eusebe.\n</p><p>S. <span type=\"auteur_p\">Augustin</span> parle d’une <i>bibliotheque</i> d’Hippone.\nCelle d’Antioche étoit très-célebre : mais l’empereur \nJovien, pour plaire à sa femme, la fit malheureusement \ndétruire. Sans entrer dans un plus\ngrand détail sur les <i>bibliotheques</i> des premiers Chrétiens, il suffira de dire que chaque église avoit sa <i>bibliotheque</i> pour l’usage de ceux qui s’appliquoient aux\nétudes. <span type=\"auteur_p\">Eusebe</span> nous l’atteste : &amp; il ajoûte, que presque \ntoutes ces <i>bibliotheques</i>, avec les oratoires où\nelles étoient conservées, furent brûlées &amp; détruites\npar Dioclétien.\n</p><p>Passons maintenant à des <i>bibliotheques</i> plus considérables \nque celles dont nous venons de parler ; c’est-à-dire, à celles qui furent fondées après que le Christianisme fut affermi sans contradiction. Celle de Constantin-le-Grand, fondée, selon Zonaras, l’an 336,\nmérite attention : ce prince voulant réparer la perte\nque le tyran son prédécesseur avoit causée aux Chrétiens, porta tous ses soins à faire trouver des copies\ndes livres qu’on avoit voulu détruire. Il les fit transcrire,\n&amp; y en ajoûta d’autres, dont il forma à grands\nfrais une nombreuse <i>bibliotheque</i> à Constantinople.\nL’Empereur <span type=\"auteur_p\">Julien</span> voulut détruire cette <i>bibliotheque</i>\n&amp; empêcher les Chrétiens d’avoir aucuns livres, afin\nde les plonger dans l’ignorance. Il fonda cependant\nlui-même deux grandes <i>bibliotheques</i>, l’une à Constantinople, &amp; l’autre à Antioche, sur les frontispices \ndesquelles il fit graver ces paroles : <i><span class=\"lang-la\" lang=\"la\">Alii quidem equos amant, alii aves, alii feras ; mihi verò à puerulo mirandum acquirendi &amp; possidendi libros insedit desiderium</span></i>.\n</p><p>Théodose le jeune ne fut pas moins soigneux à augmenter \nla <i>bibliotheque</i> de Constantin-le-Grand : elle\nne contenoit d’abord que 6000 volumes : mais par\nses soins &amp; sa magnificence, il s’y en trouva en peu\nde tems 100000. Léon l’Isaurien en fit brûler plus de\nla moitié, pour détruire les monumens qui auroient\npû déposer contre son hérésie sur le culte des images.\nC’est dans cette <i>bibliotheque</i> que fut déposée la copie\nauthentique du premier concile général de Nicée.\nOn prétend que les ouvrages d’Homere y étoient aussi\nécrits en lettres d’or, &amp; qu’ils furent brûlés lorsque\nles Iconoclastes détruisirent cette <i>bibliotheque</i>. Il y avoit\naussi une copie des évangiles, selon quelques auteurs,\nreliée en plaques d’or du poids de quinze livres, &amp;\nenrichie de pierreries.\n</p><p>Les nations barbares qui inonderent l’Europe,  <span><span class=\"pagenum ws-pagenum\" id=\"232\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/236\"></span></span>détruisirent les <i>bibliotheques</i> &amp; les livres en général ; leur\nfureur fut presque incroyable, &amp; a causé la perte irréparable \nd’un nombre infini d’excellens ouvrages.\n</p><p>Le premier de ces tems-là qui eut du goût pour les\nlettres, fut Cassiodore, favori &amp; ministre de Théodoric, \nroi des Goths qui s’établirent en Italie, &amp; qu’on\nnomma communément <i>Ostrogots</i>. Cassiodore fatigué\ndu poids du ministere, se retira dans un couvent qu’il\nfit bâtir, où il consacra le reste de ses jours à la priere\n&amp; à l’étude. Il y fonda une <i>bibliotheque</i> pour l’usage\ndes moines, compagnons de sa solitude. Ce fut à-peu-près \ndans le même tems que le pape Hilaire, premier \ndu nom, fonda deux <i>bibliotheques</i> dans l’église de\nSaint-Etienne ; &amp; que le pape Zacharie I. rétablit celle\nde Saint-Pierre, selon Platine.\n</p><p>Quelque tems après, <span type=\"auteur_p\">Charlemagne</span> fonda la sienne \nà l’Isle-barbe près de Lyon. Paradin dit, qu’il l’enrichit \nd’un grand nombre de livres magnifiquement\nreliés ; &amp; Sabellicus, aussi-bien que Palmerius, assûrent \nqu’il y mit entr’autres un manuscrit des œuvres\nde S. Denys, dont l’empereur de Constantinople lui\navoit fait présent. Il fonda encore en Allemagne plusieurs \ncolléges avec des <i>bibliotheques</i>, pour l’instruction \nde la jeunesse : entr’autres une à Saint-Gal en\nSuisse, qui étoit fort estimée. Le roi Pepin en fonda\nune à Fulde par le conseil de S. Boniface, l’apôtre de\nl’Allemagne : ce fut dans ce célebre monastere que\nRaban-Maur &amp; Hildebert vécurent &amp; étudierent\ndans le même tems. Il y avoit une autre <i>bibliotheque</i>\nà la Wrissen près de Worms : mais celle que <span type=\"auteur_p\">Charlemagne</span> \nfonda dans son palais à Aix-la-Chapelle,\nsurpassa toutes les autres ; cependant il ordonna avant\nde mourir qu’on la vendît, pour en distribuer le prix\naux pauvres. Louis le Débonnaire son fils, lui succéda \nà l’empire &amp; à son amour pour les Arts &amp; les\nSciences, qu’il protégea de tout son pouvoir.\n</p><p>L’Angleterre, &amp; encore plus l’Irlande, possédoient\nalors de savantes &amp; riches <i>bibliotheques</i>, que les incursions \nfréquentes des habitans du Nord détruisirent\ndans la suite : il n’y en a point qu’on doive plus regretter \nque la grande <i>bibliotheque</i> fondée à York par\nEgbert, archevêque de cette ville ; elle fut brûlée\navec la cathédrale, le couvent de Sainte-Marie, &amp;\nplusieurs autres maisons religieuses, sous le roi Etienne. \n<span type=\"auteur_p\">Alcuin</span> parle de cette <i>bibliotheque</i> dans son épître\nà l’église d’Angleterre.\n</p><p>Vers ces tems, un nommé Gauthier ne contribua\npas peu par ses soins &amp; par son travail à fonder la <i>bibliotheque</i> \ndu monastere de Saint-Alban, qui étoit très-considérable : \nelle fut pillée aussi-bien qu’une autre,\npar les pirates Danois.\n</p><p>La <i>bibliotheque</i> formée dans le <span class=\"sc\">xii.</span> siecle par Richard\nde Burg, évêque de Durham, chancelier &amp; thrésorier\nde l’Angleterre, fut aussi fort célebre. Ce savant prélat \nn’omit rien pour la rendre aussi complete que le\npermettoit le malheur des tems ; &amp; il écrivit lui-même\nun traité<span type=\"proposed\"> <span type=\"proposed\">intitulé </span></span><i>Philobiblion</i>, sur le choix des livres\n&amp; sur la maniere de former une <i>bibliotheque</i>. Il y représente \nles livres comme les meilleurs précepteurs,\nen s’exprimant ainsi : <i><span class=\"lang-la\" lang=\"la\">Hi sunt magistri, qui nos instruunt \nsine virgis &amp; serulis, sine cholerâ, sine pecuniâ : si accedis, \nnon dormiunt ; si inquiris, non se abscondunt ; non \nobmurmurant, si oberres ; cachinnos nesciunt, si ignores</span></i>.\n</p><p>L’Angleterre possede encore aujourd’hui des <i>bibliotheques</i> \ntrès-riches en tout genre de littérature &amp;\nen manuscrits fort anciens. Celle dont on parle le\nplus, est la célebre <i>bibliotheque Bodleiene d’Oxford</i>,\nélevée, si l’on peut se servir de ce terme, sur les fondemens \nde celle du duc Humphry. Elle commença\nà être publique en 1602, &amp; a été depuis prodigieusement \naugmentée par un grand nombre de bienfaiteurs.\nOn assûre qu’elle l’emporte sur celles de tous\nles souverains &amp; de toutes les universités de l’Europe, si l’on en excepte celle du Roi à Paris, celle de\nl’Empereur à Vienne, &amp; celle du Vatican.\n</p><p>Il semble qu’au XI<sup style=\"font-size:70%\">e</sup> siecle les Sciences s’étoient\nréfugiées auprès de Constantin Porphyrogenete,\nempereur de Constantinople. Ce grand prince étoit\nle protecteur des muses, &amp; ses sujets à son exemple\ncultiverent les Lettres. Il parut alors en Grece plusieurs \nsavans, &amp; l’empereur toûjours porté à chérir\nles Sciences, employa des gens capables à lui rassembler \nde bons livres, dont il forma une <i>bibliotheque</i> \npublique, à l’arrangement de laquelle il travailla \nlui-même. Les choses furent en cet état jusqu’à ce\nque les Turcs se rendirent maîtres de Constantinople ; \naussi-tôt les Sciences forcées d’abandonner la\nGrece, se réfugierent en Italie, en France, &amp; en\nAllemagne, où on les reçût à bras ouverts ; &amp; bientôt \nla lumiere commença à se répandre sur le reste\nde l’Europe, qui avoit été ensevelie pendant longtems \ndans l’ignorance la plus grossiere.\n</p><p>La <i>bibliotheque</i> des empereurs Grecs de Constantinople \nn’avoit pourtant pas péri à la prise de cette\nville par Mahomet II. Au contraire ce sultan avoit\nordonné très-expressément qu’elle fût conservée, &amp;\nelle le fut en effet dans quelques appartemens du sérail \njusqu’au regne d’Amurath IV. que ce prince,\nquoique Mahométan peu scrupuleux, dans un violent \naccès de dévotion, sacrifia tous les livres de la\n<i>bibliotheque</i> à la haine implacable dont il étoit animé \ncontre les Chrétiens. C’est-là tout ce qu’en put\napprendre M. l’abbé Sevin, lorsque par ordre du roi\nil fit en 1729 le voyage de Constantinople, dans l’espérance \nde pénétrer jusque dans la <i>bibliotheque</i> du\ngrand-seigneur, &amp; d’en obtenir des manuscrits pour\nenrichir celle du Roi.\n</p><p>Quant à la <i>bibliotheque</i> du sérail, elle fut commencée \npar le sultan Selim, celui qui conquit l’Égypte,\n&amp; qui aimoit les Lettres : mais elle n’est composée\nque de trois ou quatre mille volumes, Turcs, Arabes, \nou Persans, sans nul manuscrit Grec. Le prince\nde Valachie Maurocordato avoit beaucoup recueilli\nde ces derniers, &amp; il s’en trouve de répandus dans\nles monasteres de la Grece : mais il paroît par la relation \ndu voyage de nos Académiciens au levant,\nqu’on ne fait plus guere de cas aujourd’hui de ces\nmorceaux précieux, dans un pays où les Sciences &amp;\nles beaux Arts ont fleuri pendant si long-tems.\n</p><p>Il est certain que toutes les Nations cultivent les\nSciences les unes plus, les autres moins ; mais il n’y\nen a aucune où le savoir soit plus estimé que chez\nles Chinois. Chez ce peuple on ne peut parvenir au\nmoindre emploi qu’on ne soit savant, du moins\npar rapport au commun de la nation. Ainsi ceux qui\nveulent figurer dans le monde sont indispensablement \nobligés de s’appliquer à l’étude. Il ne suffit pas\nchez eux d’avoir la réputation de savant, il faut l’être \nréellement pour pouvoir parvenir aux dignités\n&amp; aux honneurs ; chaque candidat étant obligé de\nsubir trois examens très-séveres, qui répondent à nos\ntrois degrés de bachelier, licentié, &amp; docteur.\n</p><p>De cette nécessité d’étudier il s’ensuit, qu’il doit\ny avoir dans la Chine un nombre infini de livres\n&amp; d’écrits ; &amp; par conséquent que les gens riches\nchez eux doivent avoir formé de grandes <i>bibliotheques</i>.\n</p><p>En effet, les historiens rapportent qu’environ deux\ncents ans avant J. C. Chingius, ou Xius, empereur\nde la Chine, ordonna que tous les livres du royaume \n(dont le nombre étoit presqu’infini) fussent brûlés,\nà l’exception de ceux qui traitoient de la médecine,\nde l’agriculture, &amp; de la divination, s’imaginant \npar-là faire oublier les noms de ceux qui l’avoient \nprécédé, &amp; que la postérité ne pourroit plus\nparler que de lui. Ses ordres ne furent pas exécutés\navec tant de soin, qu’une femme ne pût sauver les <span><span class=\"pagenum ws-pagenum\" id=\"233\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/237\"></span></span>ouvrages de Mentius, de Confucius surnommé le\n<span type=\"auteur_p\">Socrate</span> de la Chine, &amp; de plusieurs autres, dont elle\ncolla les feuilles contre le mur de sa maison, où elles\nresterent jusqu’à la mort du tyran.\n</p><p>C’est par cette raison que ces ouvrages passent\npour être les plus anciens de la Chine, &amp; sur-tout\nceux de Confucius pour qui ce peuple a une extrème \nvénération. Ce philosophe laissa neuf livres qui\nsont, pour ainsi dire, la source de la plûpart des ouvrages \nqui ont paru depuis son tems à la Chine, &amp;\nqui sont si nombreux, qu’un seigneur de ce pays (au\nrapport du P. Trigault) s’étant fait Chrétien, employa \nquatre jours à brûler ses livres, afin de ne rien\ngarder qui sentît les superstitions des Chinois. Spizellius \ndans son<span type=\"proposed\"> livre </span><i><span class=\"lang-la\" lang=\"la\">de re litteraria Sinensium</span></i>, dit qu’il\ny a une <span type=\"proposed\">bibliotheque</span> sur le mont Lingumen de plus\nde 30 mille volumes, tous composés par des auteurs\nChinois, &amp; qu’il n’y en a guere moins dans le temple \nde Venchung, proche l’Ecole royale.\n</p><p>Il y a plusieurs belles <i>bibliotheques</i> au Japon ; car\nles voyageurs assûrent qu’il y a dans la ville de Narad \nun temple magnifique qui est dédié à Xaca, le\nsage, le prophete, &amp; le législateur du pays ; &amp; qu’auprès \nde ce temple les bonzes ou prêtres ont leurs appartemens,\ndont un est soûtenu par 24 colonnes, &amp;\ncontient une <i>bibliotheque</i> remplie de livres du haut\nen bas.\n</p><p>Tout ce que nous avons dit est peu de chose en\ncomparaison de la <i>bibliotheque</i> qu’on dit être dans le\nmonastere de la Sainte-Croix, sur le mont Amara\nen Ethiopie. L’histoire nous dit qu’Antoine Brieus &amp;\nLaurent de Crémone furent envoyés dans ce pays\npar Grégoire XIII. pour voir cette fameuse <i>bibliotheque</i>, \nqui est divisée en trois parties, &amp; contient\nen tout dix millions cent mille volumes, tous écrits\nsur de beau parchemin, &amp; gardés dans des étuis de\nsoie. On ajoûte que cette <i>bibliotheque</i> doit son origine \nà la reine de Saba, qui visita Salomon, &amp; reçut\nde lui un grand nombre de livres, particulierement\nceux d’Enoch sur les élémens, &amp; sur d’autres sujets\nphilosophiques, avec ceux de Noé sur les sujets de\nMathématique &amp; sur le Rit sacré ; &amp; ceux qu’Abraham\ncomposa dans la vallée de Mambré, où il enseigna la\nPhilosophie à ceux qui l’aiderent à vaincre les rois\nqui avoient fait prisonnier son neveu Lot, avec les\nlivres de Job, &amp; d’autres que quelques-uns nous assûrent \nêtre dans cette <i>bibliotheque</i>, aussi bien que les\nlivres d’Esdras, des Sibylles, des Prophetes &amp; des\ngrands prêtres des Juifs, outre ceux qu’on suppose\navoir été écrits par cette reine &amp; par son fils Mémilech, \nqu’on prétend qu’elle eut de Salomon. Nous\nrapportons ces opinions moins pour les adopter, que\npour montrer que de très-habiles gens y ont donné\nleur créance, tels que le P. Kircher. Tout ce qu’on\npeut dire des Ethiopiens, c’est qu’ils ne se soucient\nguere de la littérature profane, &amp; par conséquent\nqu’ils n’ont guere de livres Grecs ni Latins sur des\nsujets historiques ou philosophiques ; car ils ne s’appliquent \nqu’à la littérature sacrée, qui fut d’abord\nextraite de livres Grecs, &amp; ensuite traduite dans leur\nlangue. Ils sont schismatiques &amp; sectateurs d’Eutychès \n&amp; de Nestorius. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EUTYCHIENS\" title=\"L’Encyclopédie/1re édition/EUTYCHIENS\"><span class=\"sc\">Eutychiens</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NESTORIENS\" title=\"L’Encyclopédie/1re édition/NESTORIENS\"><span class=\"sc\">Nestoriens</span></a>.\n</p><p>Les Arabes d’aujourd’hui ne connoissent nullement\nles lettres : mais vers le dixieme siecle, &amp; sur-tout\nsous le regne d’Almanzor, aucun peuple ne les cultivoit \navec plus de succès qu’eux.\n</p><p>Après l’ignorance qui régnoit en Arabie avant le\ntems de Mahomet, le calife Almamon fut le premier\nqui fit revivre les sciences chez les Arabes : il fit traduire \nen leur langue un grand nombre des livres\nqu’il avoit forcé Michel III. empereur de Constantinople, \nde lui laisser choisir de sa <i>bibliotheque</i> &amp; par\ntout l’empire, après l’avoir vaincu dans une bataille.\n</p><p>Le roi Manzor ne fut pas moins assidu à cultiver\nles lettres. Ce grand prince fonda plusieurs écoles\n&amp; <i>bibliotheques</i> publiques à Maroc, où les Arabes se\nvantent d’avoir la premiere copie du code de Justinien.\n</p><p>Eupennas dit que la <i>bibliotheque</i> de Fez est composée \nde 32 mille volumes ; &amp; quelques-uns prétendent\nque toutes les décades de Tite-Live y sont, avec les\nouvrages de Pappus d’Alexandrie, fameux Mathématicien ; \nceux d’Hippocrate, de Galien, &amp; de plusieurs \nautres bons auteurs, dont les écrits ou ne sont\npas parvenus jusqu’à nous, ou n’y sont parvenus que\ntrès-imparfaits.\n</p><p>Selon quelques voyageurs il y a à Gaza une autre\nbelle <i>bibliotheque</i> d’anciens livres, dans la plûpart\ndesquels on voit des figures d’animaux &amp; des chiffres,\nà la maniere des Egyptiens ; ce qui fait présumer que\nc’est quelque reste de la <i>bibliotheque</i> d’Alexandrie.\n</p><p>Il y a une <i>bibliotheque</i> à Damas, où François Rosa\nde Ravenne trouva la philosophie mystique d’Aristote \nen Arabe, qu’il publia dans la suite.\n</p><p>On a vû par ce que nom avons dejà dit, que la <i>bibliotheque</i> \ndes empereurs Grecs n’a point été conservée,\n&amp; que celle des sultans est très-peu de chose ; ainsi\nce qu’on trouve à cet égard dans Baudier, &amp; d’autres \nauteurs qui en racontent des merveilles, ne doit\npoint prévaloir sur le récit simple &amp; sincere qu’ont\nfait sur le même sujet les savans judicieux qu’on avoit\nenvoyés à Constantinople, pour tenter s’il ne seroit\npas possible de recueillir quelques lambeaux de ces\nprécieuses <i>bibliotheques</i>. D’ailleurs, le mépris que les\nTurcs en général ont toûjours témoigné pour les\nsciences des Européens, prouve assez le peu de cas\nqu’ils feroient des auteurs Grecs &amp; Latins : mais s’ils\nles avoient eus en leur possession, on ne voit pas\npourquoi ils auroient refusé de les communiquer à\nla requisition du premier prince de l’Europe.\n</p><p>Il y avoit anciennement une très-belle <i>bibliotheque</i>\ndans la ville d’Ardwil en <span type=\"auteur_p\">Perse</span>, où résiderent les\nMages, au rapport d’Oléarius dans son <i>Itinéraire</i>. La\nBoulaye le Goux dit que les habitans de Sabea ne se\nservent que de trois livres, qui sont le<span type=\"proposed\"> livre </span>d’Adam,\ncelui du Divan, &amp; l’Alcoran. Un écrivain Jésuite\nassûre aussi avoir vû une <i>bibliotheque</i> superbe à Alger.\n</p><p>L’ignorance des Turcs n’est pas plus grande que\nn’est aujourd’hui celle des Chrétiens Grecs, qui ont\noublié jusqu’à la langue de leurs peres, l’ancien Grec.\nLeurs évéques leur défendent la lecture des auteurs\nPayens, comme si c’étoit un crime d’être savant ; de\nsorte que toute leur étude est bornée à la lecture des\nactes des sept synodes de la Grece, &amp; des <span type=\"proposed\">œuvres</span> de\nsaint Basile, de saint Chrysostome, &amp; de saint Jean de\nDamas. Ils ont cependant nombre de <i>bibliotheques</i>,\nmais qui ne contiennent que des manuscrits, l’impression \nn’étant point en usage chez eux. Ils ont une\n<i>bibliotheque</i> sur le mont Athos, &amp; plusieurs autres où\nil y a quantité de manuscrits, mais très-peu de livres\nimprimés. Ceux qui voudront savoir quels sont les\nmanuscrits qu’on a apportés de chez les Grecs en\nFrance, en Italie, &amp; en Allemagne, &amp; ceux qui restent \nencore à Constantinople entre les mains de particuliers,\n&amp; dans l’île de Pathmos, &amp; les autres îles\nde l’Archipel. dans le monastere de sainte Basile à\nCaffa, anciennement Théodosia, dans la Tartarie\nCrimée, &amp; dans les autres états du grand-Turc, peuvent \ns’instruire à fond dans l’excellent traité du pere\nPossevin,<span type=\"proposed\"> <span type=\"proposed\">intitulé </span></span><i><span class=\"lang-la\" lang=\"la\">apparatus sacer</span></i>, &amp; dans la relation\ndu voyage que fit M. l’abbé Sevin à Constantinople\nen 1729 : elle est insérée dans les <i>Mémoires de l’Académie  des Belles-Lettres,<span type=\"proposed\"> tome </span>VII</i>.\n</p><p>Le grand nombre des <i>bibliotheques</i>, tant publiques que\nparticulieres, qui font aujourd’hui un des principaux\nornemens de l’Europe, nous entraîneroit dans un  <span><span class=\"pagenum ws-pagenum\" id=\"234\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/238\"></span></span>détail que ne nous permettent pas les bornes que nous\nnous sommes prescrites dans cet ouvrage. Nous nous\ncontenterons donc d’indiquer les plus considérables,\nsoit par la quantité, soit par le choix des livres qui\nles composent.\n</p><p>De ce nombre sont à Copenhague la <i>bibliotheque</i>\nde l’université, &amp; celle qu’y a fondée Henri Rantzau, \ngentilhomme Danois.\n</p><p>Celle que Christine, reine de Suede, fonda à Stockholm, \ndans laquelle on voit, entr’autres curiosités,\nune des premieres copies de l’Alcoran ; quelques-uns\nveulent même que ce soit l’original qu’un des sultans\nTurcs ait envoyé à l’empereur des Romains : mais\ncela ne paroît guere probable.\n</p><p>La Pologne ne manque pas de <i><span class=\"coquille\" title=\"bibltotheques\">bibliothèques</span> ;</i> il y\nen a deux très-considérables, l’une à Vilna, fondée\npar plusieurs rois de Pologne, selon <span type=\"auteur_p\">Cromer</span> &amp; Bozuis, \n&amp; l’autre à Cracovie.\n</p><p>Quant à la Russie, il est certain qu’à l’exception\nde quelques traités sur la religion en langue Sclavonne, \nil n’y avoit aucun<span type=\"proposed\"> livre </span>de Sciences, &amp; même\npresque pas l’ombre de Littérature avant le Czar\nPierre I. qui, au milieu des armes, faisoit fleurir les\nArts &amp; les Sciences, &amp; fonda plusieurs académies en\ndifférentes parties de son empire. Ce grand prince fit\nun fonds très-considérable pour la <i>bibliotheque</i> de son\nacadémie de Petersbourg, qui est très-fournie de livres \ndans toutes sortes de Sciences.\n</p><p>La <i>bibliotheque</i> royale de Petershof est une des plus\nbelles de l’Europe ; &amp; le cabinet de bijoux &amp; de curiosités \nest inestimable.\n</p><p>La <i>bibliotheque</i> publique d’Amsterdam seroit beaucoup \nplus utile, si les livres y étoient arrangés avec\nplus d’ordre &amp; de méthode : mais le malheur est qu’on\nne sauroit les trouver sans une peine extrème. La collection \nest au reste très-estimable.\n</p><p>Il y en a dans les Pays-bas plusieurs autres fort curieuses,\ntelles que celles des Jésuites &amp; des Dominicains \nà Anvers. Celle des moines de saint Pierre à\nGand, celle de Dunkerque, celle de Gemblours\nabondante en anciens manuscrits, auxquels Erasme\n&amp; plusieurs autres savans ont souvent eu recours.\nCelles d’Harderwick, d’Ypres, de Liege, de Louvain,\nde Leyde, <i>&amp;c.</i>\n</p><p>Il y a deux <i>bibliotheques</i> publiques à Leyde ; l’une\nfondée par Antoine Thifius ; l’autre, qui est celle de\nl’université, lui a été donnée par Guillaume I. prince \nd’Orange. Elle est fort estimée par les manuscrits\nGrecs, Hébraïques, Chaldéens, Syriaques, Persans,\nArméniens, &amp; Russiens, que <span type=\"auteur_p\">Joseph</span> <span type=\"auteur_p\">Scaliger</span> laissa à\ncette école, où il avoit professé pendant plusieurs années.\nLa Bible Complutensienne n’est pas un de ses\nmoindres ornemens ; elle fut donnée par <span type=\"auteur_p\">Philippe</span> II.\nroi d’Espagne au prince d’Orange, qui en fit présent\na l’université de cette ville. Cette <i>bibliotheque</i> a été\naugmentée par celle de Holmannus, &amp; sur-tout du\ncélebre Isaac Vossius. Cette derniere contenoit un\ngrand nombre de manuscrits précieux, qui venoient,\nà ce qu’on croit, du cabinet de la reine Christine\nde Suede.\n</p><p>L’Allemagne honore &amp; cultive trop les Lettres,\npour n’être pas fort riche en <i>bibliotheques</i>. On compte\nparmi les plus considérables celles de Francfort-sur-l’Oder, \nde Leypsic, de Dresde, d’Ausbourg, de Bâle\nen Suisse, où l’on voit un manuscrit du nouveau-Testament \nen lettres d’or, dont Erasme fit grand usage \npour corriger la version de ce saint livre. Il y a\nencore à Bâle les <i>bibliotheques</i> d’Erasme, d’Amesbach, \n&amp; de Feche.\n</p><p>La <i>bibliotheque</i> du duc de Wolfembuttel est composée \nde celles de Marquardus Freherus, de Joachim\nCluten, &amp; d’autres collections curieuses. Elle est très-considérable \npar le nombre &amp; la bonté des livres, &amp;\npar le bel ordre qu’on y a mis : on assûre qu’elle contient cent seize mille volumes, &amp; deux mille manuscrits \nLatins, Grecs, &amp; Hébraïques.\n</p><p>Celle du roi de Prusse à Berlin est encore plus nombreuse \nque celle du duc de Wolfembuttel, &amp; les livres\nen sont aussi mieux reliés. Elle fut fondée par Frédéric\nGuillaume, électeur de Brandebourg ; &amp; elle a été\nconsidérablement augmentée par l’accession de celle\ndu célebre M. Spanheim. On y trouve, entr’autres\nraretés, plusieurs manuscrits ornés d’or &amp; de pierreries,\ndu tems de Charlemagne.\n</p><p>Il y a encore en Allemagne un fort grand nombre\nd’autres <i>bibliotheques</i> très-curieuses, mais dont le détail \nnous meneroit trop loin. Nous finirons par celle\nde l’empereur à Vienne, qui contient cent mille volumes.\nIl y a un nombre prodigieux de manuscrits\nGrecs, Hébraïques, Arabes, Turcs, &amp; Latins. Lambatius \na publié un catalogue du tout, &amp; a gravé les\nfigures des manuscrits, mais elles ne sont pas fort intéressantes.\nCette <i>bibliotheque</i> fut fondée par l’empereur \nMaximilien en 1480 : la <i>bibliotheque</i> remplit huit\ngrands appartemens, auprès desquels en est un neuvieme \npour les médailles &amp; les curiosités, où ce qu’il\ny a de plus remarquable est un grand bassin d’émeraude.\nCette <i>bibliotheque</i> fut bien enrichie par celle\ndu feu prince Eugene, qui étoit fort nombreuse.\n</p><p>Venise a une célebre <i>bïbliotheque</i>, qu’on nomme\ncommunément la <i>bibliotheque de S. Marc</i>, où l’on conserve \nl’évangile de ce saint, écrit, à ce qu’on prétend,\nde sa propre main, &amp; qui après avoir été long-tems à\nAquilée où il prêcha la foi, fut porté à Venise : mais\ndans le vrai il n’y en a que quelques cahiers, &amp; encore \nd’une écriture si effacée, qu’on ne peut distinguer \nsi c’est du Grec ou du Latin. Cette <i>bibliotheque</i>\nest d’ailleurs fort riche en manuscrits : celles que le\ncardinal Bessarion &amp; Pétrarque léguerent à la république,\nsont aussi dans la même ville, &amp; unies à celle\nque le sénat a fondée à l’hôtel de la monnoie.\n</p><p>Padoue est plein de <i>bibliotheques :</i> en effet, cette\nville a toûjours été célebre par son université, &amp; par\nle grand nombre de savans qui lui doivent la naissance.\nOn y voit la <i>bibliotheque</i> de S. <span type=\"auteur_p\">Justin</span>, celle de\nS. Antoine, &amp; celle de <span type=\"proposed\">S. Jean</span> de Latran. Sixte de\nSienne dit qu’il a vû dans cette derniere une copie de\nl’épître de <span type=\"auteur_p\">S. Paul</span> aux peuples de Laodicée, &amp; qu’il\nen fit même un extrait.\n</p><p>La <i>bibliothéque</i> de Padoue fut fondée par Pignorius ;\nThomazerius nous en a donné un catalogue dans sa\n<i>Bibliotheca</i>.\n</p><p>Il y en a une magnifique à Ferrare, où l’on voit\ngrand nombre de manuscrits anciens &amp; d’autres monumens \ncurieux de l’antiquité, comme des statues,\ndes tableaux, &amp; des médailles de la collection de\nPierre Ligorius, célebre architecte, &amp; l’un des plus\nsavans de son siecle.\n</p><p>On prétend que dans celle des Dominicains à Bologne, \non voit le Pentateuque écrit de la main d’Esdras. \nTissard, dans sa <i>grammaire Hébraïque</i>, dit l’avoir \nvû souvent, &amp; qu’il est très-bien écrit sur une\nseule grande peau : mais Hottinger prouve clairement \nque ce manuscrit n’a jamais été d’Esdras.\n</p><p>A Naples les Dominicains ont une belle <i>bibliotheque</i>, \noù sont les ouvrages de Pontanus, que sa fille\nEugénie donna pour immortaliser la mémoire de son\nillustre pere.\n</p><p>La <i>bibliotheque</i> de <span type=\"auteur_p\">S. Ambroise</span> à Milan fut fondée\npar le cardinal Frédéric Borromée : elle a plus de dix\nmille manuscrits recueillis par Antoine Oggiati.\nQuelques-uns prétendent qu’elle fut enrichie aux dépens \nde celle de Pinelli : on peut dire qu’elle n’est\ninférieure à aucune de celles dont nous avons parlé,\npuisqu’elle contenoit il y a quelques années 46 mille\nvolumes, &amp; 12 mille manuscrits, sans compter ce\nqu’on y a ajoûté depuis. Elle est publique.\n</p><p>La <i>bibliotheque</i> du duc de Mantoue peut être mise <span><span class=\"pagenum ws-pagenum\" id=\"235\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/239\"></span></span>au nombre des <i>bibliotheques</i> les plus curieuses du monde.\nElle souffrit à la vérité beaucoup pendant les\nguerres d’Italie qui éclaterent en 1701 ; &amp; sans doute\nelle a été transportée à Vienne. C’est-là qu’étoit la\nfameuse plaque de bronze couverte de chiffres Egyptiens \n&amp; d’hieroglyphes, dont le savant Pignorius a\ndonné l’explication.\n</p><p>La <i>bibliotheque</i> de Florence contient tout ce qu’il\ny a de plus brillant, de plus curieux, &amp; de plus instructif : \nelle renferme un nombre prodigieux de livres \n&amp; de manuscrits les plus rares en toutes sortes\nde langues ; quelques-uns sont d’un prix inestimable : \nles statues, les médailles, les bustes, &amp; d’autres\nmonumens de l’antiquité y sont sans nombre. Le <i>musœum  Florentinum</i> peut seul donner une juste idée de\nce magnifique cabinet ; &amp; la description de la <i>bibliotheque</i> \nmériteroit seule un volume à<span type=\"proposed\"> part. </span>Il ne faut\npas oublier le manuscrit qui se conserve dans la chapelle \nde la cour ; c’est l’évangile de <span type=\"proposed\">S. Jean</span> qui, à ce\nqu’on prétend, est écrit de sa propre main.\n</p><p>Il y a deux autres <i>bibliotheques</i> à Florence, dont\nl’une fut fondée en l’église de S. Laurent par le pape\nClément VII. de la famille de Médicis, &amp; est ornée\nd’un grand nombre de manuscrits Hébraïques, Grecs,\n&amp; Latins.\n</p><p>L’autre fut fondée par Cosme de Médicis dans\nl’église de <span type=\"proposed\">S. Marc</span> qui appartient aux Jacobins.\n</p><p>Il y a une très-belle <i>bibliotheque</i> à Pise, qu’on dit\navoir été enrichie de 8000 volumes qu’Alde Manuce \nlégua à l’Académie de cette ville.\n</p><p>La <i>bibliotheque</i> du roi de Sardaigne à Turin est très curieuse \npar rapport aux manuscrits du célebre Pierre\nLigorius, qui dessina toutes les antiquités de l’Italie.\n</p><p>Le pape Nicolas<span type=\"bold\"> V. </span>fonda une <i>bibliotheque</i> à Rome\ncomposée de six mille volumes des plus rares : quelques-uns \ndisent qu’elle fut formée par Sixte-Quint,\nparce que ce pape ajouta beaucoup à la collection\ncommencée par le pape Nicolas<span type=\"bold\"> V. </span>Il est vrai que\nles livres de cette <i>bibliotheque</i> furent dispersés sous le\npontificat de Calixte III. qui suceéda au pape Nicolas ; \nmais elle fut rétablie par Sixte IV. Clément\nVII. Léon X. Elle fut presque entierement détruite \npar l’armée de Charles<span type=\"bold\"> V. </span>sous les ordres du\nconnétable de Bourbon &amp; de Philbert prince d’Orange, \nqui saccagerent Rome avant le pontificat de\nSixte-Quint.\n</p><p>Ce pape qui aimoit les savans &amp; les lettres,\nnon-seulement rétablit la <i>bibliotheque</i> dans son ancienne \nsplendeur : mais il l’enrichit encore d’un grand\nnombre de livres &amp; d’excellens manuscrits. Elle ne\nfut pas fondée au Vatican par Nicolas<span type=\"bold\"> V. </span>mais elle y\nfut transportée par Sixte IV. &amp; ensuite à Avignon,\nen même tems que le S. Siége, par Clément<span type=\"bold\"> V. </span>&amp;\nde-là elle fut rapportée au Vatican sous le pontificat\nde Martin<span type=\"bold\"> V. </span>où elle est encore aujourd’hui.\n</p><p>On convient généralement que le Vatican doit\nune grande<span type=\"proposed\"> partie </span>de sa belle <i>bibliotheque</i> à celle de\nl’électeur Palatin, que le comte de Tilly prit avec\nHeidelberg en 1622. D’autres cependant prétendent,\n&amp; ce semble avec raison, que Paul<span type=\"bold\"> V. </span>qui étoit\npour lors pape, n’eut qu’une très-petite &amp; même la\nplus mauvaise<span type=\"proposed\"> partie </span>de la <i>bibliotheque</i> Palatine ; tous\nles ouvrages les plus estimables ayant été emportés\npar d’autres, &amp; principalement par le duc de Baviere.\n</p><p>La <i>bibliotheque</i> du Vatican, que <span type=\"auteur_p\">Baronius</span> compare\nà un filet qui reçoit toutes sortes de poissons tant\nbons que mauvais, est divisée en trois parties : la\npremiere est publique, &amp; tout le monde peut y avoir\nrecours pendant deux heures de certains jours de la\nsemaine : la seconde<span type=\"proposed\"> partie </span>est plus secrete ; &amp; la troisieme \nne s’ouvre jamais que pour certaines personnes ; \nde sorte qu’on pourroit la nommer <i>le sanctuaire  du Vatican</i>. Sixte quint l’enrichit d’un très-grand nombre d’ouvrages, soit manuscrits soit imprimés, &amp; la\nfit orner de peintures à fresque par les plus grands\nmaîtres de son tems. Entr’autres figures emblématiques \ndont le détail seroit ici trop long, on voit toutes\nles <i>bibliotheques</i> célebres du monde représentées par\ndes livres peints, &amp; au-dessous de chacune une inscription \nqui marque l’ordre du tems de leur fondation.\n</p><p>Cette <i>bibliotheque</i> contient un grand nombre d’ouvrages \nrares &amp; anciens, entr’autres deux copies de\n<span type=\"auteur_p\">Virgile</span> qui ont plus de mille ans ; elles sont écrites\nsur du parchemin ; de même qu’une copie de Térence, \nfaite du tems d’Alexandre Sévere &amp; par son ordre.\nOn y voit les actes des Apôtres en lettres d’or.\nCe manuscrit étoit orné d’une couverture d’or enrichie \nde pierreries, &amp; fut donné par une reine de Chypre \nau pape <span type=\"auteur_p\">Alexandre</span> VI. mais les soldats de Charles \nV. le dépouillerent de ces riches ornemens lorsqu’ils \nsaccagerent Rome. Il y a aussi une bible Greque \ntrès-ancienne ; les épigrammes de Pétrarque écrites \nde sa propre main ; les ouvrages de S. Thomas\nd’Aquin traduits en Grec par Démétrius Cydonius de\nThessalonique ; une copie du volume que les Perses\nont fait des fables de Locman, que M. Huet a prouvé\nêtre le même qu’Esope : on y voit aussi les premieres\ncopies des ouvrages de <span type=\"auteur_p\">Tacite</span>, qui ne furent découvertes \nque sous le pontificat de Léon X.\n</p><p>Outre le grand nombre d’excellens livres qui font\nl’ornement de la <i>bibliotheque</i> du Vatican, il y a encore \nplus de dix mille manuscrits dont Angelus de\nRhocca a publié le catalogue.\n</p><p>Quelques-uns rapportent que Clément VIII. augmenta \nconsidérablement cette <i>bibliotheque</i>, tant en livres \nimprimés qu’en manuscrits ; en quoi il fut aidé\npar Fulvius Ursinus ; que Paul<span type=\"bold\"> V. </span>l’enrichit des manuscrits \ndu cardinal Alteni, &amp; d’une<span type=\"proposed\"> partie </span>de la <i>bibliotheque</i> \nPalatine ; &amp; qu’Urbain VIII. fit apporter du\ncollége des Grecs de Rome un grand nombre de livres \nGrecs au Vatican, dont il fit Léon Allatius bibliothécaire.\n</p><p>Il y avoit plusieurs autres belles <i>bibliotheques</i> à Rome, \nparticulierement celle du cardinal François Barberini, \nqui contenoit, à ce qu’on prétend, vingt-cinq \nmille volumes imprimés, &amp; cinq mille manuscrits.\nIl y a aussi les <i>bibliotheques</i> du palais Farnese,\nde sainte-Marie <i><span class=\"lang-la\" lang=\"la\">in ara coeli</span></i>, de sainte-Marie sur la\nMinerve, des Augustins, des Peres de l<span class=\"coquille\" title=\"\">’</span>Oratoire, des\nJésuites, du feu cardinal Montalte, du cardinal Sforza ; \ncelles des églises de la Sapienza, de la Chiezanova, \nde san-Isidore, du collége Romain, du prince\nBorghese, du prince Pamphili, du connétable Colonna, \n&amp; de plusieurs autres princes, cardinaux, seigneurs,\n&amp; communautés religieuses, dont quelques-unes \nsont publiques.\n</p><p>La premiere &amp; la plus considérable des <i>bibliotheques</i> \nd’Espagne, est celle de l’Escurial au couvent de\nS. Laurent, fondée par Charles<span type=\"bold\"> V. </span>mais considérablement \naugmentée par <span type=\"auteur_p\">Philippe</span> II. Les ornemens\nde cette <i>bibliotheque</i> sont fort beaux ; la porte est d’un\ntravail exquis, &amp; le pavé de marbre ; les tablettes\nsur lesquelles les livres sont rangés sont peintes d’une\ninfinité de couleurs, &amp; toutes de bois des Indes : les\nlivres sont superbement dorés : il y a cinq rangs d’armoires \nles unes au-dessus des autres, où les livres\nsont gardés ; chaque rang a cent piés de long. On y\nvoit les portraits de Charles<span type=\"bold\"> V. </span>de <span type=\"auteur_p\">Philippe</span> II. <span type=\"auteur_p\">Philippe</span> \nIII. &amp; <span type=\"auteur_p\">Philippe</span> IV. &amp; plusieurs globes dont l’un\nreprésente avec beaucoup de précision le cours des\nastres, eu égard aux différentes positions de la terre.\nIl y a un nombre infini de manuscrits dans cette <i>bibliotheque</i>, \n&amp; entr’autres l’original du<span type=\"proposed\"> livre </span>de <span type=\"auteur_p\">S. Augustin</span> \nsur le baptême. Quelques-uns pensent que les\noriginaux de tous les ouvrages de ce pere sont à la\n<i>bibliotheque</i> de l’Escurial, <span type=\"auteur_p\">Philippe</span> II les ayant  <span><span class=\"pagenum ws-pagenum\" id=\"236\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/240\"></span></span>achetés de celui au sort de qui ils tomberent lors du pillage \nde la <i>bibliotheque</i> de Muley Cydam, roi de Fez\n&amp; de Maroc, quand les Espagnols prirent la forteresse \nde Carache où étoit cette <i>bibliotheque</i>. C’est du\nmoins ce qu’assûre Pierre Daviti, dans sa généalogie \ndes rois de Maroc, où il dit que cette <i>bibliotheque</i> \ncontenoit plus de quatre mille volumes Arabes\nsur différens sujets, &amp; qu’ils furent portés à Paris\npour y être vendus : mais que les Parisiens n’ayant\npas de goût pour cette langue, ils furent ensuite portés \nà Madrid, où <span type=\"auteur_p\">Philippe</span> II. les acheta pour sa <i>bibliotheque</i> \nde l’Escurial.\n</p><p>Il y a dans cette <i>bibliotheque</i> près de trois mille\nmanuscrits Arabes, dont Hottinger a donné le catalogue.\nIl y a aussi nombre de manuscrits Grecs &amp; Latins : \nen un mot c’est une des plus belles <i>bibliotheques</i>\ndu monde.\n</p><p>Quelques-uns prétendent qu’elle a été augmentée\npar les livres du cardinal Sirlet, archevêque de Sarragosse, \n&amp; d’un ambassadeur Espagnol ; ce qui l’a\nrendu beaucoup plus parfaite : mais la plus grande\npartie fut brûlée par le tonnerre en 1670.\n</p><p>Il y avoit anciennement une très-magnifique <i>bibliotheque</i> \ndans la ville de Cordoue, fondée par les\nMaures, avec une célebre académie où l’on enseignoit \ntoutes les sciences en Arabe. Elle fut pillée par\nles Espagnols lorsque Ferdinand chassa les Maures\nd’Espagne, où ils avoient régné plus de 600 ans.\n</p><p>Ferdinand Colomb, fils de Christophe Colomb, qui\ndécouvrit le premier l’Amérique, fonda une très belle \n<i>bibliotheque</i>, en quoi il fut aidé par le célebre\nClénard.\n</p><p>Ferdinand Nonius, qu’on prétend avoir le premier\nenseigné le Grec en Espagne, fonda une grande &amp;\ncurieuse <i>bibliotheque</i>, dans laquelle il y avoit beaucoup \nde manuscrits Grecs qu’il acheta fort cher en\nItalie. D’Italie il alla en Espagne, où il enseigna le\nGrec &amp; le Latin à Alcala de Henares, &amp; ensuite à\nSalamanque, &amp; laissa sa <i>bibliotheque</i> à l’université de\ncette ville.\n</p><p>L’Espagne fut encore enrichie de la magnifique\n<i>bibliotheque</i> du cardinal Ximenès à Alcala, où il fonda \naussi une université qui est devenue très-célebre.\nC’est au même cardinal qu’on a l’obligation de la\nversion de la Bible connue sous le nom de <i>la Complutensienne</i>.\n</p><p>Il y a aussi en Espagne plusieurs particuliers qui\nont de belles <i>bibliotheques</i> ; telles étoient celles d’Arias \nMontanus, d’Antonius Augustinus, savant archevêque \nde Tarragone, de Michel Tomasius, &amp;\nautres.\n</p><p>Le grand nombre de savans &amp; d’hommes versés dans\nles différens genres de littérature, qui ont de tout tems\nfait regarder la France comme une des nations les\nplus éclairées, ne laisse aucun lieu de douter qu’elle\nait été aussi la plus riche en <i>bibliotheques</i> : on ne s’y est\npas contenté d’entasser des livres, on les a choisis\navec goût &amp; discernement. Les auteurs les plus accrédités \nont rendu ce témoignage honorable aux <i>bibliotheques</i> \nde nos premiers Gaulois : ceux qui voudroient \nen douter, en trouveront des preuves incontestables \ndans l’Histoire littéraire de la France par les\nRR. PP. Bénédictins, ouvrage où regne la plus profonde \nérudition. Nous pourrions faire ici une longue\nénumération de ces anciennes <i>bibliotheques</i> : mais\nnous nous contenterons d’en nommer quelques-unes,\npour ne pas entrer dans un détail peu intéressant\npour le plus grand nombre de nos lecteurs. La plus\nriche &amp; la plus considérable de ces anciennes <i>bibliotheques</i>, \nétoit celle qu’avoit Tonance Ferréol dans sa\nbelle maison de Prusiane, sur les bords de la riviere\ndu Gardon, entre Nismes &amp; Clermont en Auvergne.\nLe choix &amp; l’arrangement de cette <i>bibliotheque</i> faisoient \nvoir le bon goût de ce seigneur, &amp; son amour\npour le bel ordre : elle étoit partagée en trois classes\navec beaucoup d’art ; la premiere étoit composée\ndes livres de piété à l’usage du sexe dévot, rangés\naux côtés des siéges destinés aux dames ; la seconde\ncontenoit des livres de littérature, &amp; servoit aux\nhommes ; enfin dans la troisieme classe étoient les\nlivres communs aux deux sexes. Il ne faut pas s’imaginer \nque cette <i>bibliotheque</i> fût seulement pour une\nvaine parade ; les personnes qui se trouvoient dans\nla maison en faisoient un usage réel &amp; journalier : on\ny employoit à la lecture une<span type=\"proposed\"> partie </span>de la matinée,\n&amp; on s’entretenoit pendant le repas de ce qu’on\nvoit lû, en joignant ainsi dans le discours l’érudition\nà la gaieté de la conversation.\n</p><p>Chaque monastere avoit aussi dans son établissement \nune <i>bibliotheque</i>, &amp; un moine préposé pour en\nprendre soin. C’est ce que portoit la regle de Tarnat\n&amp; celle de S. Benoît. Rien dans la suite des tems ne\ndevint plus célebre que les <i>bibliotheques</i> des moines :\non y conservoit les livres de plusieurs siecles, dont\non avoit soin de renouveller les exemplaires ; &amp; sans\nces <i>bibliotheques</i> il ne nous resteroit guere d’ouvrages \ndes anciens. C’est de-là en effet que sont sortis \npresque tous ces excellens manuscrits qu’on voit\naujourd’hui en Europe, &amp; d’après lesquels on a donné \nau public, depuis l’invention de l’Imprimerie,\ntant d’excellens ouvrages en tout genre de littérature.\n</p><p>Dès le <span class=\"sc\">vi</span><sup style=\"font-size:70%\">e</sup> siecle on commença dans quelques monasteres \nà substituer au travail pénible de l’agriculture,\nl’occupation de copier les anciens livres, &amp;\nd’en composer de nouveaux. C’étoit l’emploi le plus\nordinaire, &amp; même l’unique, des premiers cénobites \nde Marmoutier. On regardoit alors un monastere \nqui n’auroit pas eu de <i>bibliotheque</i>, comme un fort\nou un camp dépourvû de ce qui lui étoit le plus nécessaire \npour sa défense : <span class=\"lang-la\" lang=\"la\"><i>claustrum sine armario, quasi  castrum sine armamentario</i></span>. Il nous reste encore de\nprécieux monumens de cette sage &amp; utile occupation \ndans les abbayes de Cîteaux &amp; de Clairvaux,\nainsi que dans la plus grande<span type=\"proposed\"> partie </span>des abbayes de\nl’ordre de S. Benoit.\n</p><p>Les plus célebres <i>bibliotheques</i> des derniers tems\nont été celles de M. de Thou ; de M. le Tellier, archevêque \nde Reims ; de M. Butteau, fort riche en\nlivres sur l’histoire de France ; de M. de Coislin,\nabondante en manuscrits Grecs ; de M. Baluse, dont il\nsera parlé tout-à-l’heure à l’occasion de celle du Roy ;\nde M. <span type=\"auteur_p\">Dufay</span>, du cardinal Dubois, de M. Colbert,\ndu comte d’Hoym, de M. le maréchal d’Etrées, de\nmessieurs Bigot, de M. Danty d’Isnard, de M. Turgot \nde S. Clair, de M. Burette, &amp; de M. l’abbé de\nRothelin. Nous n’entrons dans aucun détail sur le\nmérite de ces différentes <i>bibliotheques</i>, parce que les\ncatalogues en existent, &amp; qu’ils ont été faits par de\nfort savans hommes. Nous avons encore aujourd’hui\ndes <i>bibliotheques</i> qui ne le cedent point à celles que\nnous venons de nommer : les unes sont publiques,\nles autres sont particulieres.\n</p><p>Les <i>bibliotheques</i> publiques sont celle du Roi, dont\nnous allons donner l’histoire, celles de S. Victor, du\ncollége Mazarin, de la Doctrine-chrétienne, des\nAvocats, &amp; de S. Germain des prés : celle-ci est une\ndes plus considérables, par le nombre &amp; par le mérite \ndes anciens manuscrits qu’elle possede : elle a été\naugmentée en 1718 des livres de M. L. d’Etrées, &amp;\nen 1720 de ceux de M. l’abbé Renaudot. M. le cardinal \nde Gesvres légua sa <i>bibliotheque</i> à cette abbaye\nen 1744, sous la condition que le public en joüiroit\nune fois la semaine. M. l’évêque de Mets, duc de\nCoislin, lui a aussi légué un nombre considérable de\nmanuscrits, qui avoient appartenu ci-devant au chancelier \nSeguier.\n</p><p>Les <i>bibliotheques</i> particulieres qui joüissent de quelque \nréputation, soit pour le nombre soit pour la  <span><span class=\"pagenum ws-pagenum\" id=\"237\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/241\"></span></span>qualité des livres, sont celle de sainte Génevieve, à laquelle \nvient d’être réuni, par le don que lui en a fait\nM. le duc d’Orléans, le riche cabinet des médailles\nque feu M. le Régent avoit formé ; celles de Sorbonne, du collége de Navarre, des Jésuites de la rue\nS. Jacques &amp; de la rue S. Antoine, des prêtres de l’Oratoire, &amp; des Jacobins. Celle de M. Falconet, infiniment \nprécieuse par le nombre &amp; par le choix des\nlivres qu’elle renferme, mais plus encore par l’usage\nqu’il en sait faire, pourroit être mise au rang des <i>bibliotheques</i> publiques, puisqu’en effet les gens de lettres \nont la liberté d’y aller faire les recherches dont\nils ont besoin, &amp; que souvent ils trouvent dans la\nconversation de M. Falconet, des lumieres qu’ils\nchercheroient vainement dans ses livres.\n</p><p>Celle de M. de Boze est peut-être la plus riche collection \nqui ait été faite de livres rares &amp; précieux\ndans les différentes langues : elle est encore recommandable \npar la beauté &amp; la bonté des éditions, ainsi \nque par la propreté des reliures. Si cette attention\nest un luxe de l’esprit, c’en est un au moins qui fait\nautant d’honneur au goût du propriétaire, que de\nplaisir aux yeux du spectateur.\n</p><p>Après avoir parlé des principales <i>bibliotheques</i> connues \ndans le monde, nous finirons par celle du Roi, la\nplus riche &amp; la plus magnifique qui ait jamais existé.\nL’origine en est assez obscure : formée d’abord d’un\nnombre peu considérable de volumes, il n’est pas aisé\nde déterminer auquel de nos rois elle doit sa fondation.\nCe n’est qu’après une longue suite d’années &amp;\ndiverses révolutions, qu’elle est enfin parvenue à ce\ndegré de magnificence &amp; à cette espece d’immensité,\nqui éterniseront à jamais l’amour du Roi pour les Lettres, &amp; la protection que ses ministres leur ont accordée.\n</p><p>Quand on supposeroit qu’avant le <span class=\"sc\">xiv.</span> siecle les\nlivres de nos rois ont été en assez grand nombre pour\nmériter le nom de <i>bibliotheques</i>, il n’en seroit pas moins\nvrai que ces <i>bibliotheques</i> ne subsistoient que pendant\nla vie de ces princes : ils en disposoient à leur gré ;\n&amp; presque toûjours dissipées à leur mort, il n’en passoit \nguere à leurs successeurs, que ce qui avoit été\nà l’usage de leur chapelle. S. Loüis qui en avoit rassemble \nune assez nombreuse, ne la laissa point à ses\nenfans ; il en fit quatre portions égales, non compris\nles livres de sa chapelle, &amp; la légua aux Jacobins &amp;\naux Cordeliers de Paris, à l’abbaye de Royaumont,\n&amp; aux Jacobins de Compiegne. <span type=\"auteur_p\">Philippe</span> le Bel &amp; ses\ntrois fils en firent de même ; ce n’est donc qu’aux regnes \nsuivans que l’on peut rapporter l’établissement\nd’une <i>bibliotheque royale</i>, fixe, permanente, destinée\nà l’usage du public, en un mot comme inaliénable, &amp;\ncomme une des plus précieuses portions des meubles\nde la couronne. Charles<span type=\"bold\"> V. </span>dont les thrésors littéraires \nconsistoient en un fort petit nombre de livres qu’avoit \neu le roi Jean, son prédecesseur, est celui à qui\nl’on croit devoir les premiers fondemens de la <i>bibliotheque royale</i> d’aujourd’hui. Il étoit savant ; son goût\npour la lecture lui fit chercher tous les moyens d’acquérir \ndes livres, aussi sa <i>bibliotheque</i> fut-elle considérablement \naugmentée en peu de tems. Ce prince toûjours \nattentif au progrès des Lettres, ne se contenta\npas d’avoir rassemblé des livres pour sa propre instruction ; \nil voulut que ses sujets en profitassent, &amp;\nlogea sa <i>bibliotheque</i> dans une des tours du Louvre,\nqui pour cette raison fut appellée <i>la tour de la librairie</i>. Afin que l’on pût y travailler à toute heure, il\nordonna qu’on pendît à la voute trente petits chandeliers \n&amp; une lampe d’argent. Cette <i>bibliotheque</i> étoit\ncomposée d’environ 910 volumes, nombre remarquable \ndans un tems où les Lettres n’avoient fait encore \nque de médiocres progrès en France, &amp; où par\nconséquent les livres devoient être assez rares.\n</p><p>Ce prince tiroit quelquefois des livres de sa <i>bibliotheque</i>\ndu Louvre, &amp; les faisoit porter dans ses différentes \nmaisons royales. Charles VI. son fils, &amp; son\nsuccesseur, tira aussi de sa <i>bibliotheque</i> plusieurs livres\nqui n’y rentrerent plus : mais ces pertes furent réparées \npar les acquisitions qu’il faisoit de tems en tems.\nCette <i>bibliotheque</i> resta à peu près dans le même état\njusqu’au regne de Charles VII. que par une suite des\nmalheurs dont le royaume fut accablé, elle fut totalement \ndissipée, du moins n’en parut-il de long-tems\naucun vestige.\n</p><p>Louis XI. dont le regne fut plus tranquille, donna\nbeaucoup d’attention au bien des lettres ; il eut soin\nde rassembler, autant qu’il le put, les débris de la librairie \ndu Louvre ; il s’en forma une <i>bibliotheque</i> qu’il\naugmenta depuis des livres de Charles de France, son\nfrere, &amp; selon toute apparence de ceux des ducs de\nBourgogne, dont il réunit le duché à la couronne.\n</p><p>Charles VIII. sans être savant eut du goût pour les\nlivres ; il en ajoûta beaucoup à ceux que son pere\navoit rassemblés, &amp; singulierement une grande<span type=\"proposed\"> partie </span>\nde la <i>bibliotheque</i> de Naples, qu’il fit apporter en\nFrance après sa conquête. On distingue encore aujourd’hui, parmi les livres de la <i>bibliotheque du Roi</i>,\nceux des rois de Naples &amp; des seigneurs Napolitains\npar les armoiries, les souscriptions, les signatures ou\nquelques autres marques.\n</p><p>Tandis que Louis XI. &amp; Charles VIII. rassembloient \nainsi le plus de livres qu’il leur étoit possible,\nles deux princes de la maison d’Orléans, Charles, &amp;\nJean comte d’Angoulème, son frere, revenus d’Angleterre après plus de 25 ans de prison, jetterent, le\npremier à Blois, &amp; le second à Angoulème, les fondemens \nde deux <i>bibliotheques</i>, qui devinrent bien-tôt\nroyales, &amp; qui firent oublier la perte qu’on avoit\nfaite, par la dispersion des livres de la tour du\nLouvre, dont on croit que la plus grande partie\navoit été enlevée par le duc de Betfort. Charles en\nracheta en Angleterre environ soixante volumes, qui\nfurent apportés au château de Blois, &amp; réunis à ceux\nqui y étoient déjà en assez grand nombre.\n</p><p>Louis XII. fils de Charles, duc d’Orléans, étant\nparvenu à la couronne, y réunit la <i>bibliotheque</i> de\nBlois, au milieu de laquelle il avoit été, pour ainsi\ndire, élevé ; &amp; c’est peut-être par cette considération\nqu’il ne voulut pas qu’elle changeât de lieu. Il y fit\ntransporter les livres de ses deux prédécesseurs Louis\nXI. &amp; Charles VIII. &amp; pendant tout le cours de son\nregne il s’appliqua à augmenter ce thrésor, qui devint \nencore bien plus considérable lorsqu’il y eut fait\nentrer la <i>bibliotheque</i> que les Viscomti &amp; les Sforce,\nducs de Milan, avoient établie à Pavie, &amp; en outre\nles livres qui avoient appartenu au célebre Petrarque. Rien n’est au-dessus des éloges que les écrivains\nde ce tems-là font de la <i>bibliotheque</i> de Blois ; elle étoit\nl’admiration non-seulement de la France, mais encore \nde l’Italie.\n</p><p>François premier, après avoir augmenté la <i>bibliotheque</i> de Blois, la réunit en 1544 à celle qu’il avoit\ncommencé d’établir au château de Fontainebleau plusieurs \nannées auparavant : une augmentation si considérable \ndonna un grand lustre à la <i>bibliotheque</i> de\nFontainebleau, qui étoit déjà par elle-même assez\nriche. François premier avoit fait acheter en Italie\nbeaucoup de manuscrits Grecs par Jérome Fondule,\nhomme de lettres, en grande réputation dans ce tems-là ; \nil en fit encore acheter depuis par ses ambassadeurs \nà Rome &amp; à Venise. Ces ministres s’acquiterent\nde leur commission avec beaucoup de soin &amp; d’intelligence ; \ncependant ces différentes acquisitions ne formoient \npas qu-delà de 400 volumes, avec une quarantaine \nde manuscrits orientaux. On peut juger delà \ncombien les livres étoient encore peu communs\nalors, puisqu’un prince qui les recherchoit avec tant\nd’empressement, qui n’épargnoit aucune dépense, &amp; <span><span class=\"pagenum ws-pagenum\" id=\"238\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/242\"></span></span>qui employoit les plus habiles gens pour en amasser,\nn’en avoit cependant pû rassembler qu’un si petit\nnombre, en comparaison de ce qui s’en est répandu\nen France dans la suite.\n</p><p>La passion de François premier pour les manuscrits\nGrecs, lui fit négliger les Latins &amp; les ouvrages en\nlangues vulgaires étrangeres. A l’égard des livres\nFrançois qu’il fit mettre dans sa <i>bibliotheque</i>, on en\npeut faire cinq classes différentes : ceux qui ont été\nécrits avant son regne ; ceux qui lui ont été dédiés ;\nles livres qui ont été faits pour son usage, ou qui lui\nont été donnés par les auteurs ; les livres de Louise\nde Savoie, sa mere ; &amp; enfin ceux de Marguerite de\nValois, sa sœur ; ce qui ne fait qu’à peu près 70 volumes.\n</p><p>Jusqu’alors il n’y avoit eu, pour prendre soin de la\n<i>bibliotheque royale</i>, qu’un simple garde en titre. François premier créa la charge de bibliothécaire en chef,\nqu’on appella long-tems, &amp; qui dans ses provisions\ns’appelle encore <i>maître de la librairie du Roi</i>.\n</p><p>Guillaume Budé fut pourvû le premier de cet emploi,\n&amp; ce choix fit également honneur au prince &amp;\nà l’homme de lettres. Pierre du Chastèl ou Chatellain\nlui succéda ; c’étoit un homme fort versé dans les langues \nGreque &amp; Latine : il mourut en 1552 ; &amp; sa place \nfut remplie, sous Henri II. par Pierre de Montdoré, conseiller au grand conseil, homme très-savant,\nsur-tout dans les Mathématiques. La <i>bibliotheque</i> de\nFontainebleau paroît n’avoir reçu que de médiocres\naccroissemens sous les regnes des trois fils de Henri II.\nà cause, sans doute, des troubles &amp; des divisions que\nle prétexte de la Religion excita alors dans le royaume.\nMontdoré, ce savant homme, soupçonné &amp; accusé \nde donner dans les opinions nouvelles en matiere \nde religion, s’enfuit de Paris en 1567, &amp; se retira \nà Sancerre en Berry, où il mourut de chagrin trois\nans après. Jacques Amyot, qui avoit été précepteur\nde Charles IX. &amp; des princes ses freres, fut pourvû,\naprès l’évasion de Montdoré, de la charge de maître\nde la librairie. Le tems de son exercice ne fut rien\nmoins que favorable aux Arts &amp; aux Sciences : on ne\ncroit pas, qu’excepté quelques livres donnés à Henri\nIII. la <i>bibliotheque royale</i> ait été augmentée d’autres\nlivres que de ceux de privilége. Tout ce que put faire\nAmyot, ce fut d’y donner entrée aux savans, &amp; de\nleur communiquer avec facilité l’usage des manuscrits\ndont ils avoient besoin. Il mourut en 1593, &amp; sa charge \npassa au président Jacques-Auguste de Thou, si célebre \npar l’histoire de son tems qu’il a écrite.\n</p><p>Henri IV. ne pouvoit faire un choix plus honorable \naux lettres : mais les commencemens de son regne\nne furent pas assez paisibles, pour lui permettre de\nleur rendre le lustre qu’elles avoient perdu pendant\nles guerres civiles. Sa <i>bibliotheque</i> souffrit quelque\nperte de la part des factieux ; pour prévenir de plus\ngrandes dissipations, Henri IV. en 1595, fit transporter \nau collége de Clermont à Paris la <i>bibliotheque</i>\nde Fontainebleau, dont aussi-bien le commun des savans \nn’étoit pas assez à portée de profiter. Les livres\nfurent à peine arrivés à Paris, qu’on y joignit le beau\nmanuscrit de la grande Bible de Charles le chauve.\nCet exemplaire, l’un des plus précieux monumens\nlittéraires du zele de nos rois de la seconde race pour\nla religion, avoit été conservé depuis le regne de cet\nempereur, dans l’abbaye de S. Denys. Quelques années \nauparavant le président de Thou avoit engagé\nHenri IV. à acquérir la <i>bibliotheque</i> de Catherine de\nMedicis, composée de plus de 800 manuscrits Grecs\n&amp; Latins ; mais différentes circonstances firent que\ncette acquisition ne put être terminée qu’en 1599.\nQuatre ans après l’acquisition des manuscrits de la\nreine Catherine de Medicis, la <i>bibliotheque</i> passa du\ncollége de Clermont chez les Cordeliers, où elle demeura \nquelques années en dépôt. Le président de\nThou mourut en 1617, &amp; François de Thou son fils\naîné, qui n’avoit que neuf ans, hérita de la charge\nde maître de la librairie.\n</p><p>Pendant la minorité du jeune bibliothécaire, la direction \nde la <i>bibliotheque du Roi</i> fut confiée à Nicolas\nRigault, connu par divers ouvrages estimés. La <i>bibliotheque royale</i> s’enrichit peu sous le regne de Louis\nXIII. elle ne fit d’acquisitions un peu considérables,\nque les manuscrits de <span type=\"auteur_p\">Philippe</span> Hurault, évêque de\nChartres, au nombre d’environ 418 volumes, &amp;\n110 beaux manuscrits Syriaques, Arabes, Turcs &amp;\nPersans, achetés, aussi-bien que des caracteres Syriaques, Arabes &amp; Persans, avec les matrices toutes\nfrappées, des héritiers de M. de Breves, qui avoit\nété ambassadeur à Constantinople. Ce ne fut que sous\nle regne de Louis XIII. que la <i>bibliotheque royale</i> fut\nretirée des Cordeliers, pour être mise dans une grande \nmaison de la rue de la Harpe, appartenante à ces\nreligieux.\n</p><p>François de Thou ayant été décapité en 1642, l’illustre \nJérome Bignon, dont le nom seul fait l’éloge,\nlui succéda dans la charge de maître de la librairie.\nIl obtint en 1651, pour son fils aîné, nommé <i>Jérome</i>\ncomme lui, la survivance de cette charge. Quelques\nannées après, M. Colbert, qui méditoit déjà ses\ngrands projets, fit donner à son frere, Nicolas Colbert, la place de garde de la librairie, vacante par\nla mort de Jacques Dupuy. Celui-ci légua sa <i>bibliotheque</i> au Roi. Louis XIV. l’accepta par lettres patentes,\nregistrées au parlement le 16 Avril 1657.\n</p><p>Hippolite, comte de Bethune, fit présent au Roi,\nà peu-près dans le même tems, d’une collection fort\ncurieuse de manuscrits modernes, au nombre de\n1923 volumes, dont plus de 950 sont remplis de lettres \n&amp; de pieces originales sur l’histoire de France.\n</p><p>A un zele également vif pour le progrès des Sciences &amp; pour la gloire de son maître, M. Colbert joignoit \nune passion extraordinaire pour les livres : il\ncommençoit alors à fonder cette célebre <i>bibliotheque</i>,\njusqu’à ces derniers tems la rivale de la <i>bibliotheque du Roi :</i> mais l’attention qu’il eut aux intérêts de l’une,\nne l’empêcha pas de veiller aux intérêts de l’autre.\nLa <i>bibliotheque du Roi</i> est redevable à ce ministre\ndes acquisitions les plus importantes. Nous n’entrerons \npoint ici dans le détail de ces diverses acquisitions : ceux qui voudront les connoître dans toute\nleur étendue, pourront lire le mémoire historique\nsur la <i>bibliotheque du Roi</i>, à la tête du catalogue, <i><span type=\"proposed\">pag. </span>26. &amp; suiv</i>. Une des plus précieuses est celle des manuscrits \nde Brienne ; c’est un recueil de pieces concernant \nles affaires de l’état, qu’Antoine de Lomenie,\nsecrétaire d’état, avoit rassemblées avec beaucoup\nde soin en 340 volumes.\n</p><p>M. Colbert trouvant que la <i>bibliotheque du Roi</i>\nétoit devenue trop nombreuse pour rester commodément \ndans la maison de la rue de la Harpe, la fit\ntransporter en 1666 dans deux maisons de la rue Vivienne qui lui appartenoient. L’année suivante le cabinet \ndes médailles, dans lequel étoit le grand recueil\ndes estampes de l’abbé de Marolles, &amp; autres raretés,\nfut retiré du Louvre &amp; réuni à la <i>bibliotheque du Roi</i>, dont ils font encore aujourd’hui une des plus\nbrillantes parties. Après la disgrace de M. Fouquet,\nsa <i>bibliotheque</i>, ainsi que ses autres effets, fut saisie &amp;\nvendue. Le Roi en fit acheter un peu plus de 1300\nvolumes, outre le recueil de l’histoire d’Italie.\n</p><p>Il n’étoit pas possible que tant de livres imprimés\njoints aux anciens, avec les deux exemplaires des\nlivres de privilége que fournissoient les Libraires, ne\ndonnassent beaucoup de doubles : ce fonds seroit devenu \naussi embarrassant qu’inutile, si on n’avoit songé \nà s’en défaire par des échanges. Ce fut par ce\nmoyen qu’on fit en 1668 l’acquisition de tous les\nmanuscrits &amp; d’un grand nombre de livres imprimés <span><span class=\"pagenum ws-pagenum\" id=\"239\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/243\"></span></span>qui étoient dans la <i>bibliotheque</i> du cardinal Mazarin.\nDans le nombre de ces manuscrits, qui étoit de 2156,\nil y en avoit 102 en langue Hébraïque, 343 en Arabe, \nSamaritain, Persan, Turc, &amp; autres langues\nOrientales ; le reste étoit en langue Greque, Latine,\nItalienne, Françoise, Espagnole, <i>&amp;c.</i> Les livres imprimés \nétoient au nombre de 3678. La <i>bibliotheque  du Roi</i> s’enrichit encore peu après par l’acquisition\nque l’on fit à Leyde d’une<span type=\"proposed\"> partie </span>des livres du savant\nJacques <span type=\"auteur_p\">Golius</span>, &amp; par celle de plus de 1200 volumes \nmanuscrits ou imprimés de la <i>bibliotheque</i> de M.\nGilbert Gaumin, doyen des maîtres des requêtes,\nqui s’étoit particulicrement appliqué à l’étude &amp; à\nla recherche des livres Orientaux.\n</p><p>Ce n’étoit pas seulement à Paris &amp; chez nos voisins\nque M. Colbert faisoit faire des achats de livres pour\nle Roi ; il fit rechercher dans le Levant les meilleurs\nmanuscrits anciens en Grec, en Arabe, en Persan,\n&amp; autres langues Orientales. Il établit dans les différentes \ncours de l’Europe des correspondances, au\nmoyen desquelles ce ministre vigilant procura à la\n<i>bibliotheque du Roi</i> des thresors de toute espece.\n</p><p>L’année 1670 vit établir dans la <i>bibliotheque Royale</i>\nun fonds nouveau, bien capable de la décorer &amp; d’éterniser \nla magnificence de Louis XIV : ce sont les\nbelles estampes que sa Majesté fit graver, &amp; qui servent \nencore aujourd’hui aux présens d’estampes que\nle Roi fait aux princes, aux ministres étrangers, &amp;\naux personnes de distinction qu’il lui plaît d’en gratifier.\nLa <i>bibliotheque du Roi</i> perdit M. Colbert en 1683.\nM. de Louvois, comme surintendant des bâtimens,\ny exerça la même autorité que son prédécesseur, &amp;\nacheta de M. Bignon, conseiller d’état, la charge\nde maître de la Librairie, à laquelle fut réunie celle\nde garde de la Librairie, dont s’étoient démis volontairement \nMM. Colbert. Les provisions de ces\ndeux charges réunies furent expédiées en 1684, en\nfaveur de Camille le Tellier, qu’on a appellé l’<i>abbé  de Louvois</i>.\n</p><p>M. de Louvois fit, pour procurer à la <i>bibliotheque  du Roi</i> de nouvelles richesses, ce qu’avoit fait M. Colbert. \nIl y employa nos ministres dans les cours étrangeres ; \n&amp; en effet on en reçut dans les années 1685,\n1686, 1687, pour des sommes considérables. Le pere\nMabillon qui voyageoit en Italie, fut chargé par le\nRoi d’y rassembler tout ce qu’il pourroit de livres : il\ns’acquitta de sa commission avec tant de zele &amp; d’exactitude,\nqu’en moins de deux ans il procura à la\n<i>bibliotheque Royale</i> près de 4000 volumes imprimés.\n</p><p>La mort de M. de Louvois arrivée en 1691, apporta \nquelque changement à l’administration de la\n<i>bibliotheque du Roi</i>. La charge de maitre de la Librairie \navoit été exercée jusqu’alors sous l’autorité &amp; la\ndirection du surintendant des bâtimens : mais le Roi\nfit un reglement en Juillet 1691, par lequel il ordonna \nque M. l’abbé de Louvois joüiroit &amp; feroit les\nfonctions de <i>maitre de la Librairie, intendant &amp; garde \ndu cabinet des livres, manuscrits, médailles</i>, &amp;c. <i>&amp; garde \nde la <span type=\"proposed\">bibliotheque</span> Royale, sous l’autorité de sa \nMajesté seulement</i>.\n</p><p>En 1697, le P. Bouvet, Jésuite-Missionnaire, apporta \n49 volumes Chinois, que l’empereur de la Chine \nenvoyoit en présent au Roi. C’est ce petit nombre\nde volumes qui a donné lieu au peu de littérature\nChinoise que l’on a cultivée en France : mais il s’est\ndepuis considérablement multiplié. Nous ne finirions\npas si nous voulions entrer dans le détail de toutes les\nacquisitions de la <i>bibliotheque Royale</i>, &amp; des présens\nsans nombre qui lui ont été faits. A l’avenement de\nLouis XIV. à la couronne, sa <i>bibliotheque</i> étoit tout\nau plus de 5000 volumes ; &amp; à sa mort, il s’y en trouva \nplus de 70000, sans compter le fonds des planches \ngravées &amp; des estampes : accroissement immense\n&amp; qui étonneroit si l’on n’avoit vû depuis la même\n<i>bibliotheque</i> recevoir à proportion des augmentations\nplus considérables.\n</p><p>L’heureuse inclination du Roi à protéger les lettres \n&amp; les sciences, à l’exemple de son bisayeul ; l’empressement \ndes ministres à se conformer aux vûes de\nsa Majesté ; l’attention du bibliothécaire &amp; de ceux\nqui sont sous ses ordres à profiter des circonstances,\nen ne laissant, autant qu’il est en eux, échapper aucune \noccasion d’acquérir ; enfin la longue durée de\nla paix, tout semble avoir conspiré dans le cours du\nprésent regne à accumuler richesses sur richesses dans\nun thresor, qui déjà du tems du feu Roi n’avoit rien\nqui lui fût comparable.\n</p><p>Parmi les livres du cabinet de Gaston d’Orléans,\nlégués au Roi en 1660, il s’étoit trouvé quelques volumes \nde plante &amp; d’animaux que ce prince avoit\nfait peindre en mignature sur des feuilles détachées\nde vélin par Nicolas Robert, dont personne n’a égalé\nle pinceau pour ces sortes de sujets : ce travail a été\ncontinué sous M. Colbert &amp; jusqu’en 1728, tems auquel \non a cessé d’augmenter ce magnifique recueil.\nDepuis quelques années il a été repris avec beaucoup \nde succès, &amp; forme aujourd’hui une suite de\nplus de deux mille cinq cens feuilles, représentant\ndes fleurs, des oiseaux, des animaux, &amp; des papillons.\n</p><p>La <i>bibliotheque du Roi</i> perdit en 1718 M. l’abbé\nde Louvois, &amp; M. l’abbé Bignon lui succéda. Les\nsciences &amp; les lettres ne virent pas sans espérance\nun homme qu’elles regardoient comme leur protecteur,\nélevé à un poste si brillant. M. l’abbé Bignon\npresqu’aussi-tôt après sa nomination, se défit de sa\n<i>bibliotheque</i> particuliere pour ne s’occuper plus que\nde celle du Roi, à laquelle il donna une collection\nassez ample &amp; fort curieuse de livres Chinois, Tartares \n&amp; Indiens qu’il avoit. Il signala son zele pour\nla <i>bibliotheque du Roi</i> dès les premiers jours de son\nexercice, par l’acquisition des manuscrits de M. de la\nMarre, &amp; ceux de M. Baluse, au nombre de plus\nde mille. Le grand nombre de livres dont se trouvoit\ncomposée la <i>bibliotheque du Roi</i>, rendoit comme impossible \nl’ordre qu’on auroit voulu leur donner dans\nles deux maisons de la rue Vivienne : M. l’abbé de\nLouvois l’avoit représenté plusieurs fois ; &amp; dès le\ncommencement de la régence il avoit été arrêté de\nmettre la <i>bibliotheque</i> dans la grande galerie du Louvre : \nmais l’arrivée de l’Infante dérangea ce projet,\nparce qu’elle devoit occuper le Louvre.\n</p><p>M. l’abbé Bignon en 1721 profita de la décadence\nde ce qu’on appelloit alors <i>le système</i>, pour engager\nM. le régent à ordonner que la <i>bibliotheque du Roi</i> fût\nplacée à l’hôtel de Nevers rue de Richelieu, où avoit\nété la banque. Sur les ordres du prince, on y transporta \nsans délai tout ce que l’on pût de livres : mais les\ndifférentes difficultés qui se présenterent, furent cause\nqu’on ne pût obtenir qu’en 1724 des lettres patentes,\npar lesquelles sa Majesté affecta à perpétuité cet hôtel \nau logement de sa <i>bibliotheque</i>. Personne n’ignore\nla magnificence avec laquelle ont été décorés les vastes \nappartemens qu’occupent aujourd’hui les livres\ndu Roi : c’est le spectacle le plus noble &amp; le plus brillant \nque l’Europe offre en ce genre. M. l’abbé Sallier, \nprofesseur royal en langue Hébraïque, de l’Académie \nRoyale des Inscriptions &amp; Belles-lettres, l’un\ndes quarante de l’Académie Françoise, &amp; nommé\nen 1726 commis à la garde des livres &amp; manuscrits,\nainsi que M. Melot, aussi membre de l’Académie des\nBelles-lettres, sont de tous les hommes de lettres attachés \nà la <i>bibliotheque du Roi</i>, ceux qui lui ont rendu\nles plus grands services. La magnificence des bâtimens \nest dûe, pour la plus grande partie, à leurs\nsollicitations : le bel ordre que l’on admire dans l’arrangement \ndes livres, ainsi que dans l’excellent catalogue \nqui on a été fait, est dû à leurs  <span><span class=\"pagenum ws-pagenum\" id=\"240\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/244\"></span></span>connoissances : les accroissemens prodigieux qu’elle a reçûs depuis \n25 ans, à leur zele ; l’utile facilité de puiser dans\nce thresor littéraire, à leur amour pour les lettres, &amp;\nà l’estime particuliere qu’ils portent à tous ceux qui\nles cultivent. C’est du mémoire historique que ces\ndeux savans hommes ont mis à la tête du catalogue\nde la <i>bibliotheque du Roi</i>, que nous avons extrait tout\nce qui la concerne dans cet article. Nous invitons à\nle lire ceux qui voudront connoître dans un plus grand\ndétail les progrès &amp; les accroissemens de cette immense \n<i>bibliotheque</i>.\n</p><p>Pendant le cours de l’année 1728 il entra dans la\n<i>bibliotheque du Roi</i> beaucoup de livres imprimés : il\nen vint de Lisbonne, donnés par MM. les comtes\nd’Ericeira ; il en vint aussi des foires de Leipsic &amp;\nde Francfort pour une somme considérable. La plus\nimportante des acquisitions de cette année fut faite\npar M. l’abbé Sallier, à la vente de la <i>bibliotheque</i>\nColbert : elle consistoit en plus de mille volumes.\nMais de quelque mérite que puissent être de telles\naugmentations, elles n’ont pas l’éclat de celle que\nle ministere se proposoit en 1728.\n</p><p>L’établissement d’une imprimerie Turque à Constantinople, \navoit fait naître en 1727 à M. l’abbé Bignon, \nl’idée de s’adresser, pour avoir les livres qui\nsortiroient de cette imprimerie, à Zaïd Aga, lequel,\ndisoit-on, en avoit été nommé le directeur, &amp; pour\navoir aussi le catalogue des manuscrits Grecs &amp; autres \nqui pourroient être dans la <i>bibliotheque</i> du grand-seigneur.\nM. l’abbé Bignon l’avoit connu en 1721,\npendant qu’il étoit à Paris à la suite de Mehemet Effendi \nson pere, ambassadeur de la Porte. Zaïd Aga\npromit les livres qui étoient actuellement sous la\npresse : mais il s’excusa sur l’envoi du catalogue, en\nassûrant qu’il n’y avoit personne à Constantinople\nassez habile pour le faire. M. l’abbé Bignon communiqua \ncette réponse à M. le comte de Maurepas,\nqui prenoit trop à cœur les intérêts de la <i>bibliotheque  du Roi</i> pour ne pas saisir avec empressement &amp;\navec zele cette occasion de la servir. Il fut arrêté\nque la difficulté d’envoyer le catalogue demandé,\nn’étant fondée que sur l’impuissance de trouver des\nsujets capables de le composer, on envoyeroit à\nConstantinople des savans, qui en se chargeant de\nle faire, pourroient voir &amp; examiner de près cette\n<i>bibliotheque</i>.\n</p><p>Ce n’est pas qu’on fût persuadé à la cour que la\n<i>bibliotheque</i> tant vantée des empereurs Grecs existât\nencore ; mais on vouloit s’assûrer de la vérité ou de\nla fausseté du fait : d’ailleurs le voyage qu’on projettoit \navoit un objet qui paroissoit moins incertain ;\nc’étoit de recueillir tout ce qui pouvoit rester des monumens \nde l’antiquité dans le Levant, en manuscrits,\nen médailles, en inscriptions, <i>&amp;c.</i>\n</p><p>M. l’abbé Sevin &amp; M. l’abbé de Fourmont, tous\ndeux de l’Académie des Inscriptions &amp; Belles-lettres,\nfurent chargés de cette commission. Ils arriverent au\nmois de Décembre 1728 à Constantinople : mais il\nne purent obtenir l’entrée de la <i>bibliotheque</i> du grand-seigneur ; \nils apprirent seulement par des gens dignes\nde foi, qu’elle ne renfermoit que des livres Turcs &amp;\nArabes, &amp; nul manuscrit Grec ou Latin ; &amp; ils se\nbornerent à l’autre objet de leur voyage. M. l’abbé\nFourmont parcourut la Grece pour y déterrer des\ninscriptions &amp; des médailles ; M. l’abbé Sevin fixa\nson séjour à Constantinople : là secondé de tout le\npouvoir de M. le marquis de Villeneuve, ambassadeur \nde France, il mit en mouvement les consuls &amp;\nceux des échelles qui avoient le plus de capacité,\n&amp; les excita à faire chacun dans son district quelques\ndécouvertes importantes. Avec tous ces secours, &amp;\nles soins particuliers qu’il se donna, il parvint à rassembler \nen moins de deux ans plus de six cents manuscrits \nen langue Orientale : mais il perdit l’espérance de rien trouver des ouvrages des anciens Grecs,\ndont on déplore tant la perte. M. l’abbé Sevin revint \nen France, après avoir établi des correspondances \nnécessaires pour continuer ce qu’il avoit commencé ; \n&amp; en effet la <i>bibliotheque du Roi</i> a reçû presque \ntous les ans depuis son retour plusieurs envois\nde manuscrits, soit Grecs, soit Orientaux. On est redevable \nà M. le comte de Maurepas de l’établissement \ndes enfans ou jeunes de langue qu’on éleve à\nConstantinople aux dépens du Roi : ils ont ordre de\ncopier &amp; de traduire les livres Turcs, Arabes &amp; Persans ; \nusage bien capable d’exciter parmi eux de l’émulation.\nCes copies &amp; ces traductions sont adressées\nau ministre, qui après s’en être fait rendre compte,\nles envoye à la <i>bibliotheque du Roi</i>. Les traductions\nainsi jointes aux textes originaux, forment déjà un\nrecueil assez considérable, dont la république des\nlettres ne pourra par la suite que retirer un fort grand\navantage.\n</p><p>M. l’abbé Bignon non content des thresors dont la\n<i>bibliotheque du Roi</i> s’enrichissoit, prit les mesures les\nplus sages pour faire venir des Indes les livres qui\npouvoient donner en France plus de connoissance\nqu’on n’en a de ces pays éloignés, où les sciences ne\nlaissent pas d’être cultivées. Les directeurs de la compagnie \ndes Indes se prêterent avec un tel empressement \nà ses vûes, que depuis 1729 il a été fait des\nenvois assez considérables de livres Indiens, pour\nformer dans la <i>bibliotheque du Roi</i> un recueil en ce\ngenre, peut-être unique en Europe.\n</p><p>Dans les années suivantes, la <i>bibliotheque du Roi</i>\ns’accrut encore par la remise d’un des plus précieux\nmanuscrits qui puisse regarder la monarchie, intitulé\n<i>Registre de <span type=\"auteur_p\">Philippe</span> Auguste</i>, qu’avoit légué au Roi\nM. Rouillé du Coudray, conseiller d’état ; &amp; par\ndiverses acquisitions considérables : telles sont celles\ndes manuscrits de S. <span type=\"auteur_p\">Martial</span> de Limoges, de ceux de\nM. le premier président de Mesmes, du cabinet d’estampes \nde M. le marquis de Beringhen ; du fameux\nrecueil des manuscrits anciens &amp; modernes de la <i>bibliotheque</i> \nde M. Colbert, la plus riche de l’Europe,\nsi l’on en excepte celle du Roi &amp; celle du Vatican ;\ndu cabinet de M. Cangé, collection infiniment curieuse,\ndont le catalogue est fort recherché des connoisseurs.\n</p><p>Pour ne pas donner à cet article trop d’étendue,\nnous avons crû devoir éviter d’entrer dans le détail\ndes différentes acquisitions, &amp; nous renvoyons encore \nune fois au mémoire historique qui se trouve à\nla tête du catalogue de la <i>bibliotheque du Roi</i>.\n</p><p>M. Bignon, maître des requêtes, l’un des quarante\nde l’Académie Françoise, &amp; descendant de M. Bignon\nà qui nous avons eu occasion de donner les plus\ngrands éloges, héritier de leur amour pour les lettres,\ncomme il l’est des autres grandes qualités qui\nles ont rendus célebres, exerce aujourd’hui avec\nbeaucoup d’intelligence &amp; de distinction la charge\nde maître de la librairie du Roi.\n</p><p>On a vû par ce que nous avons dit, avec combien\nde zele plusieurs ministres ont concouru à mettre la\n<i>bibliotheque du Roi</i> dans un état de splendeur &amp; de\nmagnificence qui n’a jamais eu d’exemple. M. de\nMaurepas est un de ceux sans doute à qui elle a eu\nles plus grandes obligations. M. le comte d’Argenson\ndans le département de qui elle est aujourd’hui, ami\ndes lettres &amp; des savans, regarde la <i>bibliotheque du  Roi</i> comme une des plus précieuses parties de son administration ; \nil continue par goût &amp; par la supériorité \nde ses lumieres, ce qui avoit été commencé par\nson prédécesseur : chose bien rare dans les grandes\nplaces. Qu’il soit permis à notre reconnoissance\nd’élever la voix &amp; de dire : Heureuse la nation qui\npeut faire d’aussi grandes pertes, &amp; les réparer aussi\nfacilement ! \n</p>\n</div>",
    "title": "BIBLIOTHEQUE",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BIBLIOTHEQUE"
}