{
    "authors": [
        "Edme-François Mallet",
        "Denis Diderot"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-1173-0/",
    "item_id": "2-1177",
    "next": "2-1178",
    "pages": "222-227",
    "prev": "2-1176",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BIBLE, s. f. (<i>Théol.</i>) <span class=\"lang-grc\" lang=\"grc\">τὰ βιϐλία</span>, pluriel de <span class=\"lang-grc\" lang=\"grc\">βιϐλίον</span>,\n<i>livre ;</i> c’est-à-dire, <i>les écritures ou livre par excellence</i>. <span><span class=\"pagenum ws-pagenum\" id=\"223\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/227\"></span></span><i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ECRITURE\" title=\"L’Encyclopédie/1re édition/ECRITURE\"><span class=\"sc\">Ecriture</span></a>. C’est le nom que les Chrétiens\ndonnent à la collection des livres sacrés, écrits par\nl’inspiration du saint-Esprit. La <i>Bible</i> se divise généralement \nen deux parties ; savoir, l’ancien &amp; le nouveau \nTestament. On appelle <i>livres de l’ancien Testament</i>, \nceux qui ont été écrits avant la naissance de\nJesus-Christ, &amp; qui contiennent, outre la loi &amp; l’histoire \ndes Juifs, les prédictions des prophetes touchant\nle Messie, &amp; divers livres ou traités de morale. Le\nnouveau Testament contient les livres écrits depuis\nla mort de Jesus-Christ par ses apôtres ou ses disciples.\n</p><p>Suivant la décision du concile de Trente, <i>sess. 4.</i>\nles livres de l’ancien Testament sont le Pentateuque,\nqui comprend les cinq livres de Moyse, savoir la\nGenese, l’Exode, le Lévitique, les Nombres, &amp; le\nDeuteronome : viennent ensuite les livres de Josué,\ndes Juges, de Ruth, les quatre livres des Rois, les\ndeux de Paralipomenes, le premier &amp; le second d’Esdras ; \nceux de Tobie, de Judith, d’Esther, de Job ; le\nPseautier de David, contenant cent cinquante pseaumes ; \nles Proverbes, l’Ecclésiaste, la Sagesse, l’Ecclésiastique, \nle Cantique des cantiques, Isaïe, Jérémie \n&amp; Baruch ; Ezéchiel, Daniel, les douze petits\nProphetes, &amp; les deux livres des Macchabées : ce\nqui fait en tout quarante-cinq livres.\n</p><p>Le nouveau Testament en contient vingt-sept,\nqui sont les quatre Evangiles, le livre des Actes des\nApôtres, les quatorze épîtres de S. Paul, l’épître de\nS. Jacques, les deux épîtres de S. Pierre, les trois\népîtres de S. Jean, l’épître de S. Jude, &amp; l’Apocalypse. \nTel est à présent le canon ou catalogue des\nEcritures reçû dans l’Eglise catholique ; mais qui n’est\npas admis par toutes les sectes ou sociétés qui se sont\nséparées d’elle. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CANON\" title=\"L’Encyclopédie/1re édition/CANON\"><span class=\"sc\">Canon</span></a>.\n</p><p>Quant à l’ancien Testament, il y a une grande\npartie des livres qu’il contient, qui ont été reçus\ncomme sacrés &amp; canoniques par les Juifs &amp; par tous\nles anciens Chrétiens : mais aussi il y en a quelques-uns \nque les Juifs n’ont pas reconnus, &amp; que les premiers \nChrétiens n’ont pas toûjours reçûs comme canoniques ; \nmais qui depuis ont été mis par l’Eglise\ndans le canon des Livres sacrés. Ces derniers sont les\nlivres de Tobie, de Judith, le livre de la Sagesse, l’Ecclésiastique, \n&amp; les deux livres des Macchabées : quelques-uns \nmême ont douté de l’authenticité des livres\nde Baruch &amp; d’Esther. Tous ces livres ont été écrits\nen langue Hébrarque, à l’exception de ceux que les\nJuifs ne reconnoissoient point. Les anciens caracteres \nétoient les Samaritains : mais depuis la captivité\non s’est servi des nouveaux caracteres Chaldéens.\nIls ont été traduits plusieurs fois en Grec ; la version\nla plus ancienne &amp; la plus authentique, est celle des\nSeptante, dont les apôtres mêmes se sont servis. <i>Voy.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SEPTANTE\" title=\"L’Encyclopédie/1re édition/SEPTANTE\"><span class=\"sc\">Septante</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VERSION\" title=\"L’Encyclopédie/1re édition/VERSION\"><span class=\"sc\">Version</span></a>.\n</p><p>Quoique la plûpart des livres du nouveau Testament \nayent aussi été reçûs pour canoniques dès les\npremiers tems de l’Eglise, on a douté cependant de\nl’authenticité de quelques-uns, comme de l’épître\naux Hébreux, de celle de S. Jude, de la seconde de\nS. Pierre, de la seconde &amp; de la troisieme de S. Jean,\n&amp; de l’Apocalypse. Tous les livres du nouveau Testament \nont été écrits en Grec, à l’exception de l’évangile \nde S. Matthieu &amp; de l’épitre aux Hébreux,\nqu’on croit avoir été originairement écrits en Hébreu. \nC’est le sentiment de S. Jérôme, contre lequel\nquelques critiques modernes ont soûtenu, que tout\nle nouveau Testament avoit été écrit en Syriaque :\nmais cette opinion est également destituée de preuves \n&amp; de vraissemblance.\n</p><p>Les exemplaires de la <i>Bible</i> s’étant extrèmement\nmultipliés, soit par rapport aux textes originaux,\nsoit par rapport aux versions qu’on en a faites dans\nla plûpart des langues mortes ou vivantes, cette division est la plus commode pour en donner une idée\nnette au lecteur. On distingue donc les <i>Bibles</i> selon\nla langue dans laquelle elles sont écrites, en Hébraïques, \nGreques, Latines, Chaldaïques, Syriaques,\nArabes, Cophtes, Arméniennes, Persiennes, Moscovites, \n<i>&amp;c.</i> &amp; celles qui sont en langues vulgaires :\nnous allons traiter par ordre &amp; séparément de chacune.\n</p><p><i>Les</i> <span class=\"sc\">Bibles Hébraïques</span> sont ou manuscrites ou\nimprimées. Les meilleures <i>Bibles</i> manuscrites sont\ncelles qui ont été copiées par les Juifs d’Espagne ;\ncelles qui l’ont été par les Juifs d’Allemagne étant\nmoins exactes, quoiqu’en plus grand nombre. Il est\nfacile de les distinguer au coup d’œil. Les premieres\nsont en beaux caracteres bien quarrés ; comme les\n<i>Bibles Hébraiques</i> de Bomberg, d’Etienne, &amp; de Plantin. \nLes autres en caracteres semblables à ceux de\nMunster &amp; de Gryphe. M. Simon observe que les\nplus anciennes <i>Bibles Hébraïques</i> n’ont pas 6 ou 700\nans. Le rabbin Menahem, dont on a imprimé quelques \nouvrages à Venise en 1618 sur les <i>Bibles Hébraiques</i>, \nen cite pourtant un grand nombre, dont\nl’antiquité (à compter de son tems) remontoit déjà\nau-delà de 600 ans. On trouve plusieurs de ces <i>Bibles</i> \nmanuscrites dans la bibliotheque du Roi, dans\ncelle des Jésuites de Paris, &amp; dans celle des PP. de\nl’Oratoire de la rue Saint-Honoré.\n</p><p>Les plus anciennes <i>Bibles Hébraïques</i> imprimées,\nsont celles qui ont été publiées par les Juifs d’Italie,\nsur-tout celles de Pesaro &amp; de Bresce. Ceux de Portugal \navoient commencé d’imprimer quelques parties\nde la <i>Bible</i> à Lisbonne, avant qu’on les chassât de ce\nroyaume. On peut remarquer en général, que les\nmeilleures <i>Bibles Hébraïques</i> sont celles qui sont imprimées \nsous les yeux même des Juifs, si soigneux à\nobserver jusqu’aux points &amp; aux virgules, qu’il est\nimpossible qu’on les surpasse en exactitude. Au commencement \ndu <span class=\"sc\">xvi</span>. siecle, Daniel Bomberg imprima \nplusieurs <i>Bibles Hébraïques</i>, in-fol. &amp; in-4°. à Venise, \ndont quelques-unes sont très-estimées des Juifs\n&amp; des Chrétiens. La premiere fut imprimée en 1517 :\nelle porte le nom de son éditeur, <i>Felix Pratenni ;</i> &amp;\nc’est la moins exacte. La seconde le fut en 1526 ; on\ny joignit les points des Massoretes, les commentaires\nde différens rabbins, &amp; une préface Hébraïque de\nRabbi Jacob Benchajim. En 1548, le même Bomberg \nimprima la <i>Bible</i> in-fol. de ce dernier rabbin ;\nc’est la meilleure &amp; la plus parfaite de toutes : elle\nest distinguée de la premiere <i>Bible</i> du même éditeur,\nen ce qu’elle contient le commentaire de Rabbi D.\nKimchi sur les chroniques ; ce qui n’est pas dans l’autre.\nCe fut sut cette édition que Buxtorf le pere imprima \nà Bâle en 1618, sa <i>Bible Hébraïque</i> des Rabbins : \nmais il se glissa, sur-tout dans les commentaires \nde ceux-ci, plusieurs fautes ; car Buxtorf altéra\nun assez grand nombre de leurs passages, peu favorables \naux Chrétiens. La même année parut à Venise\nune nouvelle édition de la <i>Bible</i> Rabbinique de Léon\nde Modene, rabbin de cette ville, qui prétendit avoir\ncorrigé un grand nombre de fautes répandues dans\nla premiere édition. Mais outre que cette <i>Bible</i> est\nfort inférieure &amp; pour le papier &amp; pour le caractere\naux autres <i>Bibles</i> de Venise, elle passa par les mains\ndes Inquisiteurs, qui ne la laisserent pas en son entier,\nquant aux commentaires des Rabbins.\n</p><p>La <i>Bible Hébraïque</i> de R. Etienne est estimée pour\nla beauté des caracteres : mais elle est trop infidele.\nPlantin a aussi imprimé à Anvers différentes <i>Bibles  Hébraïques</i> fort belles, dont la meilleure est celle de\n1566 <i>in-4°</i>. Manassé Ben Israel, savant Juif Portugais, \ndonna à Amsterdam deux éditions de la <i>Bible</i>\nen Hébreu, l’une <i>in-4°</i>. &amp; l’autre <i>in-8°</i>. La premiere\nest en deux colonnes, &amp; par-là plus commode pour\nle lecteur. En 1634, Rabbi Jacob Lombroso en  <span><span class=\"pagenum ws-pagenum\" id=\"224\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/228\"></span></span>publia à Venise une nouvelle édition <i>in</i>-4°. avec de\npetites notes littérales au bas des pages, où les mots\nHébreux sont expliqués par des mots Espagnols.\nCette <i>Bible</i> est fort estimée des Juifs de Constantinople. \nOn y a distingué dans le texte par une petite\nétoile, les endroits où il faut lire le point <i>camés</i> par\nun <i>camés hatouph</i>, c’est-à-dire par un <i>o</i> &amp; non par\nun <i>a</i>. De toutes les éditions des <i>Bibles Hébraïques</i>\nin-8°. les plus belles &amp; les plus correctes sont les\ndeux de Joseph Athias, Juif d’Amsterdam ; la premiere \nde 1661, préférable pour le papier ; l’autre\nde 1667, plus fidele : néanmoins Vander Hoogt en\na publié une en 1705, qui l’emporte encore sur ces\ndeux-là.\n</p><p>Après Athias, trois Protestans qui savoient l’Hébreu, \ns’engagerent à revoir &amp; à donner une <i>Bible  Hébraïque</i>. Ces trois auteurs étoient Claudius, Jablonski, \n&amp; Opitius. L’édition de Claudius fut publiée\nà Francfort en 1677, <i>in</i>-4°. On trouve au bas des\npages les différentes leçons des premieres éditions :\nmais l’auteur ne paroît pas assez profond dans la maniere \nd’accentuer, sur-tout pour les livres de poësie ;\n&amp; d’ailleurs cette édition n’ayant pas été faite sous\nses yeux, fourmille de fautes. Celle de Jablonski parut \nà Berlin, <i>in</i>-4°. en 1699. L’impression en étoit\nfort nette, &amp; les caracteres très-beaux : mais quoique \nl’auteur prétendît s’être servi de l’édition d’Athias \n&amp; de celle de Claudius, plusieurs critiques trouverent \nnéanmoins la sienne trop ressemblante à l’édition \n<i>in</i>-4°. de Bomberg, pour ne le soupçonner pas\nde l’avoir suivi peut-être trop servilement. Celle\nd’Opitius fut aussi imprimée <i>in</i>-4°. à Keil en 1709 :\nmais la beauté du papier ne répondoit pas à celle des\ncaracteres ; d’ailleurs l’éditeur ne fit usage que de manuscrits \nAllemands, négligeant trop ceux qui sont\nen France, défaut qui lui étoit commun avec Claudius \n&amp; Jablonski. Ces <i>Bibles</i> ont pourtant cet avantage,\nqu’outre les divisions, soit générales, soit particulieres,\nen <i>Paraskes</i> &amp; <i>Pemkim</i>, selon la maniere\ndes Juifs, elles ont encore les divisions en chapitres\n&amp; en versets, suivant la méthode des Chrétiens ; aussi\nbien que les <i>keri-ketib</i>, ou différentes façons de lire,\n&amp; les sommaires en Latin ; ce qui les rend d’un usage\ntrès-commode pour les éditions Latines &amp; les concordances.\nLa petite <i>Bible in</i>-seize de Robert Etienne\nest fort estimée par la beauté du caractere : on doit\nobserver qu’il y en a une autre édition à Geneve\nqui lui est pareille, excepté que l’impression en est\nmauvaise, &amp; le texte moins correct. On peut ajoûter \nà ce catalogue quelques autres <i>Bibles Hébraïques</i>\nsans points <i>in</i>-8°. &amp; <i>in</i>-24. fort estimées des Juifs, non\nqu’elles soient plus exactes, mais parce que la petitesse \ndu volume les leur rend plus commodes dans\nleurs synagogues &amp; dans leurs écoles. Il y en a deux\néditions de cette sorte, l’une de Plantin <i>in</i>-8°. à deux\ncolonnes, &amp; l’autre <i>in</i>-24. imprimée par Raphalengius \nà Leyde en 1610. On en trouve aussi une édition\nd’Amsterdam en grands caracteres, par Laurent, en\n1631 ; &amp; une autre <i>in</i>-12. de Francfort, en 1694,\navec une préface de Leusden : mais elle est pleine\nde fautes.\n</p><p><span class=\"sc\">Bibles Greques</span>. Le grand nombre de <i>Bibles</i> que\nl’on a publiées en Grec, peut être réduit à trois ou\nquatre classes principales ; savoir celle de Complute\nou d’Alcala de Henarès ; celle de Venise, celle de\nRome, &amp; celle d’Oxford. La premiere parut en 1515\npar les ordres du cardinal Ximenès, &amp; fut insérée\ndans la <i>Bible Polyglotte</i>, qu’on appelle ordinairement\nla <i>Bible de Complute :</i> cette édition n’est pas exacte,\nparce qu’en plusieurs endroits on y a changé la version \ndes Septante, pour se conformer au texte Hébreu. \nOn l’a cependant réimprimée dans la Polyglotte\nd’Anvers, dans celle de Paris, &amp; dans l’<i>in</i>-4°. connu\nsous le nom de <i>Bible de Vatable. V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/POLYGLOTTE\" title=\"L’Encyclopédie/1re édition/POLYGLOTTE\"><span class=\"sc\">Polyglotte</span></a>.\nLa seconde <i>Bible Greque</i> est celle de Venise qui parut\nen 1518, où le texte Grec des Septante a été réimprimé \nconformément à ce qu’il étoit dans le manuscrit.\nCette édition est pleine de fautes de copistes,\nmais aisées à corriger. On l’a réimprimée à Strasbourg, \nà Bâle, à Francfort, &amp; en d’autres lieux, en\nl’altérant toutefois en quelques endroits pour suivre\nle texte Hébreu. La plus commode de ces <i>Bibles</i> est\ncelle de Francfort, à laquelle on a ajoûté de courtes\nscholies, dont l’auteur ne s’est pas nommé, mais qu’on\nattribue à Junius : elles servent à marquer les différentes \ninterprétations des anciens traducteurs Grecs.\nLa troisieme est celle de Rome en 1587, dans laquelle\non a inséré des scholies tirées des manuscrits Grecs\ndes bibliotheques de Rome, &amp; recueillies par Pierre\nMorin. Cette belle édition fut réimprimée à Paris en\n1628 par le P. Morin de l’Oratoire, qui y joignit l’ancienne \nversion Latine de Nobilius, laquelle dans l’édition \nde Rome étoit imprimée séparément avec les\ncommentaires. L’édition Greque de Rome se trouve\ndans la Polyglotte de Londres ; &amp; on y a ajoûté en\nmarge les différentes leçons tirées du manuscrit d’Alexandrie. \nOn l’a aussi donnée en Angleterre <i>in</i>-4°.\n&amp; <i>in</i>-12. avec quelques changemens. Bos l’a encore\npubliée en 1709 à Francker, avec toutes les différentes \nleçons qu’il a pû recouvrer. Enfin la quatrieme\n<i>Bible Greque</i> est celle qu’on a faite en Angleterre d’après \nun exemplaire très-ancien, connu sous le nom\nde <i>manuscrit d’Alexandrie ;</i> parce qu’il avoit été envoyé \nde cette ville. Elle fut commencée à Oxford\npar le docteur Grabe en 1707. Dans cette <i>Bible</i>, le\nmanuscrit d’Alexandrïe n’est pas imprimé tel qu’il\nétoit, mais tel qu’on a cru qu’il devoit être ; c’est-à-dire, \nqu’on l’a changé aux endroits qui ont paru être\ndes fautes de copistes, &amp; que l’on a aussi changé les\nmots qui étoient de différentes dialectes : quelques-uns \nont applaudi à cette liberté ; d’autres l’ont condamnée,\nprétendant que le manuscrit étoit exact, &amp;\nque les conjectures ou les diverses leçons avoient été\nrejettées dans les notes dont il étoit accompagné.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SEPTANTE\" title=\"L’Encyclopédie/1re édition/SEPTANTE\"><span class=\"sc\">Septante</span></a>.\n</p><p><span class=\"sc\">Bibles Latines</span>. Quoique leur nombre soit encore \nplus grand que celui des <i>Bibles Greques</i>, on\npeut les réduire toutes à trois classes ; savoir, l’ancienne \nVulgate, nommée aussi <i>Itala</i>, traduite du Grec\ndes Septante ; la Vulgate moderne, dont la plus\ngrande partie est traduite du texte Hébreu ; &amp; les nouvelles \nversions Latines faites sur l’Hébreu dans le\n<span class=\"sc\">xvi</span><sup style=\"font-size:70%\">e</sup> siecle. De l’ancienne vulgate, dont on se servoit \ndans la primitive Eglise, &amp; sur-tout en occident,\njusqu’après le tems du pape S. Grégoire le grand, il\nne reste de livres entiers que les Pseaumes, le livre\nde la Sagesse, &amp; l’Ecclésiaste, &amp; des fragmens épars\ndans les écrits des Peres, d’où Nobilius a tâché de la\ntirer toute entiere ; projet qui a été exécuté par le\nP. Sabathier, Bénédictin. On trouve un grand nombre \nd’éditions différentes de la vulgate moderne, qui\nest la version de S. Jérôme faite sur l’Hébreu. Le\ncardinal Ximenès en fit insérer dans la <i>Bible de Complute</i>, \nune qui est altérée &amp; corrigée en plusieurs endroits.\nLa meilleure édition de la vulgate de Robert\nEtienne, est celle de 1540, réimprimée en 1545,\noù l’on trouve en marge les différentes leçons des divers \nmanuscrits dont il avoit pû avoir connoissance.\nLes docteurs de Louvain l’ont revûe, y ont ajoûté de\nnouvelles leçons inconnues à Robert Etienne : leur\nmeilleure édition est celle qui contient à la fin les\nnotes critiques de François Lucas de Bruges. Toutes\nces corrections de la <i>Bible Latine</i> furent faites avant\nle tems de Sixte V. &amp; de Clément VIII. depuis lesquels \npersonne n’a osé faire de changement au texte\nde la vulgate, si ce n’est dans des commentaires &amp;\ndes notes séparées. Les corrections de Clément VIII.\nen 1592, sont celles que l’on suit dans toute l’Eglise <span><span class=\"pagenum ws-pagenum\" id=\"225\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/229\"></span></span>catholique ; car de deux réformations qu’a fait ce\npontife, on s’en est toûjours tenu à la premiere. Ce\nfut d’après elle que Plantin donna son édition, &amp;\ntoutes les autres furent faites d’après celle de Plantin ; \nde sorte que les <i>Bibles</i> communes sont d’après\nles corrections de Clément VIII. Il y a un très-grand\nnombre de <i>Bibles Latines</i> de la troisieme classe faites\ndepuis deux siecles, &amp; comprenant les versions des\noriginaux des livres sacrés : la premiere est celle de\nSanctez Pagninus, Dominicain ; elle fut imprimée à\nLyon <i>in-4°.</i> en 1528, &amp; est fort estimée des Juifs.\nL’auteur la perfectionna, &amp; l’on en fit à Lyon une\nbelle édition <i>in-fol</i>. en 1542, avec des scholies sous\nle nom de <i>Michael Villanovanus</i>, auteur de ces scholies,\nque M. Chambers croit être Michel Servet,\nbrûlé depuis à Geneve. Servet prit ce nom parce\nqu’il étoit né à <i>Villa-nueva</i> en Aragon. Ceux de Zurich \ndonnerent aussi une édition <i>in-4°.</i> de la <i>Bible</i> de\nPagninus, &amp; Robert Etienne la réimprima <i>in-fol.</i>\navec la vulgate en 1557. On en trouve encore une\nversion de 1586 en quatre colonnes, sous le nom de\n<i>Vatable</i>, qu’on a insérée dans la <i>Bible</i> en quatre langues \nde l’édition d’Hambourg. On range aussi au\nnombre des <i>Bibles Latines</i> la version de Pagninus,\ncorrigée ou plûtôt rendue littérale par Arias Montanus, \navec l’approbation des docteurs de Louvain, insérée \npar ordre de Philippe II. dans la Polyglotte de\nComplute, &amp; ensuite dans celle de Londres. Il y en\na où différentes éditions <i>in-fol. in-4°.</i> &amp; <i>in-8°.</i> auxquelles \non a ajoûté le texte Hebreu de l’ancien Testament, \n&amp; le Grec du nouveau : la meilleure est celle\nde 1571 <i>in-fol</i>. Depuis la réformation les Protestans\nont aussi donné plusieurs versions Latines de la <i>Bible</i> : \nles plus estimées parmi eux sont celles de Munster, \nde Léon Juda, de Castalion, &amp; de Tremellius ;\nles trois dernieres ont été souvent réimprimées ; &amp;\ncelle de Castalion l’emporte pour la beauté du Latin, \nque quelques critiques trouvent pourtant trop affecté : \nsa meilleure édition est celle de 1573. La version \nde Léon Juda, corrigée par les Théologiens de\nSalamanque, a été jointe à l’ancienne édition publiée \npar Robert Etienne, avec des notes de Vatable. \nCelles de Junius &amp; de Tremellius sont préférées,\nsur-tout par les Calvinistes ; &amp; il y en a un tres grand \nnombre d’éditions. On pourroit ajouter pour\nquatrieme classe des <i>Bibles Latines</i>, comprenant l’édition \nde la vulgate corrigée sur les originaux, la\n<i>Bible</i> d’Isidore Clarius ou Clario, écrivain catholique,\n&amp; évêque de Fuligno dans l’Ombrie. Cet auteur \npeu content des corrections de l’ancien Latin,\na réformé cette derniere traduction aux endroits qu’il\na crû mal rendus ; son ouvrage imprimé à Venise en\n1542, fut d’abord mis à l’index, ensuite permis, &amp;\nréimprimé à Venise en 1564, à l’exception de la préface \n&amp; des prolégomenes. Plusieurs protestans ont\nsuivi cette méthode. André &amp; Luc Osiander entr’autres \nont publié chacun une nouvelle édition de la\nVulgate, corrigée sur les originaux.\n</p><p><span class=\"sc\">Bibles Orientales</span>. On peut mettre à la tête\ndes <i>Bibles Orientales</i> la version Samaritaine, qui\nn’admet de l’Ecriture que le Pentateuque. Cette version \nest faite sur le texte Hébreu-Samaritain, un peu\ndifférent du texte Hébreu des Juifs, &amp; dans une langue \nqui est à peu près la même que la Chaldaïque.\nLe pere Morin de l’Oratoire est le premier qui ait\nfait imprimer ce Pentateuque Hébreu des Samaritains \navec la version ; l’un &amp; l’autre se trouvent\ndans les Polyglottes de Londres &amp; de Paris. Les Samaritains \nont outre cela une version Arabe du Pentateuque, \nqui n’a point été imprimée, &amp; qui est même \nfort rare. On en trouve deux exemplaires dans\nla bibliotheque du Roi. L’auteur se nomme Abusaïd,\n&amp; a ajoûté en marge quelques notes littérales. Ils\nont aussi l’histoire de Josué, mais différente du livre\nde Josué que nous reconnoissons pour canonique, titre \nqu’ils n’accordent pas au livre qu’ils ont sous le\nmême nom.\n</p><p><span class=\"sc\">Bibles Chaldéennes</span>. Ce sont seulement des\ngloses ou des expositions que les Juifs ont faites lorsqu’ils \nparloient la langue Chaldaïque. Ils les nomment \n<i>targumim</i>, ou <i>les paraphrases</i> ; parce qu’en effet\nce ne sont point de pures versions de l’Ecriture. Les\nmeilleures sont celles d’Onkelos, qui n’est que sur le\nPentateuque, &amp; celle de Jonathan, sur tous les livres \nque les Juifs appellent <i>Prophetes</i> ; c’est-à-dire,\nsur Josué, les Juges, les livres des Rois, les grands\n&amp; les petits Prophetes. Les autres paraphrases Chaldéennes \nsont la plûpart remplies de fabies : on les a\ninsérées dans la grande <i>Bible Hébraique</i> de Venise &amp;\nde Bâle. Mais on les lit plus aisement dans les Polyglottes, \noù l’on a mis à côté la traduction Latine. <i>Voy.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TARGUM\" title=\"L’Encyclopédie/1re édition/TARGUM\"><span class=\"sc\">Targum</span></a>.\n</p><p><span class=\"sc\">Bibles Syriaques</span>. En 1562 Jean Albert Widmanstadius \nfit imprimer à Vienne en Autriche tout le\nnouveau Testament en très-beaux caracteres Syriaques, \n&amp; cette version a été insérée dans la <i>Bible</i> de\nPhilippe II. avec la traduction Latine. Gabriel Sionite \na publié aussi à Paris en 1525 une très-belle édition \ndes Pseaumes en Syriaque, avec une version\nLatine. Quant à l’ancien Testament, les Syriens en\nont deux sortes de versions : la premiere faite sur le\nGrec des Septante, n’a jamais été imprimée ; l’autre\nqui a été prise sur le texte Hébreu, a été imprimée\npour la premiere fois dans la grande <i>Bible</i> de le Jay,\n&amp; ensuite dans la Polyglotte d’Angleterre. Elle est en\nusage chez les Chrétiens d’orient, qui suivent le rit\nSyrien.\n</p><p><span class=\"sc\">Bibles Arabes</span>. Il y a un très-grand nombre de\n<i>Bibles Arabes</i>, dont les unes sont à l’usage des Juifs\ndans les pays où ils parlent l’Arabe ; les autres à l’usage \ndes Chrétiens du levant qui parlent cette langue.\nLes premieres ont toutes été faites sur l’Hébreu,\nles autres sur d’autres versions, comme celle des Syriens \nsur le Syriaque, lorsque cette derniere langue\nn’a plus été entendue du peuple ; celle des Cophtes\nsur leur langue naturelle, quoiqu’elle fût aussi bien\nentendue du peuple que des prêtres. En 1516 Augustin \nJustiniani, evêque de Nebis, donna à Genes\nune version Arabe du Pseautier, avec le texte Hébreu \n&amp; la paraphrase Chaldaïque, en y ajoûtant les\ninterprétations Latines. La version Arabe de toute\nl’Ecriture se trouve dans les Polyglottes de Paris &amp;\nde Londres. Il y a une édition entiere de l’ancien\nTestament, imprimée à Rome en 1671 par ordre de\nla Congrégation <i><span class=\"lang-la\" lang=\"la\">de Propagandâ fide</span></i>, mais qu’on a voulu \nfaire quadrer avec la Vulgate, &amp; qui par conséquent \nn’est pas toûjours exactement conforme au texte \nhébreu. Les <i>Bibles Arabes</i> de l’Europe ne sont pas\nnon plus tout-à-fait les mêmes que celles de l’orient :\nplusieurs savans pensent que la version Arabe du\nvieux Testament qui est imprimée dans les Polyglottes, \nest au moins en grande partie celle de Saadias\nGaon Rabbin, qui vivoit au commencement du dixieme \nsiecle ; &amp; la raison qu’ils en donnent est qu’Aben \nEzra, grand antagoniste de Saadias, cite quelques \npassages de cette version que l’on trouve dans\nles versions Arabes des Polyglottes : mais d’autres\npensent que la version Arabe de Saadias ne subsiste\nplus. En 1622 Erpenius imprima un Pentateuque de\nArabe, que l’on appelloit aussi <i>le Pentateuque de  Mauritanie</i>, parce qu’il étoit à l’usage des Juifs de\nBarbarie : la version en est très-littérale, &amp; passe\npour fort exacte. On a aussi publié les quatre Evangélistes \nen Arabe avec une version Latine, <i>in-fol.</i> à\nRome en 1591. Cette version a été réimprimée depuis \ndans les Polyglottes de Paris &amp; de Londres,\navec quelques changemens faits par Gabriel Sionite.\nErpenius donna aussi à Leyde en 1616 un nouveau <span><span class=\"pagenum ws-pagenum\" id=\"226\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/230\"></span></span>Testament Arabe en entier, tel qu’il l’avoit trouvé\ndans un manuscrit.\n</p><p><span class=\"sc\">Bibles Cophtes</span>. Ce sont les <i>Bibles</i> des Chrétiens \nd’Egypte, qu’on appelle <i>Cophtes</i> ou <i>Coptes</i>, &amp;\nqui sont écrites dans l’ancien langage de ce pays-là.\nIl n’y a aucune partie de la <i>Bible</i> imprimée en Cophte : \nmais il y en a plusieurs manuscrits dans les grandes \nbibliotheques, &amp; sur-tout dans celle du Roi.\nCette ancienne langue Cophte n’étant plus entendue\ndepuis très-long-tems par les Cophtes mêmes, ils lisent \nl’Ecriture dans une version Arabe, comme on le\nvoit par les <i>Bibles Cophtes</i> manuscrites qui sont à la\nbibliotheque du Roi.\n</p><p><span class=\"sc\">Bibles Ethiopiennes</span>. Les Ethiopiens ont aussi\ntraduit quelques parties de la <i>Bible</i> en leur langue,\ncomme les Pseaumes, les Cantiques, quelques chapitres \nde la Genese, Ruth, Joël, Jonas, Malachie,\n&amp; le nouveau Testament, qui ont été imprimés d’abord \nséparément, puis recueillis dans la Polyglotte\nd’Angleterre. Cette version a été faite sur le Grec\ndes Septante, peut-être même sur le Cophte, qui a\nlui-même été pris des Septante. Le nouveau Testament \nEthiopien, imprimé d’abord à Rome en 1548,\nest très-inexact : on n’a pas laissé que de le faire passer \navec toutes ses fautes dans la Polyglotte de Londres.\n</p><p><span class=\"sc\">Bibles Arméniennes</span>. Il y a une très-ancienne\nversion Arménienne de toute la <i>Bible</i>, qui a été faite\nd’après le Grec des Septante par quelques docteurs\nde cette nation dès le tems de S. Jean Chrysostome.\nComme les exemplaires manuscrits coûtoient beaucoup,\nOschan ou Uscham, évêque d’Uschouanch,\nun de leurs prélats, la fit imprimer en entier <i>in-4°.</i>\nà Amsterdam en 1664, avec le nouveau Testament\n<i>in-8°.</i> On avoit cependant imprimé long-tems auparavant \nle Pseautier Arménien.\n</p><p><span class=\"sc\">Bibles Persannes</span>. Quelques uns des Peres semblent \ndire que toute l’Ecriture fut d’abord traduite\nen langue Persanne : mais il ne reste rien de cette\nancienne version, qu’on suppose faite d’après celle\ndes Septante. Le Pentateuque Persan imprimé dans\nla Polyglotte de Londres, est l’ouvrage de Rabbi\nJacob, Juif Persan. Dans la même Polyglotte se\ntrouvent les quatre Evangélistes en Persan, avec la\ntraduction latine : mais cette version paroît être\ntrès-moderne, peu exacte, &amp; ne méritoit pas d’être\npubliée.\n</p><p><span class=\"sc\">Bibles Gothiques</span>. On croit généralement que\nUlphilas ou Gulphilas, évêque des Goths qui habitoient \ndans la Moesie, &amp; qui vivoit dans le <span class=\"sc\">iv</span><sup style=\"font-size:70%\">e</sup> siecle,\nfit une version de la <i>Bible</i> entiere pour ses compatriotes,\nà l’exception toutefois des livres des Rois\nqu’il ne voulut pas mettre entre les mains de cette\nnation assez belliqueuse par elle-même, craignant\nque les guerres &amp; les combats dont il y est fait mention \nne l’excitassent à avoir toûjours les armes à la\nmain, &amp; à justifier cette conduite par l’exemple des\nanciens Hébreux. Quoi qu’il en soit, on n’a plus rien\nde cette ancienne version que les quatre Evangélistes, \nqui furent imprimés <i>in-4°</i>. à Dordrecht en 1665\nd’après un très-ancien manuscrit.\n</p><p><span class=\"sc\">Bibles Moscovites</span>. La <i>Bible Moscovite</i> est une\n<i>Bible</i> entiere en langue Sclavone faite sur le Grec :\nelle fut imprimée à Ostravie en Volhinie aux dépens\nde Constantin Basile duc d’Ostravie, pour l’usage des\nChrétiens qui parlent le Sclavon, dont la langue\nMoscovite est un dialecte. On la nomme communément \nla <i>Bible Moscovite</i>.\n</p><p>Le nombre des <i>Bibles en langue vulgaire</i> est si prodigieux,\n&amp; d’ailleurs elles sont si connues, que nous\nn’avons pas jugé nécessaire d’en traiter expressément.\n<i>Voyez</i> le livre de Kortholtus Allemand, intitulé <span class=\"lang-la\" lang=\"la\"><i>de  variis Bibliorum editionibus</i></span>. <i>R. Elias Levita. le P. Morin.  Simon, Hist, critiq. du vieux &amp; du nouv. Testam.</i>\n<i>Bibliot. des aut. eccles. des trois prem. siec. par M. Dupin,  tome I. Bibliot. sacr. du P. le Long ; &amp; celle que Dom  Calmet a jointe à son dictionn. de la Bible</i>. (<i>G</i>)\n</p><p>* Comme nous ne nous sommes pas proposés seulement \nde faire un bon ouvrage, mais encore de\ndonner des vûes aux auteurs, pour en publier sur\nplusieurs matieres de meilleurs que ceux qu’on a,\nnous allons finir cet article par le plan d’un traité\nqui renfermeroit tout ce qu’on peut desirer sur les\nquestions préliminaires de la <i>Bible</i>. Il faudroit diviser\nce traité en deux parties : la premiere seroit une critique \ndes livres &amp; des auteurs de l’Ecriture sainte :\non renfermeroit dans la seconde certaines connoissances \ngénérales qui sont nécessaires pour une plus\ngrande intelligence de ce qui est contenu dans ces\nlivres.\n</p><p>On distribueroit la premiere partie en trois sections : \non parleroit dans la premiere des questions\ngénérales qui concernent tout le corps de la <i>bible :</i>\ndans la seconde, de chaque livre en particulier &amp; de\nson auteur : dans la troisieme, des livres cités, perdus,\napocryphes, &amp; des monumens qui ont rapport\nà l’Ecriture.\n</p><p>Dans la premiere de ces sections, on agiteroit six\nquestions. La premiere seroit des différens noms qu’on\na donnés à la <i>Bible</i>, du nombre des livres qui la composent,\n&amp; des classes différentes qu’on en a faites.\nLa seconde, de la divinité des Ecritures ; on la prouveroit \ncontre les payens &amp; les incrédules : de l’inspiration \n&amp; de la prophétie ; on y examineroit en quel\nsens les auteurs sacrés ont été inspirés ; si les termes\nsont également inspirés comme les choses ; si tout ce\nque ces livres contiennent est de soi, même les faits\nhistoriques &amp; les propositions de physique. La troisieme \nseroit de l’authenticité des livres sacrés, du\nmoyen de distinguer les livres véritablement canoniques \nd’avec ceux qui ne le sont pas ; on y examineroit \nla fameuse controverse des Chrétiens de la\ncommunion Romaine, &amp; de ceux de la communion\nProtestante, savoir <i>si l’Eglise juge l’Ecriture</i> ; on expliqueroit \nce que c’est que les livres deutérocanoniques ; \ndans quel sens &amp; par quelles raisons ils sont ou\ndoivent être nommés <i>deutérocanoniques</i>. La quatrieme \nseroit des différentes versions de la <i>bible</i> &amp; des diverses \néditions de chaque version : on y parleroit\npar occasion de l’ancienneté des langues &amp; des caracteres ; \non en rechercheroit l’origine ; on examineroit \nquelle a été la premiere langue du monde ; si l’Hébraique \nmérite cette préférence. S’il n’étoit pas possible \nde porter une entiere lumiere sur ces objets, on\ndétermineroit du moins ce qu’on en voit distinctement ; \non rechercheroit jusqu’où l’on peut compter\nsur la fidélité des copies, des manuscrits, des versions,\ndes éditions, &amp; sur leur intégrité ; s’il y en a\nd’authentiques outre la vulgate, ou si elle est la seule\nqui le soit ; on n’oublieroit pas les versions en langues \nvulgaires ; on examineroit si la lecture en est\npermise ou défendue, &amp; ce qu’il faut penser de l’opinion \nqui condamne les traductions des livres sacrés.\nLa cinquieme seroit employée à l’examen du style\nde l’Ecriture, de la source de son obscurité, des différens \nsens qu’elle souffre, &amp; dans lesquels elle a été\ncitée par les auteurs ecclésiastiques ; de l’usage qu’on\ndoit faire de ces sens, soit pour la controverse, soit\npour la chaire ou le mystique : on y discuteroit le\npoint de conscience, s’il est permis d’en faire l’application \nà des objets profanes. La sixieme &amp; derniere\nquestion de la section premiere de la premiere partie,\ntraiteroit de la division des livres en chapitres\n&amp; en versets, des différens commentaires, de l’usage\nqu’on peut faire des rabbins, de leur talmud, de leur\ngemare, &amp; de leur cabale ; de quelle autorité doivent\nêtre les commentaires &amp; les homélies des peres sur\nl’Ecriture ; de quel poids sont ceux qui sont venus <span><span class=\"pagenum ws-pagenum\" id=\"227\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/231\"></span></span>depuis, &amp; quels sont les plus utiles pour l’intelligence \ndes Ecritures.\n</p><p>La seconde section seroit divisée en autant de petits \ntraités qu’il y a de livres dans l’Ecriture : on en\nferoit l’analyse &amp; la critique ; on en éclairciroit l’histoire ; \non donneroit des dissertations sur les auteurs,\nles tems précis, &amp; la maniere dont ils ont écrit.\n</p><p>La troisieme section comprendroit trois questions :\nla premiere, des livres cités dans l’Ecriture ; on examineroit \nquels étoient ces livres, ce qu’ils pouvoient\ncontenir, qui en étoient les auteurs, enfin tout ce\nque les preuves &amp; les conjectures en pourroient indiquer : \nla seconde, des livres apocryphes qu’on a\nvoulu faire passer pour canoniques, soit qu’ils subsistent \nencore, ou qu’ils ayent été perdus, soit qu’ils\nayent été composés par des auteurs Chrétiens, ou\ndes ennemis de la religion : la troisieme, des monumens \nqui ont rapport à l’Ecriture, comme les ouvrages \nde Philon, de Josephe, de Mercure Trismegiste,\n&amp; de plusieurs autres ; tels sont aussi les oracles des\nsibylles, le symbole des apôtres, &amp; leurs canons.\n</p><p>Tel seroit l’objet &amp; la matiere de la premiere\npartie ; la seconde comprendroit huit traités : le\npremier seroit de la Géographie sacrée : le second,\nde l’origine &amp; de la division des peuples ; ce seroit\nun beau commentaire sur le chapitre x. de la Genese : \nle troisieme, de la chronologie de l’Ecriture, où\npar conséquent on travailleroit à éclaircir l’ancienne\nchronologie des empires d’Egypte, d’Assyrie, &amp; de\nBabylone, qui se trouve extremement mêlée avec\ncelle des Hébreux : le quatrieme, de l’origine &amp; de\nla propagation de l’idolatrie ; celui-ci ne seroit, ou\nje me trompe fort, ni le moins curieux, ni le moins\nphilosophique, ni le moins savant : le cinquieme, de\nl’histoire naturelle relative à l’Ecriture, des pierres\nprécieuses dont il y est fait mention, des animaux,\ndes plantes, &amp; autres productions ; on rechercheroit\nquels sont ceux de nos noms auxquels il faudroit rapporter \nceux sous lesquels elles sont désignées : le sixieme,\ndes poids, des mesures, &amp; des monnoies qui\nont été en usage chez les Hébreux, jusqu’au tems de\nNotre Seigneur, ou même après les apôtres : le septieme,\ndes idiomes différens des langues principales,\ndans lesquels les livres saints ont été écrits ; des phrases \npoëtiques &amp; proverbiales, des figures, des allusions,\ndes paraboles : en un mot, de ce qui forme\nune bonne partie de l’obscurité des prophéties &amp; des\névangiles : le huitieme seroit un abrégé historique,\nqui exposeroit rapidement les différens états du peuple \nHébreu jusqu’au tems des apôtres ; les différentes \nrévolutions survenues dans son gouvernement,\nses usages, ses opinions, sa politique, ses maximes.\n</p><p>Voilà une idée qui me paroît assez juste &amp; assez\nétendue pour exciter un savant à la remplir. Tout ce\nqu’il diroit là-dessus ne seroit peut-être pas nouveau :\nmais ce seroit toûjours un travail estimable &amp; utile\nau public, que de lui présenter dans un seul ouvrage\ncomplet, sous un même style, selon une méthode\nclaire &amp; uniforme, &amp; avec un choix judicieux, des\nmatériaux dispersés, &amp; la plûpart inconnus, recueillis \nd’un grand nombre de savans.\n</p><p>Qu’il me soit permis de m’adresser ici à ceux qui\nn’ont pas de l’étendue de la Théologie, toute l’idée\nqu’ils en doivent avoir. Le plan que je viens de proposer \na sans doute de quoi surprendre par la quantité \nde matieres qu’il comprend ; ce n’est pourtant\nqu’une introduction à la connoissance de la religion :\nle Théologien qui les possede ne se trouve encore qu’à\nla porte du grand édifice qu’il a à parcourir ; une\nseule these de licence contient toutes les questions\ndont je viens de parler. On se persuade faussement\naujourd’hui qu’un Théologien n’est qu’un homme\nqui sait un peu mieux son catéchisme que les autres ;\n&amp; sous prétexte qu’il y a des mysteres dans notre religion, on s’imagine que toute sorte de raisonnemens lui \nsont interdits. Je ne vois aucune science qui <span class=\"coquille\" title=\"desmande\">demande</span> \nplus de pénétration, plus de justesse, plus de\nfinesse, &amp; plus de subtilité dans l’esprit, que la Théologie ; \nses deux branches sent immenses, la scholastique \n&amp; la morale ; elles renferment les questions les\nplus intéressantes. Un Théologien doit connoître les\ndevoirs de tous les états ; c’est à lui à discerner les\nlimites qui séparent ce qui est permis d’avec ce qui\nest défendu : lorsqu’il parle des devoirs de notre religion,\nson éloquence doit être un tonnerre qui foudroye \nnos passions, &amp; en arrête le cours ; ou doit\navoir cette douceur qui fait entrer imperceptiblement \ndans notre ame des vérités contraires à nos penchans.\nQuel respect &amp; quelle vénération ne méritent\npas de tels hommes ! Et qu’on ne croye pas qu’un\nThéologien, tel que je viens de le peindre, soit un\nêtre de raison. Il est sorti de la faculté de Théologie\nde Paris plusieurs de ces hommes rares. On lit dans\nses fastes les noms célebres &amp; à jamais respectables\ndes Gersons, des Duperrons, des Richelieux, &amp; des\nBossuets. Elle ne cesse d’en produire d’autres pour la\nconservation des dogmes &amp; de la morale du Christianisme. \nLes écrivains qui se sont échappés d’une\nmaniere inconsidérée contre ce qui se passe sur les\nbancs de Théologie, méritent d’être dénoncés à cette \nfaculté, &amp; par elle au clergé de France : que pensera-t-il \nd’un trait lancé contre ce corps respectable,\ndans la continuation obscure d’un livre destiné toutefois \nà révéler aux nations la gloire de l’<i>Eglise Gallicane</i>, \ndont la faculté de Théologie est un des principaux \nornemens ? Ce trait porte contre une these\nqui dure douze heures, &amp; qu’on nomme <i>Sorbonique :</i>\non y dit plus malignement qu’ingénieusement, <i>que \nmalgré sa longueur elle n’a jamais ruiné la santé de \npersonne</i>. Cette these ne tua point l’illustre Bossuet :\nmais elle alluma en lui les rayons de lumiere qui\nbrillent dans ses ouvrages sur le mérite, sur la justification,\n&amp; sur la grace. Elle ne se fait point, il est\nvrai, avec cet appareil qu’on remarque dans certains\ncolléges : on y est plus occupé des bons argumens &amp;\ndes bonnes réponses, que de la pompe &amp; de l’ostentation ; \nmoyen sûr d’en imposer aux ignorans : on\nn’y voit personne posté pour arrêter le cours d’une\nbonne difficulté ; &amp; ceux qui sont préposés pour y\nmaintenir l’ordre, sont plus contens de voir celui qui\nsoûtient un peu embarrassé sur une objection très forte \nqu’on lui propose, que de l’entendre répondre\navec emphase à des minuties. Ce n’est point pour\nébloüir le vulgaire que la faculté fait soûtenir des theses ; \nc’est pour constater le mérite de ceux qui aspirent à\nl’honneur d’être membres de son corps : aussi ne voit-on \npoint qu’elle s’empresse à attirer une foule d’approbateurs ; \ntous les Licenciés y disputent indifféremment : \nc’est que ce sont des actes d’épreuve &amp; non\nde vanité. Ce n’est point sur un ou deux traités qu’ils\nsoûtiennent, les seuls qu’ils ayent appris dans leur\nvie ; leurs theses n’ont d’autres bornes que celles de\nla Théologie. Je sai que l’auteur pourra se défendre,\nen disant qu’il n’a rien avancé de lui-même ; qu’il\nn’a fait que rapporter ce qu’un autre avoit dit : mais\nexcuseroit-il quelqu’un qui dans un livre rapporteroit\ntout ce qu’on a écrit de vrai ou de faux contre son\ncorps ? Nous espérons que ceux à qui l’honneur de\nnotre nation &amp; de l’église de France est cher, nous\nsauront gré de cette espece de digression. Nous remplissons \npar-là un de nos principaux engagemens ;\ncelui de chercher &amp; de dire, autant qu’il est en nous,\nla vérité. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FACULT%C3%89\" title=\"L’Encyclopédie/1re édition/FACULTÉ\"><span class=\"sc\">Faculté</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LICENCE\" title=\"L’Encyclopédie/1re édition/LICENCE\"><span class=\"sc\">Licence</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TH%C3%89OLOGIE\" title=\"L’Encyclopédie/1re édition/THÉOLOGIE\"><span class=\"sc\">Théologie</span></a>.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BIBLE, s. f. (<i>Théol.</i>) <span class=\"lang-grc\" lang=\"grc\">τὰ βιϐλία</span>, pluriel de <span class=\"lang-grc\" lang=\"grc\">βιϐλίον</span>,\n<i><span type=\"proposed\">livre</span> ;</i> c’est-à-dire, <i>les écritures ou<span type=\"proposed\"> livre </span>par excellence</i>. <span><span class=\"pagenum ws-pagenum\" id=\"223\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/227\"></span></span><i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ECRITURE\" title=\"L’Encyclopédie/1re édition/ECRITURE\"><span class=\"sc\">Ecriture</span></a>. C’est le nom que les Chrétiens\ndonnent à la collection des livres sacrés, écrits par\nl’inspiration du saint-Esprit. La <i>Bible</i> se divise généralement \nen deux parties ; savoir, l’ancien &amp; le nouveau \nTestament. On appelle <i><span type=\"proposed\">livre</span>s de l’ancien Testament</i>, \nceux qui ont été écrits avant la naissance de\nJesus-Christ, &amp; qui contiennent, outre la loi &amp; l’histoire \ndes Juifs, les prédictions des prophetes touchant\nle Messie, &amp; divers livres ou traités de morale. Le\nnouveau Testament contient les livres écrits depuis\nla mort de Jesus-Christ par ses apôtres ou ses disciples.\n</p><p>Suivant la décision du concile de Trente, <i>sess. 4.</i>\nles livres de l’ancien Testament sont le Pentateuque,\nqui comprend les cinq livres de Moyse, savoir la\nGenese, l’Exode, le Lévitique, les Nombres, &amp; le\nDeuteronome : viennent ensuite les livres de Josué,\ndes Juges, de Ruth, les quatre livres des Rois, les\ndeux de Paralipomenes, le premier &amp; le second d’Esdras ; \nceux de Tobie, de Judith, d’Esther, de Job ; le\nPseautier de David, contenant cent cinquante pseaumes ; \nles Proverbes, l’Ecclésiaste, la Sagesse, l’Ecclésiastique, \nle Cantique des cantiques, Isaïe, Jérémie \n&amp; Baruch ; Ezéchiel, Daniel, les douze petits\nProphetes, &amp; les deux livres des Macchabées : ce\nqui fait en tout quarante-cinq livres.\n</p><p>Le nouveau Testament en contient vingt-sept,\nqui sont les quatre Evangiles, le<span type=\"proposed\"> livre </span>des Actes des\nApôtres, les quatorze épîtres de S. Paul, l’épître de\nS. Jacques, les deux épîtres de S. Pierre, les trois\népîtres de S. Jean, l’épître de S. Jude, &amp; l’Apocalypse. \nTel est à présent le canon ou catalogue des\nEcritures reçû dans l’Eglise catholique ; mais qui n’est\npas admis par toutes les sectes ou sociétés qui se sont\nséparées d’elle. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CANON\" title=\"L’Encyclopédie/1re édition/CANON\"><span class=\"sc\">Canon</span></a>.\n</p><p>Quant à l’ancien Testament, il y a une grande\npartie des livres qu’il contient, qui ont été reçus\ncomme sacrés &amp; canoniques par les Juifs &amp; par tous\nles anciens Chrétiens : mais aussi il y en a quelques-uns \nque les Juifs n’ont pas reconnus, &amp; que les premiers \nChrétiens n’ont pas toûjours reçûs comme canoniques ; \nmais qui depuis ont été mis par l’Eglise\ndans le canon des Livres sacrés. Ces derniers sont les\nlivres de Tobie, de Judith, le<span type=\"proposed\"> livre </span>de la Sagesse, l’Ecclésiastique, \n&amp; les deux livres des Macchabées : quelques-uns \nmême ont douté de l’authenticité des livres\nde Baruch &amp; d’Esther. Tous ces livres ont été écrits\nen langue Hébrarque, à l’exception de ceux que les\nJuifs ne reconnoissoient point. Les anciens caracteres \nétoient les Samaritains : mais depuis la captivité\non s’est servi des nouveaux caracteres Chaldéens.\nIls ont été traduits plusieurs fois en Grec ; la version\nla plus ancienne &amp; la plus authentique, est celle des\nSeptante, dont les apôtres mêmes se sont servis. <i>Voy.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SEPTANTE\" title=\"L’Encyclopédie/1re édition/SEPTANTE\"><span class=\"sc\">Septante</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VERSION\" title=\"L’Encyclopédie/1re édition/VERSION\"><span class=\"sc\">Version</span></a>.\n</p><p>Quoique la plûpart des livres du nouveau Testament \nayent aussi été reçûs pour canoniques dès les\npremiers tems de l’Eglise, on a douté cependant de\nl’authenticité de quelques-uns, comme de l’épître\naux Hébreux, de celle de S. Jude, de la seconde de\nS. Pierre, de la seconde &amp; de la troisieme de S. Jean,\n&amp; de l’Apocalypse. Tous les livres du nouveau Testament \nont été écrits en Grec, à l’exception de l’évangile \nde S. Matthieu &amp; de l’épitre aux Hébreux,\nqu’on croit avoir été originairement écrits en Hébreu. \nC’est le sentiment de S. Jérôme, contre lequel\nquelques critiques modernes ont soûtenu, que tout\nle nouveau Testament avoit été écrit en Syriaque :\nmais cette opinion est également destituée de preuves \n&amp; de vraissemblance.\n</p><p>Les exemplaires de la <i>Bible</i> s’étant extrèmement\nmultipliés, soit par rapport aux textes originaux,\nsoit par rapport aux versions qu’on en a faites dans\nla plûpart des langues mortes ou vivantes, cette division est la plus commode pour en donner une idée\nnette au lecteur. On distingue donc les <i>Bibles</i> selon\nla langue dans laquelle elles sont écrites, en Hébraïques, \nGreques, Latines, Chaldaïques, Syriaques,\nArabes, Cophtes, Arméniennes, Persiennes, Moscovites, \n<i>&amp;c.</i> &amp; celles qui sont en langues vulgaires :\nnous allons traiter par ordre &amp; séparément de chacune.\n</p><p><i>Les</i> <span class=\"sc\">Bibles Hébraïques</span> sont ou manuscrites ou\nimprimées. Les meilleures <i>Bibles</i> manuscrites sont\ncelles qui ont été copiées par les Juifs d’Espagne ;\ncelles qui l’ont été par les Juifs d’Allemagne étant\nmoins exactes, quoiqu’en plus grand nombre. Il est\nfacile de les distinguer au coup d’œil. Les premieres\nsont en beaux caracteres bien quarrés ; comme les\n<i>Bibles Hébraiques</i> de Bomberg, d’Etienne, &amp; de Plantin. \nLes autres en caracteres semblables à ceux de\nMunster &amp; de Gryphe. M. Simon observe que les\nplus anciennes <i>Bibles Hébraïques</i> n’ont pas 6 ou 700\nans. Le rabbin Menahem, dont on a imprimé quelques \nouvrages à Venise en 1618 sur les <i>Bibles Hébraiques</i>, \nen cite pourtant un grand nombre, dont\nl’antiquité (à compter de son tems) remontoit déjà\nau-delà de 600 ans. On trouve plusieurs de ces <i>Bibles</i> \nmanuscrites dans la bibliotheque du Roi, dans\ncelle des Jésuites de Paris, &amp; dans celle des PP. de\nl’Oratoire de la rue Saint-Honoré.\n</p><p>Les plus anciennes <i>Bibles Hébraïques</i> imprimées,\nsont celles qui ont été publiées par les Juifs d’Italie,\nsur-tout celles de Pesaro &amp; de Bresce. Ceux de Portugal \navoient commencé d’imprimer quelques parties\nde la <i>Bible</i> à Lisbonne, avant qu’on les chassât de ce\nroyaume. On peut remarquer en général, que les\nmeilleures <i>Bibles Hébraïques</i> sont celles qui sont imprimées \nsous les yeux même des Juifs, si soigneux à\nobserver jusqu’aux points &amp; aux virgules, qu’il est\nimpossible qu’on les surpasse en exactitude. Au commencement \ndu <span class=\"sc\">xvi</span>. siecle, Daniel Bomberg imprima \nplusieurs <i>Bibles Hébraïques</i>, in-fol. &amp; in-4°. à Venise, \ndont quelques-unes sont très-estimées des Juifs\n&amp; des Chrétiens. La premiere fut imprimée en 1517 :\nelle porte le nom de son éditeur, <i>Felix Pratenni ;</i> &amp;\nc’est la moins exacte. La seconde le fut en 1526 ; on\ny joignit les points des Massoretes, les commentaires\nde différens rabbins, &amp; une préface Hébraïque de\nRabbi Jacob Benchajim. En 1548, le même Bomberg \nimprima la <i>Bible</i> in-fol. de ce dernier rabbin ;\nc’est la meilleure &amp; la plus parfaite de toutes : elle\nest distinguée de la premiere <i>Bible</i> du même éditeur,\nen ce qu’elle contient le commentaire de Rabbi D.\nKimchi sur les chroniques ; ce qui n’est pas dans l’autre.\nCe fut sut cette édition que Buxtorf le pere imprima \nà Bâle en 1618, sa <i>Bible Hébraïque</i> des Rabbins : \nmais il se glissa, sur-tout dans les commentaires \nde ceux-ci, plusieurs fautes ; car Buxtorf altéra\nun assez grand nombre de leurs passages, peu favorables \naux Chrétiens. La même année parut à Venise\nune nouvelle édition de la <i>Bible</i> Rabbinique de Léon\nde Modene, rabbin de cette ville, qui prétendit avoir\ncorrigé un grand nombre de fautes répandues dans\nla premiere édition. Mais outre que cette <i>Bible</i> est\nfort inférieure &amp; pour le papier &amp; pour le caractere\naux autres <i>Bibles</i> de Venise, elle passa par les mains\ndes Inquisiteurs, qui ne la laisserent pas en son entier,\nquant aux commentaires des Rabbins.\n</p><p>La <i>Bible Hébraïque</i> de R. Etienne est estimée pour\nla beauté des caracteres : mais elle est trop infidele.\nPlantin a aussi imprimé à Anvers différentes <i>Bibles  Hébraïques</i> fort belles, dont la meilleure est celle de\n1566 <i>in-4°</i>. Manassé Ben Israel, savant Juif Portugais, \ndonna à Amsterdam deux éditions de la <i>Bible</i>\nen Hébreu, l’une <i>in-4°</i>. &amp; l’autre <i>in-8°</i>. La premiere\nest en deux colonnes, &amp; par-là plus commode pour\nle lecteur. En 1634, Rabbi Jacob Lombroso en  <span><span class=\"pagenum ws-pagenum\" id=\"224\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/228\"></span></span>publia à Venise une nouvelle édition <i>in</i>-4°. avec de\npetites notes littérales au bas des pages, où les mots\nHébreux sont expliqués par des mots Espagnols.\nCette <i>Bible</i> est fort estimée des Juifs de Constantinople. \nOn y a distingué dans le texte par une petite\nétoile, les endroits où il faut lire le point <i>camés</i> par\nun <i>camés hatouph</i>, c’est-à-dire par un <i>o</i> &amp; non par\nun <i>a</i>. De toutes les éditions des <i>Bibles Hébraïques</i>\nin-8°. les plus belles &amp; les plus correctes sont les\ndeux de Joseph Athias, Juif d’Amsterdam ; la premiere \nde 1661, préférable pour le papier ; l’autre\nde 1667, plus fidele : néanmoins Vander Hoogt en\na publié une en 1705, qui l’emporte encore sur ces\ndeux-là.\n</p><p>Après Athias, trois Protestans qui savoient l’Hébreu, \ns’engagerent à revoir &amp; à donner une <i>Bible  Hébraïque</i>. Ces trois auteurs étoient Claudius, Jablonski, \n&amp; Opitius. L’édition de Claudius fut publiée\nà Francfort en 1677, <i>in</i>-4°. On trouve au bas des\npages les différentes leçons des premieres éditions :\nmais l’auteur ne paroît pas assez profond dans la maniere \nd’accentuer, sur-tout pour les livres de poësie ;\n&amp; d’ailleurs cette édition n’ayant pas été faite sous\nses yeux, fourmille de fautes. Celle de Jablonski parut \nà Berlin, <i>in</i>-4°. en 1699. L’impression en étoit\nfort nette, &amp; les caracteres très-beaux : mais quoique \nl’auteur prétendît s’être servi de l’édition d’Athias \n&amp; de celle de Claudius, plusieurs critiques trouverent \nnéanmoins la sienne trop ressemblante à l’édition \n<i>in</i>-4°. de Bomberg, pour ne le soupçonner pas\nde l’avoir suivi peut-être trop servilement. Celle\nd’Opitius fut aussi imprimée <i>in</i>-4°. à Keil en 1709 :\nmais la beauté du papier ne répondoit pas à celle des\ncaracteres ; d’ailleurs l’éditeur ne fit usage que de manuscrits \nAllemands, négligeant trop ceux qui sont\nen France, défaut qui lui étoit commun avec Claudius \n&amp; Jablonski. Ces <i>Bibles</i> ont pourtant cet avantage,\nqu’outre les divisions, soit générales, soit particulieres,\nen <i>Paraskes</i> &amp; <i>Pemkim</i>, selon la maniere\ndes Juifs, elles ont encore les divisions en chapitres\n&amp; en versets, suivant la méthode des Chrétiens ; aussi\nbien que les <i>keri-ketib</i>, ou différentes façons de lire,\n&amp; les sommaires en Latin ; ce qui les rend d’un usage\ntrès-commode pour les éditions Latines &amp; les concordances.\nLa petite <i>Bible in</i>-seize de Robert Etienne\nest fort estimée par la beauté du caractere : on doit\nobserver qu’il y en a une autre édition à Geneve\nqui lui est pareille, excepté que l’impression en est\nmauvaise, &amp; le texte moins correct. On peut ajoûter \nà ce catalogue quelques autres <i>Bibles Hébraïques</i>\nsans points <i>in</i>-8°. &amp; <i>in</i>-24. fort estimées des Juifs, non\nqu’elles soient plus exactes, mais parce que la petitesse \ndu volume les leur rend plus commodes dans\nleurs synagogues &amp; dans leurs écoles. Il y en a deux\néditions de cette sorte, l’une de Plantin <i>in</i>-8°. à deux\ncolonnes, &amp; l’autre <i>in</i>-24. imprimée par Raphalengius \nà Leyde en 1610. On en trouve aussi une édition\nd’Amsterdam en grands caracteres, par Laurent, en\n1631 ; &amp; une autre <i>in</i>-12. de Francfort, en 1694,\navec une préface de Leusden : mais elle est pleine\nde fautes.\n</p><p><span class=\"sc\">Bibles Greques</span>. Le grand nombre de <i>Bibles</i> que\nl’on a publiées en Grec, peut être réduit à trois ou\nquatre classes principales ; savoir celle de Complute\nou d’Alcala de Henarès ; celle de Venise, celle de\nRome, &amp; celle d’Oxford. La premiere parut en 1515\npar les ordres du cardinal Ximenès, &amp; fut insérée\ndans la <i>Bible Polyglotte</i>, qu’on appelle ordinairement\nla <i>Bible de Complute :</i> cette édition n’est pas exacte,\nparce qu’en plusieurs endroits on y a changé la version \ndes Septante, pour se conformer au texte Hébreu. \nOn l’a cependant réimprimée dans la Polyglotte\nd’Anvers, dans celle de Paris, &amp; dans l’<i>in</i>-4°. connu\nsous le nom de <i>Bible de Vatable. V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/POLYGLOTTE\" title=\"L’Encyclopédie/1re édition/POLYGLOTTE\"><span class=\"sc\">Polyglotte</span></a>.\nLa seconde <i>Bible Greque</i> est celle de Venise qui parut\nen 1518, où le texte Grec des Septante a été réimprimé \nconformément à ce qu’il étoit dans le manuscrit.\nCette édition est pleine de fautes de copistes,\nmais aisées à corriger. On l’a réimprimée à Strasbourg, \nà Bâle, à Francfort, &amp; en d’autres lieux, en\nl’altérant toutefois en quelques endroits pour suivre\nle texte Hébreu. La plus commode de ces <i>Bibles</i> est\ncelle de Francfort, à laquelle on a ajoûté de courtes\nscholies, dont l’auteur ne s’est pas nommé, mais qu’on\nattribue à Junius : elles servent à marquer les différentes \ninterprétations des anciens traducteurs Grecs.\nLa troisieme est celle de Rome en 1587, dans laquelle\non a inséré des scholies tirées des manuscrits Grecs\ndes bibliotheques de Rome, &amp; recueillies par Pierre\nMorin. Cette belle édition fut réimprimée à Paris en\n1628 par le P. Morin de l’Oratoire, qui y joignit l’ancienne \nversion Latine de Nobilius, laquelle dans l’édition \nde Rome étoit imprimée séparément avec les\ncommentaires. L’édition Greque de Rome se trouve\ndans la Polyglotte de Londres ; &amp; on y a ajoûté en\nmarge les différentes leçons tirées du manuscrit d’Alexandrie. \nOn l’a aussi donnée en Angleterre <i>in</i>-4°.\n&amp; <i>in</i>-12. avec quelques changemens. Bos l’a encore\npubliée en 1709 à Francker, avec toutes les différentes \nleçons qu’il a pû recouvrer. Enfin la quatrieme\n<i>Bible Greque</i> est celle qu’on a faite en Angleterre d’après \nun exemplaire très-ancien, connu sous le nom\nde <i>manuscrit d’Alexandrie ;</i> parce qu’il avoit été envoyé \nde cette ville. Elle fut commencée à Oxford\npar le docteur Grabe en 1707. Dans cette <i>Bible</i>, le\nmanuscrit d’Alexandrïe n’est pas imprimé tel qu’il\nétoit, mais tel qu’on a cru qu’il devoit être ; c’est-à-dire, \nqu’on l’a changé aux endroits qui ont paru être\ndes fautes de copistes, &amp; que l’on a aussi changé les\nmots qui étoient de différentes dialectes : quelques-uns \nont applaudi à cette liberté ; d’autres l’ont condamnée,\nprétendant que le manuscrit étoit exact, &amp;\nque les conjectures ou les diverses leçons avoient été\nrejettées dans les notes dont il étoit accompagné.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SEPTANTE\" title=\"L’Encyclopédie/1re édition/SEPTANTE\"><span class=\"sc\">Septante</span></a>.\n</p><p><span class=\"sc\">Bibles Latines</span>. Quoique leur nombre soit encore \nplus grand que celui des <i>Bibles Greques</i>, on\npeut les réduire toutes à trois classes ; savoir, l’ancienne \nVulgate, nommée aussi <i>Itala</i>, traduite du Grec\ndes Septante ; la Vulgate moderne, dont la plus\ngrande<span type=\"proposed\"> partie </span>est traduite du texte Hébreu ; &amp; les nouvelles \nversions Latines faites sur l’Hébreu dans le\n<span class=\"sc\">xvi</span><sup style=\"font-size:70%\">e</sup> siecle. De l’ancienne vulgate, dont on se servoit \ndans la primitive Eglise, &amp; sur-tout en occident,\njusqu’après le tems du pape S. Grégoire le grand, il\nne reste de livres entiers que les Pseaumes, le livre\nde la Sagesse, &amp; l’Ecclésiaste, &amp; des fragmens épars\ndans les écrits des Peres, d’où Nobilius a tâché de la\ntirer toute entiere ; projet qui a été exécuté par le\nP. Sabathier, Bénédictin. On trouve un grand nombre \nd’éditions différentes de la vulgate moderne, qui\nest la version de S. Jérôme faite sur l’Hébreu. Le\ncardinal Ximenès en fit insérer dans la <i>Bible de Complute</i>, \nune qui est altérée &amp; corrigée en plusieurs endroits.\nLa meilleure édition de la vulgate de Robert\nEtienne, est celle de 1540, réimprimée en 1545,\noù l’on trouve en marge les différentes leçons des divers \nmanuscrits dont il avoit pû avoir connoissance.\nLes docteurs de Louvain l’ont revûe, y ont ajoûté de\nnouvelles leçons inconnues à Robert Etienne : leur\nmeilleure édition est celle qui contient à la fin les\nnotes critiques de François Lucas de Bruges. Toutes\nces corrections de la <i>Bible Latine</i> furent faites avant\nle tems de Sixte<span type=\"bold\"> V. </span>&amp; de Clément VIII. depuis lesquels \npersonne n’a osé faire de changement au texte\nde la vulgate, si ce n’est dans des commentaires &amp;\ndes notes séparées. Les corrections de Clément VIII.\nen 1592, sont celles que l’on suit dans toute l’Eglise <span><span class=\"pagenum ws-pagenum\" id=\"225\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/229\"></span></span>catholique ; car de deux réformations qu’a fait ce\npontife, on s’en est toûjours tenu à la premiere. Ce\nfut d’après elle que Plantin donna son édition, &amp;\ntoutes les autres furent faites d’après celle de Plantin ; \nde sorte que les <i>Bibles</i> communes sont d’après\nles corrections de Clément VIII. Il y a un très-grand\nnombre de <i>Bibles Latines</i> de la troisieme classe faites\ndepuis deux siecles, &amp; comprenant les versions des\noriginaux des livres sacrés : la premiere est celle de\nSanctez Pagninus, Dominicain ; elle fut imprimée à\nLyon <i>in-4°.</i> en 1528, &amp; est fort estimée des Juifs.\nL’auteur la perfectionna, &amp; l’on en fit à Lyon une\nbelle édition <i>in-fol</i>. en 1542, avec des scholies sous\nle nom de <i>Michael Villanovanus</i>, auteur de ces scholies,\nque M. Chambers croit être Michel Servet,\nbrûlé depuis à Geneve. Servet prit ce nom parce\nqu’il étoit né à <i>Villa-nueva</i> en Aragon. Ceux de Zurich \ndonnerent aussi une édition <i>in-4°.</i> de la <i>Bible</i> de\nPagninus, &amp; Robert Etienne la réimprima <i>in-fol.</i>\navec la vulgate en 1557. On en trouve encore une\nversion de 1586 en quatre colonnes, sous le nom de\n<i>Vatable</i>, qu’on a insérée dans la <i>Bible</i> en quatre langues \nde l’édition d’Hambourg. On range aussi au\nnombre des <i>Bibles Latines</i> la version de Pagninus,\ncorrigée ou plûtôt rendue littérale par Arias Montanus, \navec l’approbation des docteurs de Louvain, insérée \npar ordre de Philippe II. dans la Polyglotte de\nComplute, &amp; ensuite dans celle de Londres. Il y en\na où différentes éditions <i>in-fol. in-4°.</i> &amp; <i>in-8°.</i> auxquelles \non a ajoûté le texte Hebreu de l’ancien Testament, \n&amp; le Grec du nouveau : la meilleure est celle\nde 1571 <i>in-fol</i>. Depuis la réformation les Protestans\nont aussi donné plusieurs versions Latines de la <i>Bible</i> : \nles plus estimées parmi eux sont celles de Munster, \nde Léon Juda, de Castalion, &amp; de Tremellius ;\nles trois dernieres ont été souvent réimprimées ; &amp;\ncelle de Castalion l’emporte pour la beauté du Latin, \nque quelques critiques trouvent pourtant trop affecté : \nsa meilleure édition est celle de 1573. La version \nde Léon Juda, corrigée par les Théologiens de\nSalamanque, a été jointe à l’ancienne édition publiée \npar Robert Etienne, avec des notes de Vatable. \nCelles de Junius &amp; de Tremellius sont préférées,\nsur-tout par les Calvinistes ; &amp; il y en a un tres grand \nnombre d’éditions. On pourroit ajouter pour\nquatrieme classe des <i>Bibles Latines</i>, comprenant l’édition \nde la vulgate corrigée sur les originaux, la\n<i>Bible</i> d’Isidore Clarius ou Clario, écrivain catholique,\n&amp; évêque de Fuligno dans l’Ombrie. Cet auteur \npeu content des corrections de l’ancien Latin,\na réformé cette derniere traduction aux endroits qu’il\na crû mal rendus ; son ouvrage imprimé à Venise en\n1542, fut d’abord mis à l’index, ensuite permis, &amp;\nréimprimé à Venise en 1564, à l’exception de la préface \n&amp; des prolégomenes. Plusieurs protestans ont\nsuivi cette méthode. André &amp; Luc Osiander entr’autres \nont publié chacun une nouvelle édition de la\nVulgate, corrigée sur les originaux.\n</p><p><span class=\"sc\">Bibles Orientales</span>. On peut mettre à la tête\ndes <i>Bibles Orientales</i> la version Samaritaine, qui\nn’admet de l’Ecriture que le Pentateuque. Cette version \nest faite sur le texte Hébreu-Samaritain, un peu\ndifférent du texte Hébreu des Juifs, &amp; dans une langue \nqui est à peu près la même que la Chaldaïque.\nLe pere Morin de l’Oratoire est le premier qui ait\nfait imprimer ce Pentateuque Hébreu des Samaritains \navec la version ; l’un &amp; l’autre se trouvent\ndans les Polyglottes de Londres &amp; de Paris. Les Samaritains \nont outre cela une version Arabe du Pentateuque, \nqui n’a point été imprimée, &amp; qui est même \nfort rare. On en trouve deux exemplaires dans\nla bibliotheque du Roi. L’auteur se nomme Abusaïd,\n&amp; a ajoûté en marge quelques notes littérales. Ils\nont aussi l’histoire de Josué, mais différente du livre\nde Josué que nous reconnoissons pour canonique, titre \nqu’ils n’accordent pas au<span type=\"proposed\"> livre </span>qu’ils ont sous le\nmême nom.\n</p><p><span class=\"sc\">Bibles Chaldéennes</span>. Ce sont seulement des\ngloses ou des expositions que les Juifs ont faites lorsqu’ils \nparloient la langue Chaldaïque. Ils les nomment \n<i>targumim</i>, ou <i>les paraphrases</i> ; parce qu’en effet\nce ne sont point de pures versions de l’Ecriture. Les\nmeilleures sont celles d’Onkelos, qui n’est que sur le\nPentateuque, &amp; celle de Jonathan, sur tous les livres \nque les Juifs appellent <i>Prophetes</i> ; c’est-à-dire,\nsur Josué, les Juges, les livres des Rois, les grands\n&amp; les petits Prophetes. Les autres paraphrases Chaldéennes \nsont la plûpart remplies de fabies : on les a\ninsérées dans la grande <i>Bible Hébraique</i> de Venise &amp;\nde Bâle. Mais on les lit plus aisement dans les Polyglottes, \noù l’on a mis à côté la traduction Latine. <i>Voy.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TARGUM\" title=\"L’Encyclopédie/1re édition/TARGUM\"><span class=\"sc\">Targum</span></a>.\n</p><p><span class=\"sc\">Bibles Syriaques</span>. En 1562 Jean Albert Widmanstadius \nfit imprimer à Vienne en Autriche tout le\nnouveau Testament en très-beaux caracteres Syriaques, \n&amp; cette version a été insérée dans la <i>Bible</i> de\nPhilippe II. avec la traduction Latine. Gabriel Sionite \na publié aussi à Paris en 1525 une très-belle édition \ndes Pseaumes en Syriaque, avec une version\nLatine. Quant à l’ancien Testament, les Syriens en\nont deux sortes de versions : la premiere faite sur le\nGrec des Septante, n’a jamais été imprimée ; l’autre\nqui a été prise sur le texte Hébreu, a été imprimée\npour la premiere fois dans la grande <i>Bible</i> de le Jay,\n&amp; ensuite dans la Polyglotte d’Angleterre. Elle est en\nusage chez les Chrétiens d’orient, qui suivent le rit\nSyrien.\n</p><p><span class=\"sc\">Bibles Arabes</span>. Il y a un très-grand nombre de\n<i>Bibles Arabes</i>, dont les unes sont à l’usage des Juifs\ndans les pays où ils parlent l’Arabe ; les autres à l’usage \ndes Chrétiens du levant qui parlent cette langue.\nLes premieres ont toutes été faites sur l’Hébreu,\nles autres sur d’autres versions, comme celle des Syriens \nsur le Syriaque, lorsque cette derniere langue\nn’a plus été entendue du peuple ; celle des Cophtes\nsur leur langue naturelle, quoiqu’elle fût aussi bien\nentendue du peuple que des prêtres. En 1516 Augustin \nJustiniani, evêque de Nebis, donna à Genes\nune version Arabe du Pseautier, avec le texte Hébreu \n&amp; la paraphrase Chaldaïque, en y ajoûtant les\ninterprétations Latines. La version Arabe de toute\nl’Ecriture se trouve dans les Polyglottes de Paris &amp;\nde Londres. Il y a une édition entiere de l’ancien\nTestament, imprimée à Rome en 1671 par ordre de\nla Congrégation <i><span class=\"lang-la\" lang=\"la\">de Propagandâ fide</span></i>, mais qu’on a voulu \nfaire quadrer avec la Vulgate, &amp; qui par conséquent \nn’est pas toûjours exactement conforme au texte \nhébreu. Les <i>Bibles Arabes</i> de l’Europe ne sont pas\nnon plus tout-à-fait les mêmes que celles de l’orient :\nplusieurs savans pensent que la version Arabe du\nvieux Testament qui est imprimée dans les Polyglottes, \nest au moins en grande<span type=\"proposed\"> partie </span>celle de Saadias\nGaon Rabbin, qui vivoit au commencement du dixieme \nsiecle ; &amp; la raison qu’ils en donnent est qu’Aben \nEzra, grand antagoniste de Saadias, cite quelques \npassages de cette version que l’on trouve dans\nles versions Arabes des Polyglottes : mais d’autres\npensent que la version Arabe de Saadias ne subsiste\nplus. En 1622 Erpenius imprima un Pentateuque de\nArabe, que l’on appelloit aussi <i>le Pentateuque de  Mauritanie</i>, parce qu’il étoit à l’usage des Juifs de\nBarbarie : la version en est très-littérale, &amp; passe\npour fort exacte. On a aussi publié les quatre Evangélistes \nen Arabe avec une version Latine, <i>in-fol.</i> à\nRome en 1591. Cette version a été réimprimée depuis \ndans les Polyglottes de Paris &amp; de Londres,\navec quelques changemens faits par Gabriel Sionite.\nErpenius donna aussi à Leyde en 1616 un nouveau <span><span class=\"pagenum ws-pagenum\" id=\"226\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/230\"></span></span>Testament Arabe en entier, tel qu’il l’avoit trouvé\ndans un manuscrit.\n</p><p><span class=\"sc\">Bibles Cophtes</span>. Ce sont les <i>Bibles</i> des Chrétiens \nd’Egypte, qu’on appelle <i>Cophtes</i> ou <i>Coptes</i>, &amp;\nqui sont écrites dans l’ancien langage de ce pays-là.\nIl n’y a aucune<span type=\"proposed\"> partie </span>de la <i>Bible</i> imprimée en Cophte : \nmais il y en a plusieurs manuscrits dans les grandes \nbibliotheques, &amp; sur-tout dans celle du Roi.\nCette ancienne langue Cophte n’étant plus entendue\ndepuis très-long-tems par les Cophtes mêmes, ils lisent \nl’Ecriture dans une version Arabe, comme on le\nvoit par les <i>Bibles Cophtes</i> manuscrites qui sont à la\nbibliotheque du Roi.\n</p><p><span class=\"sc\">Bibles Ethiopiennes</span>. Les Ethiopiens ont aussi\ntraduit quelques parties de la <i>Bible</i> en leur langue,\ncomme les Pseaumes, les Cantiques, quelques chapitres \nde la Genese, Ruth, Joël, Jonas, Malachie,\n&amp; le nouveau Testament, qui ont été imprimés d’abord \nséparément, puis recueillis dans la Polyglotte\nd’Angleterre. Cette version a été faite sur le Grec\ndes Septante, peut-être même sur le Cophte, qui a\nlui-même été pris des Septante. Le nouveau Testament \nEthiopien, imprimé d’abord à Rome en 1548,\nest très-inexact : on n’a pas laissé que de le faire passer \navec toutes ses fautes dans la Polyglotte de Londres.\n</p><p><span class=\"sc\">Bibles Arméniennes</span>. Il y a une très-ancienne\nversion Arménienne de toute la <i>Bible</i>, qui a été faite\nd’après le Grec des Septante par quelques docteurs\nde cette nation dès le tems de S. Jean Chrysostome.\nComme les exemplaires manuscrits coûtoient beaucoup,\nOschan ou Uscham, évêque d’Uschouanch,\nun de leurs prélats, la fit imprimer en entier <i>in-4°.</i>\nà Amsterdam en 1664, avec le nouveau Testament\n<i>in-8°.</i> On avoit cependant imprimé long-tems auparavant \nle Pseautier Arménien.\n</p><p><span class=\"sc\">Bibles Persannes</span>. Quelques uns des Peres semblent \ndire que toute l’Ecriture fut d’abord traduite\nen langue Persanne : mais il ne reste rien de cette\nancienne version, qu’on suppose faite d’après celle\ndes Septante. Le Pentateuque Persan imprimé dans\nla Polyglotte de Londres, est l’ouvrage de Rabbi\nJacob, Juif Persan. Dans la même Polyglotte se\ntrouvent les quatre Evangélistes en Persan, avec la\ntraduction latine : mais cette version paroît être\ntrès-moderne, peu exacte, &amp; ne méritoit pas d’être\npubliée.\n</p><p><span class=\"sc\">Bibles Gothiques</span>. On croit généralement que\nUlphilas ou Gulphilas, évêque des Goths qui habitoient \ndans la Moesie, &amp; qui vivoit dans le <span class=\"sc\">iv</span><sup style=\"font-size:70%\">e</sup> siecle,\nfit une version de la <i>Bible</i> entiere pour ses compatriotes,\nà l’exception toutefois des livres des Rois\nqu’il ne voulut pas mettre entre les mains de cette\nnation assez belliqueuse par elle-même, craignant\nque les guerres &amp; les combats dont il y est fait mention \nne l’excitassent à avoir toûjours les armes à la\nmain, &amp; à justifier cette conduite par l’exemple des\nanciens Hébreux. Quoi qu’il en soit, on n’a plus rien\nde cette ancienne version que les quatre Evangélistes, \nqui furent imprimés <i>in-4°</i>. à Dordrecht en 1665\nd’après un très-ancien manuscrit.\n</p><p><span class=\"sc\">Bibles Moscovites</span>. La <i>Bible Moscovite</i> est une\n<i>Bible</i> entiere en langue Sclavone faite sur le Grec :\nelle fut imprimée à Ostravie en Volhinie aux dépens\nde Constantin Basile duc d’Ostravie, pour l’usage des\nChrétiens qui parlent le Sclavon, dont la langue\nMoscovite est un dialecte. On la nomme communément \nla <i>Bible Moscovite</i>.\n</p><p>Le nombre des <i>Bibles en langue vulgaire</i> est si prodigieux,\n&amp; d’ailleurs elles sont si connues, que nous\nn’avons pas jugé nécessaire d’en traiter expressément.\n<i><span type=\"bold\">Voyez</span></i> le<span type=\"proposed\"> livre </span>de Kortholtus Allemand,<span type=\"proposed\"> <span type=\"proposed\">intitulé </span></span><span class=\"lang-la\" lang=\"la\"><i>de  variis Bibliorum editionibus</i></span>. <i>R. Elias Levita. le P. Morin.  Simon, Hist, critiq. du vieux &amp; du nouv. Testam.</i>\n<i>Bibliot. des aut. eccles. des trois prem. siec. par M. Dupin, <span type=\"proposed\"> tome </span>I. Bibliot. sacr. du P. le Long ; &amp; celle que Dom  Calmet a jointe à son dictionn. de la Bible</i>. (<i>G</i>)\n</p><p>* Comme nous ne nous sommes pas proposés seulement \nde faire un bon ouvrage, mais encore de\ndonner des vûes aux auteurs, pour en publier sur\nplusieurs matieres de meilleurs que ceux qu’on a,\nnous allons finir cet article par le plan d’un traité\nqui renfermeroit tout ce qu’on peut desirer sur les\nquestions préliminaires de la <i>Bible</i>. Il faudroit diviser\nce traité en deux parties : la premiere seroit une critique \ndes livres &amp; des auteurs de l’Ecriture sainte :\non renfermeroit dans la seconde certaines connoissances \ngénérales qui sont nécessaires pour une plus\ngrande intelligence de ce qui est contenu dans ces\nlivres.\n</p><p>On distribueroit la premiere<span type=\"proposed\"> partie </span>en trois sections : \non parleroit dans la premiere des questions\ngénérales qui concernent tout le corps de la <i>bible :</i>\ndans la seconde, de chaque<span type=\"proposed\"> livre </span>en particulier &amp; de\nson auteur : dans la troisieme, des livres cités, perdus,\napocryphes, &amp; des monumens qui ont rapport\nà l’Ecriture.\n</p><p>Dans la premiere de ces sections, on agiteroit six\nquestions. La premiere seroit des différens noms qu’on\na donnés à la <i>Bible</i>, du nombre des livres qui la composent,\n&amp; des classes différentes qu’on en a faites.\nLa seconde, de la divinité des Ecritures ; on la prouveroit \ncontre les payens &amp; les incrédules : de l’inspiration \n&amp; de la prophétie ; on y examineroit en quel\nsens les auteurs sacrés ont été inspirés ; si les termes\nsont également inspirés comme les choses ; si tout ce\nque ces livres contiennent est de soi, même les faits\nhistoriques &amp; les propositions de physique. La troisieme \nseroit de l’authenticité des livres sacrés, du\nmoyen de distinguer les livres véritablement canoniques \nd’avec ceux qui ne le sont pas ; on y examineroit \nla fameuse controverse des Chrétiens de la\ncommunion Romaine, &amp; de ceux de la communion\nProtestante, savoir <i>si l’Eglise juge l’Ecriture</i> ; on expliqueroit \nce que c’est que les livres deutérocanoniques ; \ndans quel sens &amp; par quelles raisons ils sont ou\ndoivent être nommés <i>deutérocanoniques</i>. La quatrieme \nseroit des différentes versions de la <i>bible</i> &amp; des diverses \néditions de chaque version : on y parleroit\npar occasion de l’ancienneté des langues &amp; des caracteres ; \non en rechercheroit l’origine ; on examineroit \nquelle a été la premiere langue du monde ; si l’Hébraique \nmérite cette préférence. S’il n’étoit pas possible \nde porter une entiere lumiere sur ces objets, on\ndétermineroit du moins ce qu’on en voit distinctement ; \non rechercheroit jusqu’où l’on peut compter\nsur la fidélité des copies, des manuscrits, des versions,\ndes éditions, &amp; sur leur intégrité ; s’il y en a\nd’authentiques outre la vulgate, ou si elle est la seule\nqui le soit ; on n’oublieroit pas les versions en langues \nvulgaires ; on examineroit si la lecture en est\npermise ou défendue, &amp; ce qu’il faut penser de l’opinion \nqui condamne les traductions des livres sacrés.\nLa cinquieme seroit employée à l’examen du style\nde l’Ecriture, de la source de son obscurité, des différens \nsens qu’elle souffre, &amp; dans lesquels elle a été\ncitée par les auteurs ecclésiastiques ; de l’usage qu’on\ndoit faire de ces sens, soit pour la controverse, soit\npour la chaire ou le mystique : on y discuteroit le\npoint de conscience, s’il est permis d’en faire l’application \nà des objets profanes. La sixieme &amp; derniere\nquestion de la section premiere de la premiere partie,\ntraiteroit de la division des livres en chapitres\n&amp; en versets, des différens commentaires, de l’usage\nqu’on peut faire des rabbins, de leur talmud, de leur\ngemare, &amp; de leur cabale ; de quelle autorité doivent\nêtre les commentaires &amp; les homélies des peres sur\nl’Ecriture ; de quel poids sont ceux qui sont venus <span><span class=\"pagenum ws-pagenum\" id=\"227\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/231\"></span></span>depuis, &amp; quels sont les plus utiles pour l’intelligence \ndes Ecritures.\n</p><p>La seconde section seroit divisée en autant de petits \ntraités qu’il y a de livres dans l’Ecriture : on en\nferoit l’analyse &amp; la critique ; on en éclairciroit l’histoire ; \non donneroit des dissertations sur les auteurs,\nles tems précis, &amp; la maniere dont ils ont écrit.\n</p><p>La troisieme section comprendroit trois questions :\nla premiere, des livres cités dans l’Ecriture ; on examineroit \nquels étoient ces livres, ce qu’ils pouvoient\ncontenir, qui en étoient les auteurs, enfin tout ce\nque les preuves &amp; les conjectures en pourroient indiquer : \nla seconde, des livres apocryphes qu’on a\nvoulu faire passer pour canoniques, soit qu’ils subsistent \nencore, ou qu’ils ayent été perdus, soit qu’ils\nayent été composés par des auteurs Chrétiens, ou\ndes ennemis de la religion : la troisieme, des monumens \nqui ont rapport à l’Ecriture, comme les ouvrages \nde Philon, de Josephe, de Mercure Trismegiste,\n&amp; de plusieurs autres ; tels sont aussi les oracles des\nsibylles, le symbole des apôtres, &amp; leurs canons.\n</p><p>Tel seroit l’objet &amp; la matiere de la premiere\npartie ; la seconde comprendroit huit traités : le\npremier seroit de la Géographie sacrée : le second,\nde l’origine &amp; de la division des peuples ; ce seroit\nun beau commentaire sur le<span type=\"proposed\"> chapitre </span>x. de la Genese : \nle troisieme, de la chronologie de l’Ecriture, où\npar conséquent on travailleroit à éclaircir l’ancienne\nchronologie des empires d’Egypte, d’Assyrie, &amp; de\nBabylone, qui se trouve extremement mêlée avec\ncelle des Hébreux : le quatrieme, de l’origine &amp; de\nla propagation de l’idolatrie ; celui-ci ne seroit, ou\nje me trompe fort, ni le moins curieux, ni le moins\nphilosophique, ni le moins savant : le cinquieme, de\nl’histoire naturelle relative à l’Ecriture, des pierres\nprécieuses dont il y est fait mention, des animaux,\ndes plantes, &amp; autres productions ; on rechercheroit\nquels sont ceux de nos noms auxquels il faudroit rapporter \nceux sous lesquels elles sont désignées : le sixieme,\ndes poids, des mesures, &amp; des monnoies qui\nont été en usage chez les Hébreux, jusqu’au tems de\nNotre Seigneur, ou même après les apôtres : le septieme,\ndes idiomes différens des langues principales,\ndans lesquels les livres saints ont été écrits ; des phrases \npoëtiques &amp; proverbiales, des figures, des allusions,\ndes paraboles : en un mot, de ce qui forme\nune bonne<span type=\"proposed\"> partie </span>de l’obscurité des prophéties &amp; des\névangiles : le huitieme seroit un abrégé historique,\nqui exposeroit rapidement les différens états du peuple \nHébreu jusqu’au tems des apôtres ; les différentes \nrévolutions survenues dans son gouvernement,\nses usages, ses opinions, sa politique, ses maximes.\n</p><p>Voilà une idée qui me paroît assez juste &amp; assez\nétendue pour exciter un savant à la remplir. Tout ce\nqu’il diroit là-dessus ne seroit peut-être pas nouveau :\nmais ce seroit toûjours un travail estimable &amp; utile\nau public, que de lui présenter dans un seul ouvrage\ncomplet, sous un même style, selon une méthode\nclaire &amp; uniforme, &amp; avec un choix judicieux, des\nmatériaux dispersés, &amp; la plûpart inconnus, recueillis \nd’un grand nombre de savans.\n</p><p>Qu’il me soit permis de m’adresser ici à ceux qui\nn’ont pas de l’étendue de la Théologie, toute l’idée\nqu’ils en doivent avoir. Le plan que je viens de proposer \na sans doute de quoi surprendre par la quantité \nde matieres qu’il comprend ; ce n’est pourtant\nqu’une introduction à la connoissance de la religion :\nle Théologien qui les possede ne se trouve encore qu’à\nla porte du grand édifice qu’il a à parcourir ; une\nseule these de licence contient toutes les questions\ndont je viens de parler. On se persuade faussement\naujourd’hui qu’un Théologien n’est qu’un homme\nqui sait un peu mieux son catéchisme que les autres ;\n&amp; sous prétexte qu’il y a des mysteres dans notre religion, on s’imagine que toute sorte de raisonnemens lui \nsont interdits. Je ne vois aucune science qui <span class=\"coquille\" title=\"desmande\">demande</span> \nplus de pénétration, plus de justesse, plus de\nfinesse, &amp; plus de subtilité dans l’esprit, que la Théologie ; \nses deux branches sent immenses, la scholastique \n&amp; la morale ; elles renferment les questions les\nplus intéressantes. Un Théologien doit connoître les\ndevoirs de tous les états ; c’est à lui à discerner les\nlimites qui séparent ce qui est permis d’avec ce qui\nest défendu : lorsqu’il parle des devoirs de notre religion,\nson éloquence doit être un tonnerre qui foudroye \nnos passions, &amp; en arrête le cours ; ou doit\navoir cette douceur qui fait entrer imperceptiblement \ndans notre ame des vérités contraires à nos penchans.\nQuel respect &amp; quelle vénération ne méritent\npas de tels hommes ! Et qu’on ne croye pas qu’un\nThéologien, tel que je viens de le peindre, soit un\nêtre de raison. Il est sorti de la faculté de Théologie\nde Paris plusieurs de ces hommes rares. On lit dans\nses fastes les noms célebres &amp; à jamais respectables\ndes Gersons, des Duperrons, des Richelieux, &amp; des\nBossuets. Elle ne cesse d’en produire d’autres pour la\nconservation des dogmes &amp; de la morale du Christianisme. \nLes écrivains qui se sont échappés d’une\nmaniere inconsidérée contre ce qui se passe sur les\nbancs de Théologie, méritent d’être dénoncés à cette \nfaculté, &amp; par elle au clergé de France : que pensera-t-il \nd’un trait lancé contre ce corps respectable,\ndans la continuation obscure d’un<span type=\"proposed\"> livre </span>destiné toutefois \nà révéler aux nations la gloire de l’<i>Eglise Gallicane</i>, \ndont la faculté de Théologie est un des principaux \nornemens ? Ce trait porte contre une these\nqui dure douze heures, &amp; qu’on nomme <i>Sorbonique :</i>\non y dit plus malignement qu’ingénieusement, <i>que \nmalgré sa longueur elle n’a jamais ruiné la santé de \npersonne</i>. Cette these ne tua point l’illustre Bossuet :\nmais elle alluma en lui les rayons de lumiere qui\nbrillent dans ses ouvrages sur le mérite, sur la justification,\n&amp; sur la grace. Elle ne se fait point, il est\nvrai, avec cet appareil qu’on remarque dans certains\ncolléges : on y est plus occupé des bons argumens &amp;\ndes bonnes réponses, que de la pompe &amp; de l’ostentation ; \nmoyen sûr d’en imposer aux ignorans : on\nn’y voit personne posté pour arrêter le cours d’une\nbonne difficulté ; &amp; ceux qui sont préposés pour y\nmaintenir l’ordre, sont plus contens de voir celui qui\nsoûtient un peu embarrassé sur une objection très forte \nqu’on lui propose, que de l’entendre répondre\navec emphase à des minuties. Ce n’est point pour\nébloüir le vulgaire que la faculté fait soûtenir des theses ; \nc’est pour constater le mérite de ceux qui aspirent à\nl’honneur d’être membres de son corps : aussi ne voit-on \npoint qu’elle s’empresse à attirer une foule d’approbateurs ; \ntous les Licenciés y disputent indifféremment : \nc’est que ce sont des actes d’épreuve &amp; non\nde vanité. Ce n’est point sur un ou deux traités qu’ils\nsoûtiennent, les seuls qu’ils ayent appris dans leur\nvie ; leurs theses n’ont d’autres bornes que celles de\nla Théologie. Je sai que l’auteur pourra se défendre,\nen disant qu’il n’a rien avancé de lui-même ; qu’il\nn’a fait que rapporter ce qu’un autre avoit dit : mais\nexcuseroit-il quelqu’un qui dans un<span type=\"proposed\"> livre </span>rapporteroit\ntout ce qu’on a écrit de vrai ou de faux contre son\ncorps ? Nous espérons que ceux à qui l’honneur de\nnotre nation &amp; de l’église de France est cher, nous\nsauront gré de cette espece de digression. Nous remplissons \npar-là un de nos principaux engagemens ;\ncelui de chercher &amp; de dire, autant qu’il est en nous,\nla vérité. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FACULT%C3%89\" title=\"L’Encyclopédie/1re édition/FACULTÉ\"><span class=\"sc\">Faculté</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LICENCE\" title=\"L’Encyclopédie/1re édition/LICENCE\"><span class=\"sc\">Licence</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TH%C3%89OLOGIE\" title=\"L’Encyclopédie/1re édition/THÉOLOGIE\"><span class=\"sc\">Théologie</span></a>.\n \n</p>\n</div>",
    "title": "BIBLE",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BIBLE"
}