{
    "authors": [
        "Pierre Tarin"
    ],
    "item_id": "2-249",
    "next": "2-1278",
    "pages": "249-252",
    "prev": "2-1276",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BILE, <i>dans l’économie animale</i>, est une liqueur \njaune &amp; amere, séparée du sang dans le foie, &amp; \nportée par les pores biliaires dans le conduit hépatique, \n&amp; dans la vésicule du fiel, &amp; ensuite déchargée \npar le conduit commun ou canal cholidoque, dans le \nduodenum. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FOIE\" title=\"L’Encyclopédie/1re édition/FOIE\"><span class=\"sc\">Foie</span></a>, <i>&amp;c.</i> Ce mot vient du Latin \n<i><span class=\"lang-la\" lang=\"la\">bilis</span></i>, que quelques-uns font venir du Grec <span class=\"lang-grc\" lang=\"grc\">βία</span>, <i>violence ; </i> \nparce que les gens bilieux sont sujets à la colere ; \nd’autres le font venir du Latin <i><span class=\"lang-la\" lang=\"la\">bullire</span></i>, bouillir.\n</p><p>On distingue deux sortes de <i>bile</i>, l’<i>hépatique</i> &amp; la \n<i>cystique : </i> la premiere, plus particulierement appellée \n<i>bile</i>, est séparée immédiatement dans le foie, \nd’où elle est rapportée dans le conduit hépatique : \nla seconde appellée <i>fiel</i>, est séparée pareillement dans \nle foie, d’où elle coule par le conduit cystique dans \nla vésicule du fiel. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FIEL\" title=\"L’Encyclopédie/1re édition/FIEL\"><span class=\"sc\">Fiel</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/V%C3%89SICULE\" title=\"L’Encyclopédie/1re édition/VÉSICULE\"><span class=\"sc\">Vésicule</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PORE\" title=\"L’Encyclopédie/1re édition/PORE\"><span class=\"sc\">Pore</span></a>, <i>&amp;c.</i>\n</p><p>Voici ce qui a donné lieu à cette distinction. Malpighi \nregardoit comme une des sources de la <i>bile</i>, les \nglandes de la vésicule du fiel, &amp; du conduit cystique \n&amp; hépatique. Bartholin a aussi décrit ces glandes, \nmais Reverhorst n’en fait point mention, &amp; \nRuisch n’a représenté que quelques lacunes semblables \nà des cryptes, <i>&amp;c.</i> Sylvius avoit autrefois affirmé \nque la <i>bile</i> étoit produite dans la vésicule par l’artere \nhépatique ; d’autres ont pensé avec Malpighi, \nque cette <i>bile</i> étoit séparée par les glandes de la vésicule \ndu fiel ; mais Seger a fait voir par expérience, \nque la vésicule reste vuide dans un chien vivant, \ndont on a lié le canal cystique, ou qu’on n’y trouve \nque du mucus, que rien ne coule des arteres dans la \ncapacité vuide de la vésicule, qui a été encore trouvée \nvuide, quand le canal cystique obstrué, ou le \nfoie skirrheux, ont empêché qu’il ne se fît une aussi \nabondante sécrétion de <i>bile</i> qu’à l’ordinaire : desorte \nqu’il est probable que ces glandes séparent plûtôt \nun mucus qui enduit le tissu réticulaire de la vésicule, \n&amp; le met à l’abri de l’acrimonie mordicante \nque la <i>bile</i> acquiert en croupissant. Reste \ndonc que la <i>bile</i> qui se trouve dans la vésicule du \nfiel soit apportée par des conduits particuliers ou \npar le canal cystique. Il n’est pas douteux que ces \nconduits qu’on nomme <i>hépati-cystiques</i> ne se découvrent \ndans la plûpart des animaux : mais quant à \nla distinction qu’en fait Bianchi en <i>cyst-hépatiques</i>, venant \ndes principales branches du conduit hépatique, \n&amp; s’insérant autour du col de la vésicule, pour y porter \nla <i>bile</i>, &amp; en <i>hépati-cystiques</i>, venant des plus petits \nrameaux du canal hépatique pour s’ouvrir çà &amp; \nlà au fond de la vésicule, &amp; y porter la <i>bile</i> ; cette \ndistinction ne paroît pas avoir lieu dans l’homme &amp; \ndans les animaux semblables à l’homme. En effet, il \nest démontré qu’il n’y a pas de canal intermédiaire \nentre le conduit hépatique &amp; la vésicule dans l’homme \nni dans le chien ; car le souffle poussé par le canal \ncholidoque, ne change rien dans la vésicule, \nle canal cystique étant lié ; au lieu que dans le bœuf \non la voit sur le champ s’élever, <i>&amp;c.</i> La <i>bile hépatique</i> \npasse donc dans la vésicule du fiel par le conduit \ncystique, comme on peut le déduire de ce que nous <span><span class=\"pagenum ws-pagenum\" id=\"250\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/254\"></span></span>venons de dire : par conséquent la différence qui s’observe \nentre la <i>bile hépatique</i> &amp; la <i>cystique</i>, ne peut provenir \nque de ce que celle-ci reçûe dans la vésicule du\nfiel y séjourne ; la partie la plus fine s’en exhale ; le reste,\ncomme il arrive à une huile légerement alkaline\ndans un lieu chaud, devient acre, se rancit, s’épaissit,\ndevient plus amer, &amp; d’une couleur plus foncée.\n</p><p>La vésicule ne touche point à l’estomac, mais au\ncommencement du duodenum en descendant. Lorsque \nl’estomac distendu vient à occuper dans le bas-ventre \nqui est déjà très-rempli, un plus grand espace,\nil presse le foie, &amp; le duodenum comprime la\nvésicule du fiel, &amp; en exprime le suc qu’elle contient.\nAinsi la <i>bile</i> coule de la vésicule dans le canal\ncholidoque par un chemin libre, &amp; avec plus de facilité \nsi l’homme est debout ; parce qu’alors le fond\nde la vésicule est supérieur.\n</p><p>On a crû que la <i>bile</i> ne se séparoit pas du sang, mais\ndu chyle ; il n’y a pas de raison qui prouve ce sentiment.\nIl peut se faire qu’une portion du chyle passe\ndans les veines mésaraïques ; cependant la plus grande \npartie passe dans le réservoir &amp; dans le canal thorachique : \nde plus, dans les animaux qui meurent\nde faim, il se sépare une grande quantité de <i>bile</i>.\n</p><p>La <i>bile</i> est filtrée par les ramifications de la veine-porte,\nou par celle de l’artere hépatique : les auteurs\nqui ont soûtenu que c’étoit des arteres que la <i>bile</i> se\nséparoit, n’ont apporté aucune raison que celle de\nl’analogie de toutes les autres sécrétions qui se font\npar des arteres. Il est constant que la <i>bile</i> vient de la\nveine-porte : car 1°. les ligatures qu’on a faites à l’artere \nhépatique, n’ont pas supprimé la filtration de la\n<i>bile</i> : 2°. les injections faites dans le foie par la veine-porte,\nsortent par le pore biliaire : mais celles que\nl’on fait par l’artere hépatique passent plus difficilement ; \ncependant il faut avoüer que la même difficulté \nne s’oppose pas au souffle : 3°. il y a une étroite\nliaison entre les ramifications du canal biliaire &amp; de\nla veine-porte ; 4°. il y a une grande disproportion entre \nles ramifications du canal biliaire &amp; celles de l’artere \nhépatique, lesquelles sont moins grosses qu’elles\nne devroient l’être à l’égard de l’assemblage des pores\nbiliaires : 5°. la veine-porte a une conformation artérielle.\nToutes ces raisons font voir que la <i>bile</i> se filtre \ndans les extrémités de la veine-porte ; on pourroit\najoûter à tout cela, qu’en gonflant par le souffle la\nveine-porte, toutes les vésicules crevent, &amp; l’air se\nglisse entre la membrane commune &amp; la propre.\n</p><p>Pour savoir pourquoi la filtration de la <i>bile</i> se fait\npar des veines &amp; non par des arteres, il faut examiner \ntout ce qui arrive au sang autour des intestins.\n1°. Le sang est en trop grande quantité dans le mésentere,\ndans les parois du ventricule, dans la rate,\ndans le pancréas, <i>&amp;c.</i> 2°. Le sang perd sa partie la\nplus fluide, qui s’échappe par les couloirs ; reste\ndonc la partie rouge, la lymphe grossiere, &amp; la matiere \nhuileuse la moins ténue. 3°. Par des observations \nréitérées, nous pouvons prouver que lorsque\ndans ces circonstances ainsi détaillées, le sang est\néchauffé dans quelque couloir par son long séjour &amp;\npar la lenteur du mouvement ; il s’y forme une matiere \ngommeuse, savonneuse, pénétrante : il faut\ndonc que cette matiere étant formée dans les parties\nqui envoyent leurs veines à la veine-porte, elle se\nsépare des veines, ou qu’elle rentre dans le sang arteriel : \nor il est nécessaire pour dépurer le sang &amp;\npour la digestion, que cela n’arrive pas ; donc il faut\nque les veines fassent la sécrétion de la <i>bile</i>.\n</p><p>Il y a différentes opinions sur la maniere dont la\n<i>bile</i> est séparée dans le foie : quelques-uns croyent\nque les pores des glandes sécretoires du foie ont une\ncertaine configuration &amp; une certaine grandeur, à\nlaquelle les parties de la <i>bile</i> qui coulent avec le sang,\nsont proportionnées, de maniere qu’elles y sont admises, tandis que toutes les autres glissent par-dessus.\nD’autres avec Sylvius &amp; Heister, ne trouvant aucune\ndifférence dans la configuration, &amp; croyant que les\npores de tous les vaisseaux sont circulaires, &amp; que\ntoutes sortes de particules peuvent passer au travers,\nsi elles ne sont pas d’un volume trop considérable,\nont eu recours à une autre hypothese ; ils ont donc\nsupposé qu’il y avoit un ferment dans le foie, par le\nmoyen duquel les particules du sang qui passent à\ntravers les conduits sécrétoires, prenoient la forme\nde la <i>bile</i> : mais c’est résoudre une question par\nune nouvelle. D’autres ont eu recours à une autre\nhypothese, &amp; ont assûré que les différentes parties\ndont le sang de la veine-porte est composé, sont toutes \nappliquées aux ouvertures des canaux sécrétoires \nqui se trouvent aux extrémités de la veine-porte\n&amp; à celles de l’extrémité des ramifications de la veine-cave ; \nque les pores de la veine-cave étant trop\npetits, &amp; ceux de la veine-porte assez grands pour admettre \ncertaines parties, elles sont par ce moyen séparées \ndes autres, &amp; qu’exposées alors à l’action des\nvaisseaux biliaires, il en résulte une humeur différente \ndu sang, que l’on appelle <i>bile, &amp;c.</i> Le docteur\nKeil pense que la sécrétion de la <i>bile</i> vient d’une attraction \nviolente entre les parties dont elle est composée ; \n&amp; il observe que si l’artere cœliaque avoit\nporté au foie tout le sang destiné à la sécrétion de\nla <i>bile</i>, la vîtesse du sang dans cette artere, par rapport \nà son peu de distance du cœur, auroit empêché \nla sécrétion d’une humeur visqueuse, comme la\n<i>bile :</i> c’est pourquoi, la nature a destiné la veine-porte \nà cet usage ; &amp; c’est par elle que le sang est porté \ndes branches des arteres mésentériques &amp; cœliaques \nau foie ; en conséquence de quoi, le sang a beaucoup \nde chemin à faire à travers les intestins, l’estomac,\nla rate, &amp; le pancréas, avant que de parvenir\nau foie. Ainsi sa vîtesse est extrèmement diminuée ; \n&amp; les particules qui doivent former la <i>bile</i>,\nont un tems suffisant pour s’attirer les unes les autres,\n&amp; pour s’unir avant que d’arriver aux vaisseaux \nqui les séparent. Mais la nature prévoyante a\nencore cherché à diminuer cette vîtesse du sang, en\nrendant les capacités de tous les rameaux d’une artere \nprises ensemble plus grandes que celle de cette\nartere : ainsi la somme des branches produites par\nl’aorte, est à l’aorte comme 102740 à 100000 ; &amp;\nmême comme si cette proportion étoit encore insuffisante,\nelle a encore pris soin d’augmenter le nombre \ndes branches de l’artere mésentérique. En effet\nsi on examine ces branches dans un cadavre, on trouvera \nque la somme des branches est plus que le double \nde celle du tronc : c’est pourquoi la vîtesse du\nsang est moindre de moitié dans les branches que\ndans le tronc. Cet auteur montre encore par un autre \ncalcul, que le sang est au moins 26 minutes à\npasser de l’aorte au foie ; au lieu que dans l’artere\nqui va directement de l’aorte au foie, il n’est guere\nplus que la moitié d’une seconde à faire ce chemin ;\nsavoir le 2437 du tems qu’il met à son autre passage :\nd’où il paroît que le sang n’est pas en état de former\nla <i>bile</i> quand il court directement de l’aorte au foie,\n&amp; qu’il falloit plus de tems, &amp; un mouvement plus\nlent, pour pouvoir séparer les parties bilieuses. Il\najoûte que si les humeurs avoient existé dans les\nglandes en même qualité qu’on les trouve après la\nsécrétion, la nature n’auroit pas tant travaillé pour\nretarder la vitesse du sang. D’ailleurs la <i>bile</i> tire un\nautre avantage de l’usage de la veine-porte ; car en\ntraversant tant de parties avant que d’arriver au\nfoie, elle dépose beaucoup de sa lymphe ; &amp; par\nce moyen, les particules étant forcées d’être plus\nproches les unes des autres, sont plus vivement unies.\nTout cela est bien systématique.\n</p><p>Quant à la quantité de la <i>bile</i> qui se sépare dans le <span><span class=\"pagenum ws-pagenum\" id=\"251\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/255\"></span></span>foie, nous ignorons, comme l’observe très-bien le docteur \nHaller, la vîtesse avec laquelle le sang du mésentere \ncircule ; nous ignorons les causes qui peuvent le\nretarder ou l’accélérer : nous n’avons pas pour nous\nguider des diametres assez exactement pris, &amp; qui\nsoient assez constamment vrais, &amp; toûjours les mêmes ; \n&amp; par conséquent nous ne pouvons rien prononcer \nen général sur la quantité de <i>bile</i> qui se filtre\npar le foie dans un espace donné, sans risquer de\nnous tromper dans tous nos calculs.\n</p><p>Voyons maintenant les expériences que l’on a faites \nsur la <i>bile</i>.\n</p><p>On sait par expérience que la <i>bile</i> mêlée avec des\nacides, change elle-même de nature avec eux. La plûpart \ndes esprits acides minéraux &amp; le mercure sublimé,\ncoagulent la <i>bile</i> &amp; la font diversement changer\nde couleur. Elle se dissout par les sels acides, si ce\nn’est dans certains animaux herbivores, dans lesquels\nil doit naturellement se trouver beaucoup d’acide ;\n&amp; c’est peut-être pour cette raison que l’huile de tartre \npar défaillance coagule la <i>bile</i> cystique du bœuf,\nsuivant Haller ; seul cas, à la vérité, où cette humeur \nm’ait paru contenir en soi un acide, qu’aucune\nautre épreuve ne développe &amp; ne manifeste, &amp; qui\nest apparemment si peu considérable, que la <i>bile</i> n’en\ncorrige guere moins les qualités acescentes des herbes \ndont vivent ces animaux ; car d’ailleurs c’est un\nfait constant que les autres alkalis, &amp; principalement \nles alkalis volatils, augmentent les propres\nqualités de la <i>bile</i>, son goût, sa couleur, sa fluidité ;\nindice évident de l’affinité qui se trouve généralement\nentre la <i>bile</i> &amp; les matieres alkalines. Mais que la <i>bile</i>\nsoit mêlée avec de l’eau, ou qu’elle soit pure, le mêlange \ndes sels, même simples, la fait passer à-peu-près \npar les mêmes changemens, &amp; à son tour elle\nne communique pas moins ses vertus aux autres sucs\nqui se mêlent avec elle dans les intestins. Au contraire,\nl’eau servant de dissolvant à la <i>bile</i>, la rend plus\npropre à atténuer les huiles, la térébenthine, &amp; tant\nd’autres corps gras, résineux, ennemis de l’eau, &amp;\nà les diviser en une si grande ténuité, que tous ces\ncorps qui ne pouvoient auparavant se mêler à l’eau,\ns’y unissent ensuite parfaitement. Ce n’est donc que\npar cette faculté de mêler les huiles avec l’eau,\nque cette humeur peut les détacher des corps auxquels \nelle adhéroit, &amp; que le fiel de bœuf fait tout\nce que le meilleur savon pourroit faire. Le savon\ncommun est fait d’huile tirée par expression, &amp; de sel\nfixe ; le savon de Starkey est composé d’huile distillée,\n&amp; de sel fixe ; enfin ce savon qui est communément \nconnu sous le titre de <i>soupe de Vanhelmont</i>, est\nfait de sel alkali volatil, &amp; d’huile très-atténuée. Or\nla <i>bile</i> est composée d’huile humaine, telle que notre\nsang la donne, &amp; du sel qu’il fournit, qui est une espece \nde sel ammoniac volatil ; &amp; par conséquent cette\nhumeur approche plus du dernier savon que des autres,\n&amp; doit agir comme un vrai savon humain. C’est\nune vérité que les Teinturiers mêmes n’ignorent pas :\nil y a long-tems qu’ils ont observé qu’ils ne pourroient \njamais faire prendre la teinture aux laines récentes,\nparce qu’elles sont fort grasses, s’ils n’avoient\nsoin auparavant de les laisser tremper dans une lessive\nurineuse &amp; bilieuse, jusqu’à ce que tous les pores de\nla laine soient purgés en quelque sorte des matieres\npoisseuses &amp; rances qui les bouchent ; &amp; ils s’y prennent \naussi de la même maniere, avant que de teindre \nles étoffes tachées d’huile, &amp; principalement\nces fils de soie qu’on tire des capsules glutineuses qui\nse trouvent dans la bouche des vers-à-soie ; parce\nqu’en effet la glu qui se prépare dans les petits vaisseaux \nintestinaux de ces capsules, enduit ces fils d’un\nliniment visqueux qui ne se marie point avec l’eau.\nLa myrrhe, la résine, les gommes bdellium, sagapenum,\nopopanax, la gomme lacque, les peintures,\nles fards, toutes les matieres gluantes broyées avec\nde la <i>bile</i> sur une pierre de porphyre, se détrempent\nfacilement dans l’eau ; &amp; bien des choses qui seroient\ninutiles autrement, deviennent par cet art propres\nà dessiner, à farder, <i>&amp;c.</i> Il y a long-tems qu’on a vû\nque le fiel de bœuf pouvoit être employé au lieu de\ngomme gutte pour les peintures fines : mais pour\nle mêler, il faut toûjours une certaine agitation.\nL’huile &amp; l’eau sont deux corps plus pesans que la\n<i>bile :</i> de là vient que sans quelque trituration, il n’est\npas possible de les mêler tous trois ensemble ; mais\nle moindre broyement suffit pour faire ce mêlange ;\n&amp; les intestins n’en manquent pas, puisqu’ils ont un\nmouvement péristaltique très-propre à procurer ce\nbroyement. Drelincourt a tiré de la <i>bile</i> <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {5}{6}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>5</mn>\n<mn>6</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {5}{6}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {5}{6}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/d8dfa21af65843185a6f8f6a1c9b43fba9337189\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> d’eau,\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{24}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>24</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{24}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{24}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/ff8ec944cd2d88588bc56ec3fe5dfa1c0cf60aa8\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> d’huile &amp; de sel volatil, <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{192}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>192</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{192}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{192}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/fb62e23f1a06ad9b59ee72ade16a9b76f657b30f\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span>de sel fixe. Pechlin,\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {11}{12}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>11</mn>\n<mn>12</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {11}{12}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {11}{12}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/7ab6a0e339772081ddaef3c056f8b0dc0d6e46c9\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> d’eau ; Verheyen <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {4}{5}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>4</mn>\n<mn>5</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {4}{5}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {4}{5}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/3556dbb8190d59add0ee9039d0d20ee01a01dffe\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> d’eau, empreinte d’<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{11}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>11</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{11}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{11}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/0bb100e65d5e732079e7963f26606a60e540df33\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> d’huile,\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {10}{537}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>10</mn>\n<mn>537</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {10}{537}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {10}{537}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/f9545eb82b4077ed9ed0c925632377e59ebd2325\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> d’huile empyreumatique, point ou très-peu de sel\nvolatil, de sel fixe impur <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {2}{327}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>2</mn>\n<mn>327</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {2}{327}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {2}{327}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/e27b15e9581632eb3826773bde95426fdc91f75b\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> = à <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{163}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>163</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{163}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{163}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/b7ff6eb7bbf2a4f3ece638d57476941ed78efcb2\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span>, de terre <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {2}{109}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>2</mn>\n<mn>109</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {2}{109}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {2}{109}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/997bce78acbc826cce7257c0da66741492560098\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> :\nd’autres disent avoir tiré de la <i>bile</i> des esprits inflammables,\ndes sels volatils en assez grande quantité,\ndu soufre, un peu de sel fixe, &amp; de la terre ; &amp; après\nla putréfaction, des sels volatils &amp; des esprits. Pourquoi \nn’ont-ils pas donné les poids exacts de chacune\nde ces matieres ? Baglivi parle aussi de beaucoup de\nsels volatils &amp; fixes. Boerhaave ayant exposé à une\nchaleur douce une certaine quantité de <i>bile cystique</i>,\nobserva qu’il s’en évapora les <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {3}{4}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>3</mn>\n<mn>4</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {3}{4}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {3}{4}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/8f5dea09e8a9fad3117051748e35a16b6e2b0c34\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> de son poids sous la\nforme d’une eau ou d’une lymphe à peine fétide ou\nacre. Le résidu formoit une masse gluante, luisante,\nd’un jaune tirant sur le verd, amere, qui ne fermentoit \nni avec les acides, ni avec les alkalis. Cette\nespece de glue distillée, donna beaucoup d’huile,\nmais peu de sel volatil. De douze onces de <i>bile</i>, il\nsortit neuf onces d’eau, deux onces <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{2}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>2</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{2}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{2}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/6365ab33810f89fb39ee1f30dae53207d88718c9\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> d’huile, &amp; un\nou deux gros de sel fixe : ce qui revient à <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {3}{4}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>3</mn>\n<mn>4</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {3}{4}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {3}{4}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/8f5dea09e8a9fad3117051748e35a16b6e2b0c34\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> d’eau,\nplus d’<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{6}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>6</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{6}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{6}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/028c903479c41a249784a025fa387289f51ad489\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> d’huile, &amp; un ou <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {2}{96}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>2</mn>\n<mn>96</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {2}{96}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {2}{96}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/7dcf0a33b5f3df57f88710074f349a169778f475\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> de sel. Les expériences\nsur lesquelles l’on peut compter, sont ici précisément\ncelles qui s’accordent le mieux ensemble, &amp; nous\napprennent clairement que l’eau fait toûjours la plus\ngrande portion de la <i>bile</i>, que l’huile est environ <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{6}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>6</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{6}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{6}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/028c903479c41a249784a025fa387289f51ad489\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span>\nde l’eau, le sel volatil <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{20}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>20</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{20}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{20}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/1a060687968a78d7c7f2fed2e4fa4988b85c0220\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> ; dans une <i>bile</i> récente &amp;\nnon putréfiée, l’huile empyreumatique <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{24}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>24</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{24}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{24}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/ff8ec944cd2d88588bc56ec3fe5dfa1c0cf60aa8\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span>, le sel fixe\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{123}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>123</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{123}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{123}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/7068a9790722e6c1d7369109143d341458bb29a6\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span>. Voyons si le savon ordinaire n’offriroit pas à peu\nprès les mêmes proportions. Il est beaucoup plus acre\nque la <i>bile ;</i> le sel lixiviel &amp; l’huile, sont en partie égale\ndans le savon. Supposons qu’on mette partie égale\nd’huile d’olive, ou autre ; &amp; d’huile de tartre par défaillance,\npour faire ce savon commun : ce qui feroit \nsuivant Dale, une proportion triple de celle qui\nse trouve dans la <i>bile ;</i> &amp; suivant Boerhaave, une proportion \nplus considérable : car de trois onces d’huile,\non met cinq scrupules de sel fixe ; de sorte que dans\nle savon, l’huile est au sel comme 1920 à 100 : mais\ndans la <i>bile</i> de l’homme, l’eau est à l’huile comme\n10 à 2 ; au sel, comme 72 à 1, ou un peu moins.\nLa <i>bile</i> avoit sans doute besoin d’une grande quantité \nd’eau, pour ne pas former un vrai savon solide\nqui se coupât au couteau comme le savon ordinaire,\n&amp; dont on eut pû se servir sans le détremper. C’est\nen effet un savon, mais fluide, &amp; tel en un mot, qu’il\nn’a besoin ni d’eau, ni d’un délayement étranger,\npour tous les usages auxquels il est destiné par la nature.\nRemarquez que dans tout ce que nous avons\ndit, il ne s’agit que d’une <i>bile</i> fraîche &amp; bien conditionnée,\nque la maladie n’a aucunement altérée,\n&amp; que la putréfaction n’a pas changée : car si toutes\nles parties du corps humain solides ou liquides une\nfois corrompues donnent beaucoup de sel volatil,\nest il surprenant que la <i>bile</i> naturellement plus alcalescente \nqu’aucun autre suc, fournisse une grande abondance \nde ce même sel ? Je ne doute pas que tant de\ncontradictions qui se trouvent dans les auteurs au sujet\nde l’analyse chimique de la <i>bile</i>, ne viennent souvent <span><span class=\"pagenum ws-pagenum\" id=\"252\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/256\"></span></span>de ce que les uns auront opéré sur une <i>bile</i> fraîche,\n&amp; les autres sur une <i>bile</i> vieille &amp; comme pourrie ;\nsouvent aussi de l’inexactitude ou de l’ignorance\ndes artistes ; pour ne rien dire de la mauvaise foi de\nceux qui ont des systèmes favoris à protéger.\n</p><p><i>Huile</i>. Le résidu de l’évaporation de la distillation\nde la <i>bile</i> est si huileux, qu’il en est inflammable. Les\ncalculs de la vésicule du fiel prennent feu, &amp; même se\nconsument tout entiers. J’ai observé la même chose sur\nd’autres calculs sortis par les selles à la suite de violentes \ncoliques duodénales &amp; hépatiques, &amp; qui conséquemment \nétoient faits d’une <i>bile</i> hépatique plus\naqueuse, épaissie &amp; putréfiée, soit dans le méat cholidoque,\nsoit dans l’intestin. Homberg n’a t-il pas tiré\nde la <i>bile</i> une graisse verte &amp; solide ? Hartman n’a-t-il \npas vû dans les cochons un globe de graisse à\nl’endroit de la vésicule ? enfin l’origine de la <i>bile</i>, qui\nest constamment l’huile de l’épiploon fondue, n’est-elle \npas la preuve évidente de ce que nous avançons,\npour ne pas répéter ici les expériences précédentes ?\n</p><p><i>Sel</i>. Il s’en trouve très-peu dans la <i>bile</i>, &amp; toûjours\nde diverse nature. L’un, suivant la nature du sel humain,\na de l’affinité avec le sel ammoniac, dont il\nne differe qu’en ce qu’il s’alkalise par la distillation\nseule : l’autre est un sel fixe terrestre ou mêlé de terre,\ncomme on l’a déjà insinué. On ne découvre au\nmicroscope ni l’un ni l’autre, suivant le témoignage\nvérifié de Leuwenhoeck. L’amertume de la <i>bile</i> ne\nvient point de son sel, mais de son huile, qui à force\nd’être broyée &amp; échauffée dans les vaisseaux qui la\npréparent, dans le tamis qui la filtre, &amp; le réservoir\nqui la garde, devient rance &amp; amere : ce qui est confirmé \npar les deux faits suivans. La <i>bile</i> du lion &amp; des\nautres animaux féroces est très-amere, parce qu’elle\nsubit dans leurs vaisseaux l’action de ressorts très-violens ; \nau lieu que dans les personnes sédentaires,\n&amp; qui ont le sang doux, on la trouve le plus souvent\naqueuse &amp; insipide.\n</p><p>Les <i>esprits</i> de la <i>bile</i> sont une huile si atténuée,\nqu’elle coule comme l’eau &amp; avec l’eau, qu’elle rend\nlaiteuse, comme on l’a vû dans les expériences de\nVieussens &amp; de Verheyen. En effet, la blancheur du\nlait vient de l’huile étroitement unie à ses parties :\naussi cette blancheur diminue &amp; disparoît avec l’huile,\ncomme le fait voir clairement la coagulation\ndu lait, dont la sérosité dépouillée des parties huileuses \nqui font le beurre &amp; le fromage, devient enfin \nverdâtre. Il y a de plus beaucoup d’air dans la\n<i>bile</i>. Un calcul de la vésicule du fiel, donne 648 fois\nplus d’air que son volume ; ceux de la vessie urinaire,\ncomme un peu moins rares, ou plus compactes, en\ncontiennent un peu moins : cela ne passe pas 645,\nsuivant les expériences de Hales.\n</p><p>La <i>bile</i> est une liqueur très-importante pour l’œconomie \nanimale. Le docteur Woodward, qui a observé\ntrès-exactement ses effets par tout le corps, ne fait\npas difficulté d’attribuer plusieurs maladies à la mauvaise \ndisposition de la <i>bile :</i> il la regarde comme une\ndes principales sources de la vie de l’animal ; d’où il\nconclut qu’elle est le principe essentiel de la bonne \nou mauvaise disposition du corps : mais les anciens\nne la regardoient que comme un excrément inutile.\nPlusieurs des modernes, à cause de la petite quantité \nde la <i>bile</i>, ont cru faussement que cette sécrétion\nn’étoit pas la seule fonction à quoi un viscere aussi\nconsidérable que le foie, fût destiné. Le docteur Keil\nobserve que dans un chien, dont le canal cholidoque\nétoit presque aussi gros que celui de l’homme, il se\nfiltra environ deux dragmes de <i>bile</i> par heure : ainsi\nil est à croire que dans un homme il s’en doit séparer\nune plus grande quantité.\n</p><p>Il se trouve de la <i>bile</i> dans tous les animaux, même\ndans les pigeons, <i>&amp;c.</i> qui n’ont point de vésicule du\nfiel ; puisque leur foie est toûjours très-amer. M. Tauvry \nremarque que la <i>bile</i> devient une des causes principales \nde la soif, en se mêlant avec la salive. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SOIF\" title=\"L’Encyclopédie/1re édition/SOIF\"><span class=\"sc\">Soif</span></a>.\n</p><p>Quelquefois la <i>bile</i> devient verdâtre, de jaune\nqu’elle étoit ; quelquefois de couleur de verd de gris\npâle, semblable au jaune d’œuf, &amp; cela sans aucune\nautre cause apparente, qu’une émotion, une convulsion,\nou un mouvement violent des esprits.\nCes émotions causent de grandes maladies, comme\nle vomissement, le dégoût, la mélancholie, les soûpirs,\nles cardialgies, des vents, la diarrhée, la dyssenterie,\nles maladies aiguës, &amp; des fievres très-dangereuses. \nQuelquefois la <i>bile</i> devient noire, &amp; alors\nelle prend le nom de <i>choler</i>, &amp; elle a le goût d’un vinaigre \ntrès-acide ; quelquefois elle ressemble à du sang\npourri, qui corrode, brûle, détruit, dissout, occasionne \ndes inflammations, des gangrenes, des mortifications,\ndes douleurs vives, &amp; des fermentations \nviolentes. Boerhaave distingue trois sortes de\n<i>bile noire :</i> savoir 1°. la plus douce, provenant d’un\nmouvement trop violent du sang, d’où elle prend\nson nom d’<i>aduste</i>, ou <i>bile brûlée</i>. La seconde est dans\nun degré d’altération plus grand que la premiere, &amp;\nvient des mêmes causes qui agissent avec plus de\nforce. La troisieme est une <i>bile</i> corrompue &amp; brûlée,\nqui, si elle devient de couleur verdâtre ou pâle, est\nla plus mauvaise de toutes.\n</p><p>La trop grande évacuation de <i>bile</i>, soit par haut,\nou par bas, ôte à la chylification son principal instrument,\n&amp; par là empêche la digestion, la sécrétion,\n&amp; l’éjection des excrémens, occasionne des aigreurs,\ndes frissons, des foiblesses, la pâleur, l’évanoüissement ; \n&amp; si, lorsque la <i>bile</i> est préparée, elle ne se\ndécharge pas comme il faut dans les intestins, elle\ncause la jaunisse. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/JAUNISSE\" title=\"L’Encyclopédie/1re édition/JAUNISSE\"><span class=\"sc\">Jaunisse</span></a>. (<i>L</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BILE, <i>dans l’économie animale</i>, est une liqueur \njaune &amp; amere, séparée du sang dans le foie, &amp; \nportée par les pores biliaires dans le conduit hépatique, \n&amp; dans la vésicule du fiel, &amp; ensuite déchargée \npar le conduit commun ou canal cholidoque, dans le \nduodenum. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FOIE\" title=\"L’Encyclopédie/1re édition/FOIE\"><span class=\"sc\">Foie</span></a>, <i>&amp;c.</i> Ce mot vient du Latin \n<i><span class=\"lang-la\" lang=\"la\">bilis</span></i>, que quelques-uns font venir du Grec <span class=\"lang-grc\" lang=\"grc\">βία</span>, <i>violence ; </i> \nparce que les gens bilieux sont sujets à la colere ; \nd’autres le font venir du Latin <i><span class=\"lang-la\" lang=\"la\">bullire</span></i>, bouillir.\n</p><p>On distingue deux sortes de <i>bile</i>, l’<i>hépatique</i> &amp; la \n<i>cystique : </i> la premiere, plus particulierement appellée \n<i>bile</i>, est séparée immédiatement dans le foie, \nd’où elle est rapportée dans le conduit hépatique : \nla seconde appellée <i>fiel</i>, est séparée pareillement dans \nle foie, d’où elle coule par le conduit cystique dans \nla vésicule du fiel. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FIEL\" title=\"L’Encyclopédie/1re édition/FIEL\"><span class=\"sc\">Fiel</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/V%C3%89SICULE\" title=\"L’Encyclopédie/1re édition/VÉSICULE\"><span class=\"sc\">Vésicule</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PORE\" title=\"L’Encyclopédie/1re édition/PORE\"><span class=\"sc\">Pore</span></a>, <i>&amp;c.</i>\n</p><p>Voici ce qui a donné lieu à cette distinction. Malpighi \nregardoit comme une des sources de la <i>bile</i>, les \nglandes de la vésicule du fiel, &amp; du conduit cystique \n&amp; hépatique. Bartholin a aussi décrit ces glandes, \nmais Reverhorst n’en fait point mention, &amp; \nRuisch n’a représenté que quelques lacunes semblables \nà des cryptes, <i>&amp;c.</i> Sylvius avoit autrefois affirmé \nque la <i>bile</i> étoit produite dans la vésicule par l’artere \nhépatique ; d’autres ont pensé avec Malpighi, \nque cette <i>bile</i> étoit séparée par les glandes de la vésicule \ndu fiel ; mais Seger a fait voir par expérience, \nque la vésicule reste vuide dans un chien vivant, \ndont on a lié le canal cystique, ou qu’on n’y trouve \nque du mucus, que rien ne coule des arteres dans la \ncapacité vuide de la vésicule, qui a été encore trouvée \nvuide, quand le canal cystique obstrué, ou le \nfoie skirrheux, ont empêché qu’il ne se fît une aussi \nabondante sécrétion de <i>bile</i> qu’à l’ordinaire : desorte \nqu’il est probable que ces glandes séparent plûtôt \nun mucus qui enduit le tissu réticulaire de la vésicule, \n&amp; le met à l’abri de l’acrimonie mordicante \nque la <i>bile</i> acquiert en croupissant. Reste \ndonc que la <i>bile</i> qui se trouve dans la vésicule du \nfiel soit apportée par des conduits particuliers ou \npar le canal cystique. Il n’est pas douteux que ces \nconduits qu’on nomme <i>hépati-cystiques</i> ne se découvrent \ndans la plûpart des animaux : mais quant à \nla distinction qu’en fait Bianchi en <i>cyst-hépatiques</i>, venant \ndes principales branches du conduit hépatique, \n&amp; s’insérant autour du col de la vésicule, pour y porter \nla <i>bile</i>, &amp; en <i>hépati-cystiques</i>, venant des plus petits \nrameaux du canal hépatique pour s’ouvrir çà &amp; \nlà au fond de la vésicule, &amp; y porter la <i>bile</i> ; cette \ndistinction ne paroît pas avoir lieu dans l’homme &amp; \ndans les animaux semblables à l’homme. En effet, il \nest démontré qu’il n’y a pas de canal intermédiaire \nentre le conduit hépatique &amp; la vésicule dans l’homme \nni dans le chien ; car le souffle poussé par le canal \ncholidoque, ne change rien dans la vésicule, \nle canal cystique étant lié ; au lieu que dans le bœuf \non la voit sur le champ s’élever, <i>&amp;c.</i> La <i>bile hépatique</i> \npasse donc dans la vésicule du fiel par le conduit \ncystique, comme on peut le déduire de ce que nous <span><span class=\"pagenum ws-pagenum\" id=\"250\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/254\"></span></span>venons de dire : par conséquent la différence qui s’observe \nentre la <i>bile hépatique</i> &amp; la <i>cystique</i>, ne peut provenir \nque de ce que celle-ci reçûe dans la vésicule du\nfiel y séjourne ; la<span type=\"proposed\"> partie </span>la plus fine s’en exhale ; le reste,\ncomme il arrive à une huile légerement alkaline\ndans un lieu chaud, devient acre, se rancit, s’épaissit,\ndevient plus amer, &amp; d’une couleur plus foncée.\n</p><p>La vésicule ne touche point à l’estomac, mais au\ncommencement du duodenum en descendant. Lorsque \nl’estomac distendu vient à occuper dans le bas-ventre \nqui est déjà très-rempli, un plus grand espace,\nil presse le foie, &amp; le duodenum comprime la\nvésicule du fiel, &amp; en exprime le suc qu’elle contient.\nAinsi la <i>bile</i> coule de la vésicule dans le canal\ncholidoque par un chemin libre, &amp; avec plus de facilité \nsi l’homme est debout ; parce qu’alors le fond\nde la vésicule est supérieur.\n</p><p>On a crû que la <i>bile</i> ne se séparoit pas du sang, mais\ndu chyle ; il n’y a pas de raison qui prouve ce sentiment.\nIl peut se faire qu’une portion du chyle passe\ndans les veines mésaraïques ; cependant la plus grande \npartie passe dans le réservoir &amp; dans le canal thorachique : \nde plus, dans les animaux qui meurent\nde faim, il se sépare une grande quantité de <i>bile</i>.\n</p><p>La <i>bile</i> est filtrée par les ramifications de la veine-porte,\nou par celle de l’artere hépatique : les auteurs\nqui ont soûtenu que c’étoit des arteres que la <i>bile</i> se\nséparoit, n’ont apporté aucune raison que celle de\nl’analogie de toutes les autres sécrétions qui se font\npar des arteres. Il est constant que la <i>bile</i> vient de la\nveine-porte : car 1°. les ligatures qu’on a faites à l’artere \nhépatique, n’ont pas supprimé la filtration de la\n<i>bile</i> : 2°. les injections faites dans le foie par la veine-porte,\nsortent par le pore biliaire : mais celles que\nl’on fait par l’artere hépatique passent plus difficilement ; \ncependant il faut avoüer que la même difficulté \nne s’oppose pas au souffle : 3°. il y a une étroite\nliaison entre les ramifications du canal biliaire &amp; de\nla veine-porte ; 4°. il y a une grande disproportion entre \nles ramifications du canal biliaire &amp; celles de l’artere \nhépatique, lesquelles sont moins grosses qu’elles\nne devroient l’être à l’égard de l’assemblage des pores\nbiliaires : 5°. la veine-porte a une conformation artérielle.\nToutes ces raisons font voir que la <i>bile</i> se filtre \ndans les extrémités de la veine-porte ; on pourroit\najoûter à tout cela, qu’en gonflant par le souffle la\nveine-porte, toutes les vésicules crevent, &amp; l’air se\nglisse entre la membrane commune &amp; la propre.\n</p><p>Pour savoir pourquoi la filtration de la <i>bile</i> se fait\npar des veines &amp; non par des arteres, il faut examiner \ntout ce qui arrive au sang autour des intestins.\n1°. Le sang est en trop grande quantité dans le mésentere,\ndans les parois du ventricule, dans la rate,\ndans le pancréas, <i>&amp;c.</i> 2°. Le sang perd sa<span type=\"proposed\"> partie </span>la\nplus fluide, qui s’échappe par les couloirs ; reste\ndonc la<span type=\"proposed\"> partie </span>rouge, la lymphe grossiere, &amp; la matiere \nhuileuse la moins ténue. 3°. Par des observations \nréitérées, nous pouvons prouver que lorsque\ndans ces circonstances ainsi détaillées, le sang est\néchauffé dans quelque couloir par son long séjour &amp;\npar la lenteur du mouvement ; il s’y forme une matiere \ngommeuse, savonneuse, pénétrante : il faut\ndonc que cette matiere étant formée dans les parties\nqui envoyent leurs veines à la veine-porte, elle se\nsépare des veines, ou qu’elle rentre dans le sang arteriel : \nor il est nécessaire pour dépurer le sang &amp;\npour la digestion, que cela n’arrive pas ; donc il faut\nque les veines fassent la sécrétion de la <i>bile</i>.\n</p><p>Il y a différentes opinions sur la maniere dont la\n<i>bile</i> est séparée dans le foie : quelques-uns croyent\nque les pores des glandes sécretoires du foie ont une\ncertaine configuration &amp; une certaine grandeur, à\nlaquelle les parties de la <i>bile</i> qui coulent avec le sang,\nsont proportionnées, de maniere qu’elles y sont admises, tandis que toutes les autres glissent par-dessus.\nD’autres avec Sylvius &amp; Heister, ne trouvant aucune\ndifférence dans la configuration, &amp; croyant que les\npores de tous les vaisseaux sont circulaires, &amp; que\ntoutes sortes de particules peuvent passer au travers,\nsi elles ne sont pas d’un volume trop considérable,\nont eu recours à une autre hypothese ; ils ont donc\nsupposé qu’il y avoit un ferment dans le foie, par le\nmoyen duquel les particules du sang qui passent à\ntravers les conduits sécrétoires, prenoient la forme\nde la <i>bile</i> : mais c’est résoudre une question par\nune nouvelle. D’autres ont eu recours à une autre\nhypothese, &amp; ont assûré que les différentes parties\ndont le sang de la veine-porte est composé, sont toutes \nappliquées aux ouvertures des canaux sécrétoires \nqui se trouvent aux extrémités de la veine-porte\n&amp; à celles de l’extrémité des ramifications de la veine-cave ; \nque les pores de la veine-cave étant trop\npetits, &amp; ceux de la veine-porte assez grands pour admettre \ncertaines parties, elles sont par ce moyen séparées \ndes autres, &amp; qu’exposées alors à l’action des\nvaisseaux biliaires, il en résulte une humeur différente \ndu sang, que l’on appelle <i>bile, &amp;c.</i> Le docteur\nKeil pense que la sécrétion de la <i>bile</i> vient d’une attraction \nviolente entre les parties dont elle est composée ; \n&amp; il observe que si l’artere cœliaque avoit\nporté au foie tout le sang destiné à la sécrétion de\nla <i>bile</i>, la vîtesse du sang dans cette artere, par rapport \nà son peu de distance du cœur, auroit empêché \nla sécrétion d’une humeur visqueuse, comme la\n<i>bile :</i> c’est pourquoi, la nature a destiné la veine-porte \nà cet usage ; &amp; c’est par elle que le sang est porté \ndes branches des arteres mésentériques &amp; cœliaques \nau foie ; en conséquence de quoi, le sang a beaucoup \nde chemin à faire à travers les intestins, l’estomac,\nla rate, &amp; le pancréas, avant que de parvenir\nau foie. Ainsi sa vîtesse est extrèmement diminuée ; \n&amp; les particules qui doivent former la <i>bile</i>,\nont un tems suffisant pour s’attirer les unes les autres,\n&amp; pour s’unir avant que d’arriver aux vaisseaux \nqui les séparent. Mais la nature prévoyante a\nencore cherché à diminuer cette vîtesse du sang, en\nrendant les capacités de tous les rameaux d’une artere \nprises ensemble plus grandes que celle de cette\nartere : ainsi la somme des branches produites par\nl’aorte, est à l’aorte comme 102740 à 100000 ; &amp;\nmême comme si cette proportion étoit encore insuffisante,\nelle a encore pris soin d’augmenter le nombre \ndes branches de l’artere mésentérique. En effet\nsi on examine ces branches dans un cadavre, on trouvera \nque la somme des branches est plus que le double \nde celle du tronc : c’est pourquoi la vîtesse du\nsang est moindre de moitié dans les branches que\ndans le tronc. Cet auteur montre encore par un autre \ncalcul, que le sang est au moins 26 minutes à\npasser de l’aorte au foie ; au lieu que dans l’artere\nqui va directement de l’aorte au foie, il n’est guere\nplus que la moitié d’une seconde à faire ce chemin ;\nsavoir le 2437 du tems qu’il met à son autre passage :\nd’où il paroît que le sang n’est pas en état de former\nla <i>bile</i> quand il court directement de l’aorte au foie,\n&amp; qu’il falloit plus de tems, &amp; un mouvement plus\nlent, pour pouvoir séparer les parties bilieuses. Il\najoûte que si les humeurs avoient existé dans les\nglandes en même qualité qu’on les trouve après la\nsécrétion, la nature n’auroit pas tant travaillé pour\nretarder la vitesse du sang. D’ailleurs la <i>bile</i> tire un\nautre avantage de l’usage de la veine-porte ; car en\ntraversant tant de parties avant que d’arriver au\nfoie, elle dépose beaucoup de sa lymphe ; &amp; par\nce moyen, les particules étant forcées d’être plus\nproches les unes des autres, sont plus vivement unies.\nTout cela est bien systématique.\n</p><p>Quant à la quantité de la <i>bile</i> qui se sépare dans le <span><span class=\"pagenum ws-pagenum\" id=\"251\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/255\"></span></span>foie, nous ignorons, comme l’observe très-bien le docteur \nHaller, la vîtesse avec laquelle le sang du mésentere \ncircule ; nous ignorons les causes qui peuvent le\nretarder ou l’accélérer : nous n’avons pas pour nous\nguider des diametres assez exactement pris, &amp; qui\nsoient assez constamment vrais, &amp; toûjours les mêmes ; \n&amp; par conséquent nous ne pouvons rien prononcer \nen général sur la quantité de <i>bile</i> qui se filtre\npar le foie dans un espace donné, sans risquer de\nnous tromper dans tous nos calculs.\n</p><p>Voyons maintenant les expériences que l’on a faites \nsur la <i>bile</i>.\n</p><p>On sait par expérience que la <i>bile</i> mêlée avec des\nacides, change elle-même de nature avec eux. La plûpart \ndes esprits acides minéraux &amp; le mercure sublimé,\ncoagulent la <i>bile</i> &amp; la font diversement changer\nde couleur. Elle se dissout par les sels acides, si ce\nn’est dans certains animaux herbivores, dans lesquels\nil doit naturellement se trouver beaucoup d’acide ;\n&amp; c’est peut-être pour cette raison que l’huile de tartre \npar défaillance coagule la <i>bile</i> cystique du bœuf,\nsuivant Haller ; seul cas, à la vérité, où cette humeur \nm’ait paru contenir en soi un acide, qu’aucune\nautre épreuve ne développe &amp; ne manifeste, &amp; qui\nest apparemment si peu considérable, que la <i>bile</i> n’en\ncorrige guere moins les qualités acescentes des herbes \ndont vivent ces animaux ; car d’ailleurs c’est un\nfait constant que les autres alkalis, &amp; principalement \nles alkalis volatils, augmentent les propres\nqualités de la <i>bile</i>, son goût, sa couleur, sa fluidité ;\nindice évident de l’affinité qui se trouve généralement\nentre la <i>bile</i> &amp; les matieres alkalines. Mais que la <i>bile</i>\nsoit mêlée avec de l’eau, ou qu’elle soit pure, le mêlange \ndes sels, même simples, la fait passer à-peu-près \npar les mêmes changemens, &amp; à son tour elle\nne communique pas moins ses vertus aux autres sucs\nqui se mêlent avec elle dans les intestins. Au contraire,\nl’eau servant de dissolvant à la <i>bile</i>, la rend plus\npropre à atténuer les huiles, la térébenthine, &amp; tant\nd’autres corps gras, résineux, ennemis de l’eau, &amp;\nà les diviser en une si grande ténuité, que tous ces\ncorps qui ne pouvoient auparavant se mêler à l’eau,\ns’y unissent ensuite parfaitement. Ce n’est donc que\npar cette faculté de mêler les huiles avec l’eau,\nque cette humeur peut les détacher des corps auxquels \nelle adhéroit, &amp; que le fiel de bœuf fait tout\nce que le meilleur savon pourroit faire. Le savon\ncommun est fait d’huile tirée par expression, &amp; de sel\nfixe ; le savon de Starkey est composé d’huile distillée,\n&amp; de sel fixe ; enfin ce savon qui est communément \nconnu sous le titre de <i>soupe de Vanhelmont</i>, est\nfait de sel alkali volatil, &amp; d’huile très-atténuée. Or\nla <i>bile</i> est composée d’huile humaine, telle que notre\nsang la donne, &amp; du sel qu’il fournit, qui est une espece \nde sel ammoniac volatil ; &amp; par conséquent cette\nhumeur approche plus du dernier savon que des autres,\n&amp; doit agir comme un vrai savon humain. C’est\nune vérité que les Teinturiers mêmes n’ignorent pas :\nil y a long-tems qu’ils ont observé qu’ils ne pourroient \njamais faire prendre la teinture aux laines récentes,\nparce qu’elles sont fort grasses, s’ils n’avoient\nsoin auparavant de les laisser tremper dans une lessive\nurineuse &amp; bilieuse, jusqu’à ce que tous les pores de\nla laine soient purgés en quelque sorte des matieres\npoisseuses &amp; rances qui les bouchent ; &amp; ils s’y prennent \naussi de la même maniere, avant que de teindre \nles étoffes tachées d’huile, &amp; principalement\nces fils de soie qu’on tire des capsules glutineuses qui\nse trouvent dans la bouche des vers-à-soie ; parce\nqu’en effet la glu qui se prépare dans les petits vaisseaux \nintestinaux de ces capsules, enduit ces fils d’un\nliniment visqueux qui ne se marie point avec l’eau.\nLa myrrhe, la résine, les gommes bdellium, sagapenum,\nopopanax, la gomme lacque, les peintures,\nles fards, toutes les matieres gluantes broyées avec\nde la <i>bile</i> sur une pierre de porphyre, se détrempent\nfacilement dans l’eau ; &amp; bien des choses qui seroient\ninutiles autrement, deviennent par cet art propres\nà dessiner, à farder, <i>&amp;c.</i> Il y a long-tems qu’on a vû\nque le fiel de bœuf pouvoit être employé au lieu de\ngomme gutte pour les peintures fines : mais pour\nle mêler, il faut toûjours une certaine agitation.\nL’huile &amp; l’eau sont deux corps plus pesans que la\n<i>bile :</i> de là vient que sans quelque trituration, il n’est\npas possible de les mêler tous trois ensemble ; mais\nle moindre broyement suffit pour faire ce mêlange ;\n&amp; les intestins n’en manquent pas, puisqu’ils ont un\nmouvement péristaltique très-propre à procurer ce\nbroyement. Drelincourt a tiré de la <i>bile</i> <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {5}{6}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>5</mn>\n<mn>6</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {5}{6}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {5}{6}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/d8dfa21af65843185a6f8f6a1c9b43fba9337189\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> d’eau,\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{24}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>24</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{24}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{24}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/ff8ec944cd2d88588bc56ec3fe5dfa1c0cf60aa8\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> d’huile &amp; de sel volatil, <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{192}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>192</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{192}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{192}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/fb62e23f1a06ad9b59ee72ade16a9b76f657b30f\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span>de sel fixe. Pechlin,\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {11}{12}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>11</mn>\n<mn>12</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {11}{12}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {11}{12}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/7ab6a0e339772081ddaef3c056f8b0dc0d6e46c9\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> d’eau ; Verheyen <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {4}{5}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>4</mn>\n<mn>5</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {4}{5}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {4}{5}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/3556dbb8190d59add0ee9039d0d20ee01a01dffe\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> d’eau, empreinte d’<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{11}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>11</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{11}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{11}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/0bb100e65d5e732079e7963f26606a60e540df33\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> d’huile,\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {10}{537}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>10</mn>\n<mn>537</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {10}{537}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {10}{537}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/f9545eb82b4077ed9ed0c925632377e59ebd2325\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> d’huile empyreumatique, point ou très-peu de sel\nvolatil, de sel fixe impur <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {2}{327}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>2</mn>\n<mn>327</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {2}{327}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {2}{327}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/e27b15e9581632eb3826773bde95426fdc91f75b\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> = à <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{163}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>163</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{163}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{163}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/b7ff6eb7bbf2a4f3ece638d57476941ed78efcb2\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span>, de terre <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {2}{109}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>2</mn>\n<mn>109</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {2}{109}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {2}{109}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/997bce78acbc826cce7257c0da66741492560098\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> :\nd’autres disent avoir tiré de la <i>bile</i> des esprits inflammables,\ndes sels volatils en assez grande quantité,\ndu soufre, un peu de sel fixe, &amp; de la terre ; &amp; après\nla putréfaction, des sels volatils &amp; des esprits. Pourquoi \nn’ont-ils pas donné les poids exacts de chacune\nde ces matieres ? Baglivi parle aussi de beaucoup de\nsels volatils &amp; fixes. <span type=\"auteur_p\">Boerhaave</span> ayant exposé à une\nchaleur douce une certaine quantité de <i>bile cystique</i>,\nobserva qu’il s’en évapora les <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {3}{4}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>3</mn>\n<mn>4</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {3}{4}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {3}{4}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/8f5dea09e8a9fad3117051748e35a16b6e2b0c34\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> de son poids sous la\nforme d’une eau ou d’une lymphe à peine fétide ou\nacre. Le résidu formoit une masse gluante, luisante,\nd’un jaune tirant sur le verd, amere, qui ne fermentoit \nni avec les acides, ni avec les alkalis. Cette\nespece de glue distillée, donna beaucoup d’huile,\nmais peu de sel volatil. De douze onces de <i>bile</i>, il\nsortit neuf onces d’eau, deux onces <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{2}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>2</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{2}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{2}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/6365ab33810f89fb39ee1f30dae53207d88718c9\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> d’huile, &amp; un\nou deux gros de sel fixe : ce qui revient à <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {3}{4}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>3</mn>\n<mn>4</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {3}{4}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {3}{4}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/8f5dea09e8a9fad3117051748e35a16b6e2b0c34\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> d’eau,\nplus d’<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{6}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>6</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{6}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{6}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/028c903479c41a249784a025fa387289f51ad489\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> d’huile, &amp; un ou <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {2}{96}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>2</mn>\n<mn>96</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {2}{96}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {2}{96}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/7dcf0a33b5f3df57f88710074f349a169778f475\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> de sel. Les expériences\nsur lesquelles l’on peut compter, sont ici précisément\ncelles qui s’accordent le mieux ensemble, &amp; nous\napprennent clairement que l’eau fait toûjours la plus\ngrande portion de la <i>bile</i>, que l’huile est environ <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{6}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>6</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{6}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{6}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/028c903479c41a249784a025fa387289f51ad489\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span>\nde l’eau, le sel volatil <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{20}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>20</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{20}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{20}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/1a060687968a78d7c7f2fed2e4fa4988b85c0220\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> ; dans une <i>bile</i> récente &amp;\nnon putréfiée, l’huile empyreumatique <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{24}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>24</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{24}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{24}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/ff8ec944cd2d88588bc56ec3fe5dfa1c0cf60aa8\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span>, le sel fixe\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{123}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>123</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{123}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{123}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/7068a9790722e6c1d7369109143d341458bb29a6\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span>. Voyons si le savon ordinaire n’offriroit pas à peu\nprès les mêmes proportions. Il est beaucoup plus acre\nque la <i>bile ;</i> le sel lixiviel &amp; l’huile, sont en<span type=\"proposed\"> partie </span>égale\ndans le savon. Supposons qu’on mette<span type=\"proposed\"> partie </span>égale\nd’huile d’olive, ou autre ; &amp; d’huile de tartre par défaillance,\npour faire ce savon commun : ce qui feroit \nsuivant <span type=\"auteur_p\">Dale</span>, une proportion triple de celle qui\nse trouve dans la <i>bile ;</i> &amp; suivant <span type=\"auteur_p\">Boerhaave</span>, une proportion \nplus considérable : car de trois onces d’huile,\non met cinq scrupules de sel fixe ; de sorte que dans\nle savon, l’huile est au sel comme 1920 à 100 : mais\ndans la <i>bile</i> de l’homme, l’eau est à l’huile comme\n10 à 2 ; au sel, comme 72 à 1, ou un peu moins.\nLa <i>bile</i> avoit sans doute besoin d’une grande quantité \nd’eau, pour ne pas former un vrai savon solide\nqui se coupât au couteau comme le savon ordinaire,\n&amp; dont on eut pû se servir sans le détremper. C’est\nen effet un savon, mais fluide, &amp; tel en un mot, qu’il\nn’a besoin ni d’eau, ni d’un délayement étranger,\npour tous les usages auxquels il est destiné par la nature.\nRemarquez que dans tout ce que nous avons\ndit, il ne s’agit que d’une <i>bile</i> fraîche &amp; bien conditionnée,\nque la maladie n’a aucunement altérée,\n&amp; que la putréfaction n’a pas changée : car si toutes\nles parties du corps humain solides ou liquides une\nfois corrompues donnent beaucoup de sel volatil,\nest il surprenant que la <i>bile</i> naturellement plus alcalescente \nqu’aucun autre suc, fournisse une grande abondance \nde ce même sel ? Je ne doute pas que tant de\ncontradictions qui se trouvent dans les auteurs au sujet\nde l’analyse chimique de la <i>bile</i>, ne viennent souvent <span><span class=\"pagenum ws-pagenum\" id=\"252\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/256\"></span></span>de ce que les uns auront opéré sur une <i>bile</i> fraîche,\n&amp; les autres sur une <i>bile</i> vieille &amp; comme pourrie ;\nsouvent aussi de l’inexactitude ou de l’ignorance\ndes artistes ; pour ne rien dire de la mauvaise foi de\nceux qui ont des systèmes favoris à protéger.\n</p><p><i>Huile</i>. Le résidu de l’évaporation de la distillation\nde la <i>bile</i> est si huileux, qu’il en est inflammable. Les\ncalculs de la vésicule du fiel prennent feu, &amp; même se\nconsument tout entiers. J’ai observé la même chose sur\nd’autres calculs sortis par les selles à la suite de violentes \ncoliques duodénales &amp; hépatiques, &amp; qui conséquemment \nétoient faits d’une <i>bile</i> hépatique plus\naqueuse, épaissie &amp; putréfiée, soit dans le méat cholidoque,\nsoit dans l’intestin. <span type=\"auteur_p\">Homberg</span> n’a t-il pas tiré\nde la <i>bile</i> une graisse verte &amp; solide ? <span type=\"auteur_p\">Hartman</span> n’a-t-il \npas vû dans les cochons un globe de graisse à\nl’endroit de la vésicule ? enfin l’origine de la <i>bile</i>, qui\nest constamment l’huile de l’épiploon fondue, n’est-elle \npas la preuve évidente de ce que nous avançons,\npour ne pas répéter ici les expériences précédentes ?\n</p><p><i>Sel</i>. Il s’en trouve très-peu dans la <i>bile</i>, &amp; toûjours\nde diverse nature. L’un, suivant la nature du sel humain,\na de l’affinité avec le sel ammoniac, dont il\nne differe qu’en ce qu’il s’alkalise par la distillation\nseule : l’autre est un sel fixe terrestre ou mêlé de terre,\ncomme on l’a déjà insinué. On ne découvre au\nmicroscope ni l’un ni l’autre, suivant le témoignage\nvérifié de Leuwenhoeck. L’amertume de la <i>bile</i> ne\nvient point de son sel, mais de son huile, qui à force\nd’être broyée &amp; échauffée dans les vaisseaux qui la\npréparent, dans le tamis qui la filtre, &amp; le réservoir\nqui la garde, devient rance &amp; amere : ce qui est confirmé \npar les deux faits suivans. La <i>bile</i> du lion &amp; des\nautres animaux féroces est très-amere, parce qu’elle\nsubit dans leurs vaisseaux l’action de ressorts très-violens ; \nau lieu que dans les personnes sédentaires,\n&amp; qui ont le sang doux, on la trouve le plus souvent\naqueuse &amp; insipide.\n</p><p>Les <i>esprits</i> de la <i>bile</i> sont une huile si atténuée,\nqu’elle coule comme l’eau &amp; avec l’eau, qu’elle rend\nlaiteuse, comme on l’a vû dans les expériences de\nVieussens &amp; de Verheyen. En effet, la blancheur du\nlait vient de l’huile étroitement unie à ses parties :\naussi cette blancheur diminue &amp; disparoît avec l’huile,\ncomme le fait voir clairement la coagulation\ndu lait, dont la sérosité dépouillée des parties huileuses \nqui font le beurre &amp; le fromage, devient enfin \nverdâtre. Il y a de plus beaucoup d’air dans la\n<i>bile</i>. Un calcul de la vésicule du fiel, donne 648 fois\nplus d’air que son volume ; ceux de la vessie urinaire,\ncomme un peu moins rares, ou plus compactes, en\ncontiennent un peu moins : cela ne passe pas 645,\nsuivant les expériences de Hales.\n</p><p>La <i>bile</i> est une liqueur très-importante pour l’œconomie \nanimale. Le docteur Woodward, qui a observé\ntrès-exactement ses effets par tout le corps, ne fait\npas difficulté d’attribuer plusieurs maladies à la mauvaise \ndisposition de la <i>bile :</i> il la regarde comme une\ndes principales sources de la vie de l’animal ; d’où il\nconclut qu’elle est le principe essentiel de la bonne \nou mauvaise disposition du corps : mais les anciens\nne la regardoient que comme un excrément inutile.\nPlusieurs des modernes, à cause de la petite quantité \nde la <i>bile</i>, ont cru faussement que cette sécrétion\nn’étoit pas la seule fonction à quoi un viscere aussi\nconsidérable que le foie, fût destiné. Le docteur Keil\nobserve que dans un chien, dont le canal cholidoque\nétoit presque aussi gros que celui de l’homme, il se\nfiltra environ deux dragmes de <i>bile</i> par heure : ainsi\nil est à croire que dans un homme il s’en doit séparer\nune plus grande quantité.\n</p><p>Il se trouve de la <i>bile</i> dans tous les animaux, même\ndans les pigeons, <i>&amp;c.</i> qui n’ont point de vésicule du\nfiel ; puisque leur foie est toûjours très-amer. M. Tauvry \nremarque que la <i>bile</i> devient une des causes principales \nde la soif, en se mêlant avec la salive. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SOIF\" title=\"L’Encyclopédie/1re édition/SOIF\"><span class=\"sc\">Soif</span></a>.\n</p><p>Quelquefois la <i>bile</i> devient verdâtre, de jaune\nqu’elle étoit ; quelquefois de couleur de verd de gris\npâle, semblable au jaune d’œuf, &amp; cela sans aucune\nautre cause apparente, qu’une émotion, une convulsion,\nou un mouvement violent des esprits.\nCes émotions causent de grandes maladies, comme\nle vomissement, le dégoût, la mélancholie, les soûpirs,\nles cardialgies, des vents, la diarrhée, la dyssenterie,\nles maladies aiguës, &amp; des fievres très-dangereuses. \nQuelquefois la <i>bile</i> devient noire, &amp; alors\nelle prend le nom de <i>choler</i>, &amp; elle a le goût d’un vinaigre \ntrès-acide ; quelquefois elle ressemble à du sang\npourri, qui corrode, brûle, détruit, dissout, occasionne \ndes inflammations, des gangrenes, des mortifications,\ndes douleurs vives, &amp; des fermentations \nviolentes. <span type=\"auteur_p\">Boerhaave</span> distingue trois sortes de\n<i>bile noire :</i> savoir 1°. la plus douce, provenant d’un\nmouvement trop violent du sang, d’où elle prend\nson nom d’<i>aduste</i>, ou <i>bile brûlée</i>. La seconde est dans\nun degré d’altération plus grand que la premiere, &amp;\nvient des mêmes causes qui agissent avec plus de\nforce. La troisieme est une <i>bile</i> corrompue &amp; brûlée,\nqui, si elle devient de couleur verdâtre ou pâle, est\nla plus mauvaise de toutes.\n</p><p>La trop grande évacuation de <i>bile</i>, soit par haut,\nou par bas, ôte à la chylification son principal instrument,\n&amp; par là empêche la digestion, la sécrétion,\n&amp; l’éjection des excrémens, occasionne des aigreurs,\ndes frissons, des foiblesses, la pâleur, l’évanoüissement ; \n&amp; si, lorsque la <i>bile</i> est préparée, elle ne se\ndécharge pas comme il faut dans les intestins, elle\ncause la jaunisse. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/JAUNISSE\" title=\"L’Encyclopédie/1re édition/JAUNISSE\"><span class=\"sc\">Jaunisse</span></a>. (<i>L</i>)\n \n</p>\n</div>",
    "title": "BILE",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BILE"
}