{
    "authors": [
        "Jacques-François Blondel"
    ],
    "item_id": "2-273",
    "next": "2-1464",
    "pages": "273-275",
    "prev": "2-1462",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BLANCHIR, v. act. c’est, <i>en Maçonnerie</i>, donner\nune ou plusieurs couches de blanc à colle sur un mur\nsale, après y avoir passé un lait de chaux, pour\nrendre quelque lieu plus clair &amp; plus propre. (<i>P</i>)\n</p><p><span class=\"sc\">Blanchir</span>, <i>terme de Boyaudier</i>, c’est tremper les\nboyaux dans une tinette ou chaudron, immédiatement \naprès qu’ils ont été dégraissés, pour achever de\nles nettoyer : c’est de cette tinette où on les met <i>blanchir</i>, \nque des femmes les retirent pour les coudre.\n</p><p><span class=\"sc\">Blanchir</span>, <i>en terme de Chauderonnier ;</i> c’est donner\nle lustre aux chauderons, chaudieres, poellons, <i>&amp;c.</i>\nsur le tour avec une paroire. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAROIR\" title=\"L’Encyclopédie/1re édition/PAROIR\"><span class=\"sc\">Paroire</span></a> .\n</p><p><span class=\"sc\">Blanchir</span> <i>la cire</i>, c’est lui faire perdre la couleur\njaune sale qu’elle a, après qu’on en a séparé le miel.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CIRE\" title=\"L’Encyclopédie/1re édition/CIRE\"><span class=\"sc\">Cire</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MIEL\" title=\"L’Encyclopédie/1re édition/MIEL\"><span class=\"sc\">miel</span></a>, <i>&amp;c.</i>\n</p><p>La cire séparée du miel, &amp; fondue en gros pain,\nest ce que l’on appelle de la <i>cire brute</i>. C’est en cet\nétat qu’on l’apporte dans les blanchisseries, où elle\npasse par les préparations suivantes.\n</p><p>Premierement, un ouvrier la coupe par morceaux\ngros comme le poing, afin qu’elle fonde plus facilement \nlorsqu’elle est portée dans les chaudieres <i>A, A,  A</i> (<i>Pl. du blanchissage des cires, vignette</i>) où on la remue \njusqu’à parfaite fusion avec la spatule de bois,\n<i>fig. 4</i>. Après qu’elle est fondue, on la laisse couler au\nmoyen des robinets adaptés aux chaudieres, dans\nles cuves <i>B</i> &amp; <i>C</i> qui sont de bois, &amp; placées de façon \nque le fond des chaudieres est de quelques pouces \nplus élevé que la partie supérieure des cuves.\nOn la laisse reposer dans les cuves environ cinq ou\nsix heures, tant pour qu’elle n’ait plus qu’un mediocre \ndegré de chaleur, sans toutefois cesser d’être\nfluide, que pour donner le tems aux ordures ou\nfeces, dont elle est chargée, de se précipiter dans\nl’eau, dont le bas de la cuve est rempli à cinq ou\nsix pouces de hauteur.\n</p><p>Au-dessous des cuves <i>B, C</i>, en sont d’autres <i>D, E</i>,\nde forme oblongue, qu’on appelle <i>baignoires</i>, posées\nsur le pavé de l’attellier. Ces baignoires qui sont de\nbois &amp; cerclées de fer, sont revêtues intérieurement \nde plomb, pour qu’elles tiennent mieux l’eau\ndont on les remplit, en ouvrant le robinet <i>X</i>, par\nlequel l’eau vient d’un réservoir. Chaque baignoire\na de plus sur le devant &amp; à la partie inférieure, un\nrobinet <i>F, F</i>, par le moyen duquel on vuide l’eau\nqu’elles contiennent dans le puisart ou égoût soûterrein,\ndont <i>G</i> est l’ouverture recouverte d’une grille.\n</p><p>Toutes choses ainsi disposées, on place les cylindres \nde bois <i>H, H</i> en travers des baignoires. Ces cylindres \nqui ont un pié de diametre, en occupent toute \nla largeur. Ils sont traversés par un arbre de fer,\ndont une des extrémités est courbée en manivelle :\nensorte que les cylindres peuvent tourner librement\nsur les tourillons de ces arbres, auxquels des échancrures \npratiquées dans les bords des baignoires, servent de collets. Les cylindres doivent être placés\ndans les baignoires, ensorte que leur centre ou axe\nsoit directement à plomb au-dessous de l’extrémité\ndes canelles <i>K, K</i> par lesquelles la cire contenue\ndans les cuves doit sortir. On place ensuite au-dessus \ndu cylindre, une espece de banquette de fer <i>ab</i>,\nou <i>a b, a c, b c, fig. 2</i>. qu’on appelle <i>chevrette</i>, qui a\nquatre piés qui appuient sur les bords de la baignoire,\ncomme on voit en <i>C, fig. 2</i>. ensorte que les tourillons \ndu cylindre soient au milieu entre les piés de\nla chevrette. Cette chevrette a vers chacune de ses\nextrémités deux lames de fer élastiques 1, 2 ; 1, 2,\nentre lesquelles on place un vaisseau de cuivre <i>L, L</i>,\nde forme oblongue, qu’on appelle <i>greloire</i>. Cette greloire \nest plus large par le haut que par le bas. Sa longueur \n<i>LL</i> qui est égale à celle du cylindre, est divisée\nen trois parties ; celle du milieu qui est la plus grande,\nest percée d’une cinquantaine de petits trous, plus ou\nmoins, d’une ligne de diametre, distans les uns des\nautres d’un demi-pouce ou environ. Les deux autres\nparties servent à placer des réchauds pleins de braise,\ndont l’usage est d’entretenir un médiocre degré de chaleur \ndans la greloire, dont la fraîcheur ne manqueroit \npas de faire figer la cire que l’on y laisse couler.\n</p><p>On met une plaque de fer blanc ou de cuivre 3,\n3, <i>fig. 2.</i> inclinée vers la canelle <i>K</i>, pour rejetter la\ncire dans l’auge ou greloire <i>LL</i>. La plaque 3, 4, posée\nde l’autre sens, sert au même usage. Par-dessus ces\ndeux plaques, on met une passoire 5 toute criblée\nde trous. C’est dans cette passoire que coule la cire\naprès qu’on a repoussé dans la cuve le tampon qui\nbouche la canelle <i>K</i>, au moyen de la cheville 6 qu’on\nlaisse dans la cannule plus ou moins enfoncée, pour\nmodérer, selon le besoin, la vîtesse de l’écoulement.\n</p><p>La cire, après avoir passé dans la passoire ou crible \n5, tombe sur les plaques 4, 3 ; 3, 3, &amp; de-là dans\nla greloire <i>LL</i>, d’où elle sort par les petits trous que\nnous avons dit être au fond de cette greloire, &amp; tombe \nsur la surface du cylindre en <i>d</i>. Si en même tems\nun ouvrier assis en <i>I</i>, fait tourner le cylindre à l’aide\nde la manivelle qui est de son côté, de <i>d</i> par <i>e</i> vers\n<i>f</i>, il est évident que le filet de cire qui tombe sur le\ncylindre, doit s’étendre, &amp; former une bande qui\nsera d’autant moins épaisse, que le cylindre se sera\nmû avec plus de vîtesse : mais comme il est mouillé,\nétant immergé dans l’eau au quart de sa surface, la\ncire ne s’y attachera point. Mais après avoir descendu\nen <i>f</i>, elle passera par <i>g</i>, pour aller se rassembler en\n<i>E, fig. 1</i>. Ce mouvement est encore facilité par celui \nde l’eau qui est dans la baignoire, laquelle se porte \nvers <i>E</i>, pour sortir à mesure qu’il en vient d’autre \ndu réservoir par le robinet <i>X ;</i> ensorte que l’écoulement \npar le robinet <i>F</i>, soit égal à celui par le robinet \n<i>X</i>. On rechange continuellement d’eau, non-seulement \npour qu’elle soit plus propre, mais aussi afin\nqu’elle soit toûjours fraîche, &amp; qu’elle puisse faire\ncongeler les rubans de cire à mesure qu’ils tombent\ndans la baignoire.\n</p><p>Par cette opération, la baignoire ne tarde pas\nd’être remplie de rubans ; un ouvrier placé en <i>M</i>\nles enleve avec une fourche à trois dents, &amp; les\njette de la baignoire dans la manne <i>N</i> qui est un\ngrand panier d’osier revétu intérieurement de toile ;\nlorsque le panier est plein, un autre ouvrier à l’aide\nde celui qui a empli la manne, la place sur une\nbroüette <i>O</i>, sur laquelle il la transporte près des\nquarrés ou chassis sur lesquels sont des toiles tendues \n&amp; exposées à l’air. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/QUARR%C3%89\" title=\"L’Encyclopédie/1re édition/QUARRÉ\"><span class=\"sc\">Quarré</span></a>. Il vuide\nsa manne sur ces toiles, en un seul tas que des\nfemmes qui sont autour des quarrés ou toiles, éparpillent \nsur toute leur surface : pendant que cet ouvrier \nconduit sa broüette, le tireur remplit une\nautre manne ; ainsi alternativement jusqu’à ce que\nla cuve soit épuisée. <span><span class=\"pagenum ws-pagenum\" id=\"274\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/278\"></span></span>\n</p><p>En réduisant la cire en rubans, les surfaces en\nsont prodigieusement multipliées, ce qui donne plus\nde prise à l’action de l’air &amp; du soleil à laquelle\non les expose sur les quarrés pour dissiper l’huile\nvolatile qui fait la couleur jaune de la cire.\n</p><p>Les quarrés sont de grands chassis de charpente\nde dix piés de large sur une longueur telle que le\nlieu le permet, élevés d’un pié &amp; demi au-dessus\ndu terrein. Sur les chassis sont tendues horisontalement \ndes toiles soûtenues dans le milieu de leur\nlargeur par une piece de bois horisontale qui se\ntrouve dans le plan du chassis. C’est sur cet assemblage \nde charpente &amp; de toile qu’on étend ou\néparpille également la cire mise en rubans ou en\npains, ainsi qu’il sera dit ci-après. On entoure encore \nle quarré d’une bande de toile verticale accrochée \nà des piquets, dont l’usage est d’empecher\nque le vent n’emporte la cire, &amp; ne la jette par\nterre. Lorsque la cire a été exposée un tems convenable \nsur les quarrés, on la retourne, ensorte\nque la partie qui étoit dessous paroisse dessus. Et\nlorsque l’on juge que la cire a acquis un premier\ndegré de blancheur, on la reporte à la fonderie,\noù on lui fait subir la même suite d’opérations que\nnous venons de détailler ; c’est-à-dire qu’on la remet \nen rubans, &amp; qu’on l’expose encore sur les\nquarrés à l’action du soleil &amp; de l’air : mais comme\nil ne peut pas manquer d’arriver à cette seconde\nfonte que les parties intérieures des premiers rubans \nne se trouvent à la surface des seconds, il suit\nque toutes les parties de la cire auront été successivement \nexposées à l’action de l’air &amp; du soleil.\nOn réitere une troisieme fois cette opération, si on\njuge que la cire n’ait pas encore acquis le degré\nde blancheur que l’on desire qu’elle ait.\n</p><p>La cire exposée pour la derniere fois au soleil\nsous la forme de rubans, est encore remise dans une\nchaudiere, d’où, après qu’elle a été fondue, on la\nlaisse couler dans la cuve : au lieu de la faire passer\npar la greloire, comme dans les opérations précédentes,\non la laisse couler dans le coffre représenté <i>fig. 7</i>, \nque l’on substitue à la place de la greloire.\n</p><p>Ce coffre est une caisse de cuivre étamé, portée \nsur quatres piés de fer semblables à ceux de la\nchevrette. Aux deux longs côtés de ce coffre sont\ndeux auges de même métal, dans lesquelles on place\ndes réchauds de braise dont l’usage est d’entretenir\ndans l’état de fluidité la cire dont le coffre est rempli : \non tire la cire de ce coffre par le robinet <i>A</i>,\ndans l’écuellon <i>fig. 5</i>, qui est un vase de cuivre\nayant deux anses <i>AA</i>, &amp; deux goulettes <i>BB</i>, avec\nlequel on verse la cire dans les planches à pains.\n</p><p>Les <i>planches à pains</i>, ainsi appellées parce que\nc’est dans ces planches que l’on fait prendre à la cire\nla figure de pains, sont de chêne d’un pouce d’épaisseur,\ncreusées de deux rangées de trous ronds,\nchacun d’un demi pouce de profondeur sur 4 pouces \nde diametre ; on remplit deux de ces moules\nà la fois au moyen des deux goulettes de l’écuellon,\nobservant de mouiller la planche auparavant, afin\nque la cire ne s’y attache point. Après que les pains\nsont figés, on les jette dans l’eau de la baignoire\npour les affermir : on les porte ensuite sur les quarrés ; \non les y laisse jusqu’à ce qu’ils ayent acquis\ntout le degré de blancheur que l’on desire qu’ils\nayent, ou dont ils sont capables, observant de les\nretourner quand ils sont assez blancs d’un côté, ce\nqui se fait avec une main de bois qui est une planche \nde bois mince représentée <i>fig. 3</i> : cette planche\na 3 piés ou environ de longueur sur un demi-pié\nde large ; elle est percée d’un grand trou vers une\nde ses extrémités qui est traversée d’une poignée par\nlaquelle on tient cette machine, avec laquelle on retourne \nles pains comme on feroit avec une pelle\nplate ; ce qui est plus expéditif que de les retourner \nles uns après les autres.\n</p><p>La cire blanchie &amp; réduite en pains passe entre\nles mains du cirier, qui l’employe aux différens usages \nde sa profession. <i>Voyez</i> <span class=\"sc\">Cirier</span>.\n</p><p><span class=\"sc\">Blanchir</span> <i>ou</i> <span class=\"sc\">faire blanchir</span>, (<i>en terme de  Confiseur</i>) c’est enlever de dessus les abricots, amandes,\n<i>&amp;c.</i> cette espece de bourre ou de duvet dont\nils sont chargés, en faisant passer ces fruits par une\nlessive préparée pour cela. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AMANDE\" title=\"L’Encyclopédie/1re édition/AMANDE\"><span class=\"sc\">Amande</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ABRICOTIER\" title=\"L’Encyclopédie/1re édition/ABRICOTIER\"><span class=\"sc\">Abricots</span></a>, \n<i>&amp;c.</i>\n</p><p><span class=\"sc\">Blanchir</span>, (<i>chez les Couteliers</i>) c’est quand la\npiece est forgée &amp; dressée à la lime, la passer sur la\nmeule pour la premiere fois ; c’est sur la seconde\nmeule qu’on la dégrossit, &amp; sur la troisieme qu’on la\nmet à tranchant : la polissoire succede à la meule.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en terme de Cuisine</i>) c’est faire revenir\nune piece, quelle qu’elle soit, dans de l’eau tiede : il\nne faut l’y laisser qu’un demi-quart d’heure ou environ.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en terme de Doreur</i>) s’entend d’une\nopération par laquelle on enduit de plusieurs couches \nde <i>blanc</i> une piece qu’on veut dorer. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DORER\" title=\"L’Encyclopédie/1re édition/DORER\"><span class=\"sc\">Dorer</span></a>. C’est par-là qu’on remplit les inégalités du\nbois qui empêcheroient l’or de s’étendre par-tout.\nLa <i>figure 5, Planche du Doreur</i>, représente un ouvrier\nqui <i>blanchit</i>.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en terme de Cloutier d’épingle</i>) c’est\nétamer les clous de cuivre. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ETAMER\" title=\"L’Encyclopédie/1re édition/ETAMER\"><span class=\"sc\">Etamer</span></a>.\n</p><p>BLANCHIR, (<i>en terme d’Epinglier</i>) c’est faire\nchanger au laiton, sa couleur jaune en blanche ; pour\ncet effet, on étend d’abord les épingles au nombre\nde six ou sept mille sur les plaques. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLAQUE\" title=\"L’Encyclopédie/1re édition/PLAQUE\"><span class=\"sc\">Plaque</span></a>.\nOn empile ces plaques les unes sur les autres, tant\nqu’il y en a de la même espece d’épingle, sur des croisées ; \non les lie ensemble avec les fils de laiton des\ncroisées. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CROIS%C3%89E\" title=\"L’Encyclopédie/1re édition/CROISÉE\"><span class=\"sc\">Croisée</span></a>. Soit qu’il y ait une ou plusieurs \nportées de plaque, <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PORT%C3%89E\" title=\"L’Encyclopédie/1re édition/PORTÉE\"><span class=\"sc\">Portée</span></a>, on met le\ntout dans une grande chaudiere avec de l’eau &amp; de\nla gravelle, ou lie de vin ; on le fait bouillir trois\nheures &amp; demie ou environ. On les déteint, on les\nlave, on les seche, &amp; on les vanne. <i>Voyez ces mots  à leurs articles</i>, &amp; les <i>fig. Pl. II.</i> de l’<i>Epinglier ;</i> 13,\nest la chaudiere ; 12, son couvercle ; 14, la croisée,\naux quatre extrémités de laquelle sont attachées des\ncordes de laiton ; 15, une plaque chargée d’épingles \nque l’on pose sur la croisée ; 11, plusieurs plaques \nempilées sur la croisée, que l’on met dans la\nchaudiere, par le moyen des cordons de laiton attachés \nà cette croisée.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en terme de Layetier.</i>) <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RABOTER\" title=\"L’Encyclopédie/1re édition/RABOTER\"><span class=\"sc\">Rabotter</span></a>.\n</p><p><span class=\"sc\">Blanchir</span> la sole d’un cheval (<i>Maréchalerie</i>)\nc’est en ôter simplement la premiere écorce.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en Monnoyage</i>) l’argent se <i>blanchit</i>\nen le faisant bouillir dans de l’eau forte, mêlée avec\nde l’eau commune, ou seulement de l’eau où on a\nfait dissoudre de l’alun. Les ouvriers en médailles &amp;\nen monnoie sablonnent tous les flancs, &amp; les frotent\ndans un crible de fer pour en ôter les barbes. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLANCHIMENT\" title=\"L’Encyclopédie/1re édition/BLANCHIMENT\"><span class=\"sc\">Blanchiment</span></a>.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en terme d’Orfévre en grosserie</i>) c’est\nmettre un morceau d’orfevrerie dans de l’eau seconde,\npour le délivrer des ordures qui empêcheroient\nde le polir &amp; de recevoir tout l’éclat dont la matiere\nest susceptible. On <i>blanchit</i> encore en Allemagne avec\nde l’alun bouilli dans de l’eau, ou même avec de la\ngravelle &amp; du sel mesuré par portion égale : mais ce\nblanchiment ne peut servir en France, où l’argent est\nmonté à un titre beaucoup plus haut qu’en Allemagne. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLANCHIMENT\" title=\"L’Encyclopédie/1re édition/BLANCHIMENT\"><span class=\"sc\">Blanchiment</span></a>,<i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EAU\" title=\"L’Encyclopédie/1re édition/EAU\"><span class=\"sc\">Eau seconde</span></a>.\n</p><p><span class=\"sc\">Blanchir le Plomb</span>, (<i>terme de Plombier</i>) est\nl’étamer au feu, ou le couvrir de feuilles d’étain. Les\nplombiers sont obligés de <i>blanchir</i> toutes les pieces <span><span class=\"pagenum ws-pagenum\" id=\"275\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/279\"></span></span>de plomb qu’ils placent sur un bâtiment neuf &amp; qui\nsont en vûe. C’est pourquoi ils ont un fourneau à\nétamer, sur le foyer duquel chargé de braise, deux\ncompagnons tiennent suspendues &amp; chauffent les tables \nde plomb, tandis qu’un autre y étend des feuilles \nd’étain battu, qu’il frotte avec des étoupes &amp; de\nla poix-résine, à mesure que l’étain se fond. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLOMB\" title=\"L’Encyclopédie/1re édition/PLOMB\"><span class=\"sc\">Plomb</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLOMBIER\" title=\"L’Encyclopédie/1re édition/PLOMBIER\"><span class=\"sc\">Plombier</span></a>, &amp; la <i>fig. prem. Pl. III. de  Plomberie</i>.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en terme de Plumassier</i>) c’est ôter aux\nplumes le gros de la teinture, en les passant dans de\nl’eau claire.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en Serrurerie</i>) c’est enlever à la\ngrosse lime les premiers traits de la forge.\n</p><p><span class=\"sc\">Blanchir</span> la soie, les étoffes de laine. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SOIE\" title=\"L’Encyclopédie/1re édition/SOIE\"><span class=\"sc\">Soie</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BONNETERIE\" title=\"L’Encyclopédie/1re édition/BONNETERIE\"><span class=\"sc\">Bonneterie</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAPIER\" title=\"L’Encyclopédie/1re édition/DRAPIER\"><span class=\"sc\">Drapier</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LAINE\" title=\"L’Encyclopédie/1re édition/LAINE\"><span class=\"sc\">Laine</span></a>.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BLANCHIR, v. act. c’est, <i>en Maçonnerie</i>, donner\nune ou plusieurs couches de blanc à colle sur un mur\nsale, après y avoir passé un lait de chaux, pour\nrendre quelque lieu plus clair &amp; plus propre. (<i>P</i>)\n</p><p><span class=\"sc\">Blanchir</span>, <i>terme de Boyaudier</i>, c’est tremper les\nboyaux dans une tinette ou chaudron, immédiatement \naprès qu’ils ont été dégraissés, pour achever de\nles nettoyer : c’est de cette tinette où on les met <i>blanchir</i>, \nque des femmes les retirent pour les coudre.\n</p><p><span class=\"sc\">Blanchir</span>, <i>en terme de Chauderonnier ;</i> c’est donner\nle lustre aux chauderons, chaudieres, poellons, <i>&amp;c.</i>\nsur le tour avec une paroire. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAROIR\" title=\"L’Encyclopédie/1re édition/PAROIR\"><span class=\"sc\">Paroire</span></a> .\n</p><p><span class=\"sc\">Blanchir</span> <i>la cire</i>, c’est lui faire perdre la couleur\njaune sale qu’elle a, après qu’on en a séparé le miel.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CIRE\" title=\"L’Encyclopédie/1re édition/CIRE\"><span class=\"sc\">Cire</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MIEL\" title=\"L’Encyclopédie/1re édition/MIEL\"><span class=\"sc\">miel</span></a>, <i>&amp;c.</i>\n</p><p>La cire séparée du miel, &amp; fondue en gros pain,\nest ce que l’on appelle de la <i>cire brute</i>. C’est en cet\nétat qu’on l’apporte dans les blanchisseries, où elle\npasse par les préparations suivantes.\n</p><p>Premierement, un ouvrier la coupe par morceaux\ngros comme le poing, afin qu’elle fonde plus facilement \nlorsqu’elle est portée dans les chaudieres <i>A, A,  A</i> (<i>Pl. du blanchissage des cires, vignette</i>) où on la remue \njusqu’à parfaite fusion avec la spatule de bois,\n<i>fig. 4</i>. Après qu’elle est fondue, on la laisse couler au\nmoyen des robinets adaptés aux chaudieres, dans\nles cuves <i>B</i> &amp; <i>C</i> qui sont de bois, &amp; placées de façon \nque le fond des chaudieres est de quelques pouces \nplus élevé que la<span type=\"proposed\"> partie </span>supérieure des cuves.\nOn la laisse reposer dans les cuves environ cinq ou\nsix heures, tant pour qu’elle n’ait plus qu’un mediocre \ndegré de chaleur, sans toutefois cesser d’être\nfluide, que pour donner le tems aux ordures ou\nfeces, dont elle est chargée, de se précipiter dans\nl’eau, dont le bas de la cuve est rempli à cinq ou\nsix pouces de hauteur.\n</p><p>Au-dessous des cuves <i>B, C</i>, en sont d’autres <i>D, E</i>,\nde forme oblongue, qu’on appelle <i>baignoires</i>, posées\nsur le pavé de l’attellier. Ces baignoires qui sont de\nbois &amp; cerclées de fer, sont revêtues intérieurement \nde plomb, pour qu’elles tiennent mieux l’eau\ndont on les remplit, en ouvrant le robinet <i>X</i>, par\nlequel l’eau vient d’un réservoir. Chaque baignoire\na de plus sur le devant &amp; à la<span type=\"proposed\"> partie </span>inférieure, un\nrobinet <i>F, F</i>, par le moyen duquel on vuide l’eau\nqu’elles contiennent dans le puisart ou égoût soûterrein,\ndont <i>G</i> est l’ouverture recouverte d’une grille.\n</p><p>Toutes choses ainsi disposées, on place les cylindres \nde bois <i>H, H</i> en travers des baignoires. Ces cylindres \nqui ont un pié de diametre, en occupent toute \nla largeur. Ils sont traversés par un arbre de fer,\ndont une des extrémités est courbée en manivelle :\nensorte que les cylindres peuvent tourner librement\nsur les tourillons de ces arbres, auxquels des échancrures \npratiquées dans les bords des baignoires, servent de collets. Les cylindres doivent être placés\ndans les baignoires, ensorte que leur centre ou axe\nsoit directement à plomb au-dessous de l’extrémité\ndes canelles <i>K, K</i> par lesquelles la cire contenue\ndans les cuves doit sortir. On place ensuite au-dessus \ndu cylindre, une espece de banquette de fer <i>ab</i>,\nou <i>a b, a c, b c, fig. 2</i>. qu’on appelle <i>chevrette</i>, qui a\nquatre piés qui appuient sur les bords de la baignoire,\ncomme on voit en <i>C, fig. 2</i>. ensorte que les tourillons \ndu cylindre soient au milieu entre les piés de\nla chevrette. Cette chevrette a vers chacune de ses\nextrémités deux lames de fer élastiques 1, 2 ; 1, 2,\nentre lesquelles on place un vaisseau de cuivre <i>L, L</i>,\nde forme oblongue, qu’on appelle <i>greloire</i>. Cette greloire \nest plus large par le haut que par le bas. Sa longueur \n<i>LL</i> qui est égale à celle du cylindre, est divisée\nen trois parties ; celle du milieu qui est la plus grande,\nest percée d’une cinquantaine de petits trous, plus ou\nmoins, d’une ligne de diametre, distans les uns des\nautres d’un demi-pouce ou environ. Les deux autres\nparties servent à placer des réchauds pleins de braise,\ndont l’usage est d’entretenir un médiocre degré de chaleur \ndans la greloire, dont la fraîcheur ne manqueroit \npas de faire figer la cire que l’on y laisse couler.\n</p><p>On met une plaque de fer blanc ou de cuivre 3,\n3, <i>fig. 2.</i> inclinée vers la canelle <i>K</i>, pour rejetter la\ncire dans l’auge ou greloire <i>LL</i>. La plaque 3, 4, posée\nde l’autre sens, sert au même usage. Par-dessus ces\ndeux plaques, on met une passoire 5 toute criblée\nde trous. C’est dans cette passoire que coule la cire\naprès qu’on a repoussé dans la cuve le tampon qui\nbouche la canelle <i>K</i>, au moyen de la cheville 6 qu’on\nlaisse dans la cannule plus ou moins enfoncée, pour\nmodérer, selon le besoin, la vîtesse de l’écoulement.\n</p><p>La cire, après avoir passé dans la passoire ou crible \n5, tombe sur les plaques 4, 3 ; 3, 3, &amp; de-là dans\nla greloire <i>LL</i>, d’où elle sort par les petits trous que\nnous avons dit être au fond de cette greloire, &amp; tombe \nsur la surface du cylindre en <i>d</i>. Si en même tems\nun ouvrier assis en <i>I</i>, fait tourner le cylindre à l’aide\nde la manivelle qui est de son côté, de <i>d</i> par <i>e</i> vers\n<i>f</i>, il est évident que le filet de cire qui tombe sur le\ncylindre, doit s’étendre, &amp; former une bande qui\nsera d’autant moins épaisse, que le cylindre se sera\nmû avec plus de vîtesse : mais comme il est mouillé,\nétant immergé dans l’eau au quart de sa surface, la\ncire ne s’y attachera point. Mais après avoir descendu\nen <i>f</i>, elle passera par <i>g</i>, pour aller se rassembler en\n<i>E, fig. 1</i>. Ce mouvement est encore facilité par celui \nde l’eau qui est dans la baignoire, laquelle se porte \nvers <i>E</i>, pour sortir à mesure qu’il en vient d’autre \ndu réservoir par le robinet <i>X ;</i> ensorte que l’écoulement \npar le robinet <i>F</i>, soit égal à celui par le robinet \n<i>X</i>. On rechange continuellement d’eau, non-seulement \npour qu’elle soit plus propre, mais aussi afin\nqu’elle soit toûjours fraîche, &amp; qu’elle puisse faire\ncongeler les rubans de cire à mesure qu’ils tombent\ndans la baignoire.\n</p><p>Par cette opération, la baignoire ne tarde pas\nd’être remplie de rubans ; un ouvrier placé en <i>M</i>\nles enleve avec une fourche à trois dents, &amp; les\njette de la baignoire dans la manne <i>N</i> qui est un\ngrand panier d’osier revétu intérieurement de toile ;\nlorsque le panier est plein, un autre ouvrier à l’aide\nde celui qui a empli la manne, la place sur une\nbroüette <i>O</i>, sur laquelle il la transporte près des\nquarrés ou chassis sur lesquels sont des toiles tendues \n&amp; exposées à l’air. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/QUARR%C3%89\" title=\"L’Encyclopédie/1re édition/QUARRÉ\"><span class=\"sc\">Quarré</span></a>. Il vuide\nsa manne sur ces toiles, en un seul tas que des\nfemmes qui sont autour des quarrés ou toiles, éparpillent \nsur toute leur surface : pendant que cet ouvrier \nconduit sa broüette, le tireur remplit une\nautre manne ; ainsi alternativement jusqu’à ce que\nla cuve soit épuisée. <span><span class=\"pagenum ws-pagenum\" id=\"274\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/278\"></span></span>\n</p><p>En réduisant la cire en rubans, les surfaces en\nsont prodigieusement multipliées, ce qui donne plus\nde prise à l’action de l’air &amp; du soleil à laquelle\non les expose sur les quarrés pour dissiper l’huile\nvolatile qui fait la couleur jaune de la cire.\n</p><p>Les quarrés sont de grands chassis de charpente\nde dix piés de large sur une longueur telle que le\nlieu le permet, élevés d’un pié &amp; demi au-dessus\ndu terrein. Sur les chassis sont tendues horisontalement \ndes toiles soûtenues dans le milieu de leur\nlargeur par une piece de bois horisontale qui se\ntrouve dans le plan du chassis. C’est sur cet assemblage \nde charpente &amp; de toile qu’on étend ou\néparpille également la cire mise en rubans ou en\npains, ainsi qu’il sera dit ci-après. On entoure encore \nle quarré d’une bande de toile verticale accrochée \nà des piquets, dont l’usage est d’empecher\nque le vent n’emporte la cire, &amp; ne la jette par\nterre. Lorsque la cire a été exposée un tems convenable \nsur les quarrés, on la retourne, ensorte\nque la<span type=\"proposed\"> partie </span>qui étoit dessous paroisse dessus. Et\nlorsque l’on juge que la cire a acquis un premier\ndegré de blancheur, on la reporte à la fonderie,\noù on lui fait subir la même suite d’opérations que\nnous venons de détailler ; c’est-à-dire qu’on la remet \nen rubans, &amp; qu’on l’expose encore sur les\nquarrés à l’action du soleil &amp; de l’air : mais comme\nil ne peut pas manquer d’arriver à cette seconde\nfonte que les parties intérieures des premiers rubans \nne se trouvent à la surface des seconds, il suit\nque toutes les parties de la cire auront été successivement \nexposées à l’action de l’air &amp; du soleil.\nOn réitere une troisieme fois cette opération, si on\njuge que la cire n’ait pas encore acquis le degré\nde blancheur que l’on desire qu’elle ait.\n</p><p>La cire exposée pour la derniere fois au soleil\nsous la forme de rubans, est encore remise dans une\nchaudiere, d’où, après qu’elle a été fondue, on la\nlaisse couler dans la cuve : au lieu de la faire passer\npar la greloire, comme dans les opérations précédentes,\non la laisse couler dans le coffre représenté <i>fig. 7</i>, \nque l’on substitue à la place de la greloire.\n</p><p>Ce coffre est une caisse de cuivre étamé, portée \nsur quatres piés de fer semblables à ceux de la\nchevrette. Aux deux longs côtés de ce coffre sont\ndeux auges de même métal, dans lesquelles on place\ndes réchauds de braise dont l’usage est d’entretenir\ndans l’état de fluidité la cire dont le coffre est rempli : \non tire la cire de ce coffre par le robinet <i>A</i>,\ndans l’écuellon <i>fig. 5</i>, qui est un vase de cuivre\nayant deux anses <i>AA</i>, &amp; deux goulettes <i>BB</i>, avec\nlequel on verse la cire dans les planches à pains.\n</p><p>Les <i>planches à pains</i>, ainsi appellées parce que\nc’est dans ces planches que l’on fait prendre à la cire\nla figure de pains, sont de chêne d’un pouce d’épaisseur,\ncreusées de deux rangées de trous ronds,\nchacun d’un demi pouce de profondeur sur 4 pouces \nde diametre ; on remplit deux de ces moules\nà la fois au moyen des deux goulettes de l’écuellon,\nobservant de mouiller la planche auparavant, afin\nque la cire ne s’y attache point. Après que les pains\nsont figés, on les jette dans l’eau de la baignoire\npour les affermir : on les porte ensuite sur les quarrés ; \non les y laisse jusqu’à ce qu’ils ayent acquis\ntout le degré de blancheur que l’on desire qu’ils\nayent, ou dont ils sont capables, observant de les\nretourner quand ils sont assez blancs d’un côté, ce\nqui se fait avec une main de bois qui est une planche \nde bois mince représentée <i>fig. 3</i> : cette planche\na 3 piés ou environ de longueur sur un demi-pié\nde large ; elle est percée d’un grand trou vers une\nde ses extrémités qui est traversée d’une poignée par\nlaquelle on tient cette machine, avec laquelle on retourne \nles pains comme on feroit avec une pelle\nplate ; ce qui est plus expéditif que de les retourner \nles uns après les autres.\n</p><p>La cire blanchie &amp; réduite en pains passe entre\nles mains du cirier, qui l’employe aux différens usages \nde sa profession. <i><span type=\"bold\">Voyez</span></i> <span class=\"sc\">Cirier</span>.\n</p><p><span class=\"sc\">Blanchir</span> <i>ou</i> <span class=\"sc\">faire blanchir</span>, (<i>en terme de  Confiseur</i>) c’est enlever de dessus les abricots, amandes,\n<i>&amp;c.</i> cette espece de bourre ou de duvet dont\nils sont chargés, en faisant passer ces fruits par une\nlessive préparée pour cela. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AMANDE\" title=\"L’Encyclopédie/1re édition/AMANDE\"><span class=\"sc\">Amande</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ABRICOTIER\" title=\"L’Encyclopédie/1re édition/ABRICOTIER\"><span class=\"sc\">Abricots</span></a>, \n<i>&amp;c.</i>\n</p><p><span class=\"sc\">Blanchir</span>, (<i>chez les Couteliers</i>) c’est quand la\npiece est forgée &amp; dressée à la lime, la passer sur la\nmeule pour la premiere fois ; c’est sur la seconde\nmeule qu’on la dégrossit, &amp; sur la troisieme qu’on la\nmet à tranchant : la polissoire succede à la meule.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en terme de Cuisine</i>) c’est faire revenir\nune piece, quelle qu’elle soit, dans de l’eau tiede : il\nne faut l’y laisser qu’un demi-quart d’heure ou environ.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en terme de Doreur</i>) s’entend d’une\nopération par laquelle on enduit de plusieurs couches \nde <i>blanc</i> une piece qu’on veut dorer. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DORER\" title=\"L’Encyclopédie/1re édition/DORER\"><span class=\"sc\">Dorer</span></a>. C’est par-là qu’on remplit les inégalités du\nbois qui empêcheroient l’or de s’étendre par-tout.\nLa <i>figure 5, Planche du Doreur</i>, représente un ouvrier\nqui <i>blanchit</i>.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en terme de Cloutier d’épingle</i>) c’est\nétamer les clous de cuivre. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ETAMER\" title=\"L’Encyclopédie/1re édition/ETAMER\"><span class=\"sc\">Etamer</span></a>.\n</p><p>BLANCHIR, (<i>en terme d’Epinglier</i>) c’est faire\nchanger au laiton, sa couleur jaune en blanche ; pour\ncet effet, on étend d’abord les épingles au nombre\nde six ou sept mille sur les plaques. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLAQUE\" title=\"L’Encyclopédie/1re édition/PLAQUE\"><span class=\"sc\">Plaque</span></a>.\nOn empile ces plaques les unes sur les autres, tant\nqu’il y en a de la même espece d’épingle, sur des croisées ; \non les lie ensemble avec les fils de laiton des\ncroisées. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CROIS%C3%89E\" title=\"L’Encyclopédie/1re édition/CROISÉE\"><span class=\"sc\">Croisée</span></a>. Soit qu’il y ait une ou plusieurs \nportées de plaque, <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PORT%C3%89E\" title=\"L’Encyclopédie/1re édition/PORTÉE\"><span class=\"sc\">Portée</span></a>, on met le\ntout dans une grande chaudiere avec de l’eau &amp; de\nla gravelle, ou lie de vin ; on le fait bouillir trois\nheures &amp; demie ou environ. On les déteint, on les\nlave, on les seche, &amp; on les vanne. <i><span type=\"bold\">Voyez</span> ces mots  à leurs articles</i>, &amp; les <i>fig. Pl. II.</i> de l’<i>Epinglier ;</i> 13,\nest la chaudiere ; 12, son couvercle ; 14, la croisée,\naux quatre extrémités de laquelle sont attachées des\ncordes de laiton ; 15, une plaque chargée d’épingles \nque l’on pose sur la croisée ; 11, plusieurs plaques \nempilées sur la croisée, que l’on met dans la\nchaudiere, par le moyen des cordons de laiton attachés \nà cette croisée.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en terme de Layetier.</i>) <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RABOTER\" title=\"L’Encyclopédie/1re édition/RABOTER\"><span class=\"sc\">Rabotter</span></a>.\n</p><p><span class=\"sc\">Blanchir</span> la sole d’un cheval (<i>Maréchalerie</i>)\nc’est en ôter simplement la premiere écorce.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en Monnoyage</i>) l’argent se <i>blanchit</i>\nen le faisant bouillir dans de l’eau forte, mêlée avec\nde l’eau commune, ou seulement de l’eau où on a\nfait dissoudre de l’alun. Les ouvriers en médailles &amp;\nen monnoie sablonnent tous les flancs, &amp; les frotent\ndans un crible de fer pour en ôter les barbes. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLANCHIMENT\" title=\"L’Encyclopédie/1re édition/BLANCHIMENT\"><span class=\"sc\">Blanchiment</span></a>.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en terme d’Orfévre en grosserie</i>) c’est\nmettre un morceau d’orfevrerie dans de l’eau seconde,\npour le délivrer des ordures qui empêcheroient\nde le polir &amp; de recevoir tout l’éclat dont la matiere\nest susceptible. On <i>blanchit</i> encore en Allemagne avec\nde l’alun bouilli dans de l’eau, ou même avec de la\ngravelle &amp; du sel mesuré par portion égale : mais ce\nblanchiment ne peut servir en France, où l’argent est\nmonté à un titre beaucoup plus haut qu’en Allemagne. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLANCHIMENT\" title=\"L’Encyclopédie/1re édition/BLANCHIMENT\"><span class=\"sc\">Blanchiment</span></a>,<i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EAU\" title=\"L’Encyclopédie/1re édition/EAU\"><span class=\"sc\">Eau seconde</span></a>.\n</p><p><span class=\"sc\">Blanchir le Plomb</span>, (<i>terme de Plombier</i>) est\nl’étamer au feu, ou le couvrir de feuilles d’étain. Les\nplombiers sont obligés de <i>blanchir</i> toutes les pieces <span><span class=\"pagenum ws-pagenum\" id=\"275\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/279\"></span></span>de plomb qu’ils placent sur un bâtiment neuf &amp; qui\nsont en vûe. C’est pourquoi ils ont un fourneau à\nétamer, sur le foyer duquel chargé de braise, deux\ncompagnons tiennent suspendues &amp; chauffent les tables \nde plomb, tandis qu’un autre y étend des feuilles \nd’étain battu, qu’il frotte avec des étoupes &amp; de\nla poix-résine, à mesure que l’étain se fond. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLOMB\" title=\"L’Encyclopédie/1re édition/PLOMB\"><span class=\"sc\">Plomb</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLOMBIER\" title=\"L’Encyclopédie/1re édition/PLOMBIER\"><span class=\"sc\">Plombier</span></a>, &amp; la <i>fig. prem. Pl. III. de  Plomberie</i>.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en terme de Plumassier</i>) c’est ôter aux\nplumes le gros de la teinture, en les passant dans de\nl’eau claire.\n</p><p><span class=\"sc\">Blanchir</span>, (<i>en Serrurerie</i>) c’est enlever à la\ngrosse lime les premiers traits de la forge.\n</p><p><span class=\"sc\">Blanchir</span> la soie, les étoffes de laine. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SOIE\" title=\"L’Encyclopédie/1re édition/SOIE\"><span class=\"sc\">Soie</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BONNETERIE\" title=\"L’Encyclopédie/1re édition/BONNETERIE\"><span class=\"sc\">Bonneterie</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAPIER\" title=\"L’Encyclopédie/1re édition/DRAPIER\"><span class=\"sc\">Drapier</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LAINE\" title=\"L’Encyclopédie/1re édition/LAINE\"><span class=\"sc\">Laine</span></a>.\n \n</p>\n</div>",
    "title": "BLANCHIR",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLANCHIR"
}