{
    "authors": [],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-1462-0/",
    "item_id": "2-1464",
    "next": "2-1465",
    "pages": "275-278",
    "prev": "2-1463",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BLANCHISSERIE DES TOILES, se dit de l’art\nde blanchir les toiles ou de leur faire perdre la couleur \njaune, sale, ou grise, qu’elles ont au sortir des\nmains du tisserand ; c’est aussi le nom que l’on donne\nau lieu où se fait cette opération, qui s’appelle par\ncette raison <i>blanchisserie</i> ou <i>buerie</i> en terme <i>Flamand-Picard</i>.\n</p><p>La <i>blanchisserie</i> doit être située sur le bord d’une\nriviere environnée de prés ; elle est composée de cinq\nbâtimens ou atteliers séparés, qui sont le <i>moulin</i>, la\n<i>buerie</i>, proprement dite le <i>frottoir</i>, la <i>laiterie</i>, &amp; la\n<i>ployerie</i> ou le <i>magasin</i>.\n</p><p>Les trois <i>blanchisseries</i> de Senlis sont situées sur la\nriviere de Nonnette, entre Senlis &amp; Chantilly, vis-à-vis \nCourteuil. Les eaux de cette riviere, qui sont\nbordées de prés, sont au dire des gens du pays, les\nplus propres que l’on connoisse pour servir à blanchir \nles toiles.\n</p><p>La premiere préparation que l’on donne aux toiles,\nlorsqu’elles sont arrivées à la <i>blanchisserie</i>, consiste \nà en ôter le parou, qui est l’apprêt que le Tisserand \nleur donne. <i>Voyez</i> <span class=\"sc\">Parou</span> <i>&amp; l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TISSERAND\" title=\"L’Encyclopédie/1re édition/TISSERAND\"><span class=\"sc\">Tisserand</span></a> ; \nce qui se fait en les laissant tremper dans l’eau\npure : on les y laisse en Flandre pendant 8 à 10 jours,\nmême dans les chaleurs. Au bout de ce tems, on les\nrepame, on les étend, &amp; on les seche. Ici, on les fait\nfouler dans le moulin ; ce moulin est en tout semblable \nà celui des foulons. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FOULON,_ou_FOULONIER\" title=\"L’Encyclopédie/1re édition/FOULON, ou FOULONIER\"><span class=\"sc\">Foulon</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOULIN\" title=\"L’Encyclopédie/1re édition/MOULIN\"><span class=\"sc\">Moulin à Foulon</span></a> ; \nil n’en differe qu’en ce que les maillets\nn’ont point de dents, mais sont arrondis par la partie \nqui tombe sur les toiles : au reste la mécanique de\nces moulins est exactement la même que celle des\nfoulons en laine. Ceux qui ne se servent point de\nmoulin, dégorgent les toiles, à force de les arroser,\naprès les avoir laissé tremper pendant 8 ou dix jours,\ncomme nous avons dit.\n</p><p>Cette opération achevée, on repame les toiles.\n<i>Repamer</i>, c’est battre les toiles dans un eau courante,\nen les y jettant de dessus un petit pont qui traverse \nla riviere, &amp; qui n’est élevé que d’un pié ou\ndeux au-dessus de la surface de l’eau ; ce pont s’appelle \n<i>repamoir</i>, conjointement avec la partie du lit\nde la riviere, dans laquelle les toiles trempent &amp; sont\nbattues. On étend ensuite les toiles pour les faire sécher,\n&amp; on coule la premiere lessive.\n</p><p>Le lieu où on coule les lessives s’appelle particulierement \n<i>buerie</i> ou <i>blanchisserie</i>, par ce que ce n’est\nque par des lessives réitérées que l’on parvient à rendre \nles toiles blanches. Ce lieu, dis-je, est une salle\nplus ou moins grande selon le nombre des cuviers\n&amp; des bacs que l’on y veut placer ; c’est dans le même \nlieu que l’on prépare &amp; que l’on coule les lessives.\nL’eau y est conduite par des rigoles placées à une\nhauteur convenable au-dessus des chaudieres ; cette\neau est élevée par des pompes ou une roue à pots,\nou par tout autre moyen que l’hydraulique enseigne.\n</p><p><i>Préparation de la lessive</i>. Après avoir pulverisé par\nle moyen d’une meule tournante, mûe par un cheval ou par l’équipage du moulin, les cendres de cassoude,\n&amp; les avoir tamisées dans un tamis de cuivre,\ndont les trous n’excedent point la grosseur d’un grain\nde chenevi ; on les met tremper dans les bacs <i>D, E, F</i>,\nqui sont des coffres de charpente, revêtus intérieurement \nde planches bien étanchées. On laisse écouler, \nquand on le juge à propos, l’eau chargée des sels\ndesdites cendres, dans les autres bacs <i>G, H, I</i>, qui\nsont au-dessous, dont on ne voit qu’une petite partie.\nCes derniers bacs sont de briques ou tuileaux maçonnés \navec du ciment, comme les bassins des jardins\nfaits avec les mêmes matieres.\n</p><p>Les trois bacs <i>D, E, F</i>, contiennent trois différentes\nsortes de cendres : dans le premier. on met tremper\nles cendres cassoudes ; dans le second, les cendres\nvecdasses, &amp; dans le troisieme, les cendres communes \nde bois neuf : ces trois sortes de cendres employées \nséparément ou mêlées ensemble dans différentes \nproportions, forment les différentes sortes\nde lessives qui sont en usage dans ces manufactures.\nLorsque l’on veut faire une lessive, on prend dans\nun des bacs <i>G, H, I</i>, autant d’eau chargée des sels de\nla cendre du bac qui est au-dessus, qu’il en est besoin,\nou de plusieurs bacs, s’il est nécessaire, pour faire\nune lessive composée : on met ces eaux qu’on doit\navoir laissé reposer jusqu’à ce qu’elles soient claires\n&amp; limpides, dans un autre bac de ciment <i>C</i>, où on\nles tient en réserve pour s’en servir au besoin.\n</p><p>Les cendres par cette premiere lotion à l’eau froide \nn’ont pû être épuisées totalement de leurs sels :\npour en tirer le reste, on les met dans le bac <i>B</i>, qui\nest aussi de ciment. Ce bac s’appelle <i>bac à brasser</i>. Il\nreçoit l’eau chaude de la chaudiere de fer <i>A</i>, qui est\nassise sur un fourneau de brique semblable à celui des\nTeinturiers. Cette eau chaude acheve de détremper\nles sels que l’eau froide n’avoit pû dissoudre. Cette\nopération est encore accélérée par le travail des ouvriers,\nqui remuent continuellement les cendres dans\nl’eau avec des pelles de bois ; c’est ce qui a fait donner \nà ce bac le nom de <i>bac à brasser</i>. La lessive qu’on\nretire par ce moyen est jettée après qu’elle a été\néclaircie dans le bac <i>C</i>, d’où on la tire pour la jetter \ndans des rigoles qui la conduisent dans les chaudieres \n<i>P, Q, R, S</i>, établies chacune sur un fourneau,\ndont les ouvertures <i>Y, Y, Y, Y</i>, répondent sous une\nhotte de cheminée ; ensorte que la fumée du bois qui\nentretient le feu sous les chaudieres, puisse trouver\npar-là une issue. Ces chaudieres qui sont de fonte ou\nfer fondu, ont trois piés de diametre.\n</p><p>Les cuviers <i>K, L, M, N</i>, sont placés vis-à-vis des\nchaudieres : ils sont de brique maçonnée avec chaux\n&amp; ciment ; leur diametre est d’environ six piés, &amp; leur\nprofondeur à peu près la même. Chaque cuvier est\ngarni dans son fond d’un plancher ou grillage de\nplanches de chêne, élevé d’environ un pié au-dessus\ndu fond des cuviers, qui est de maçonnerie comme\ntout le reste. Chaque cuvier a de plus deux tuyaux\nque l’on ferme avec des tampons ou des robinets.\nUn de ces deux tuyaux <i>X</i> qui sont placés au-dessous\ndu plancher de planches, le plus près qu’il est possible \ndu fond du cuvier, sert à couler la lessive du cuvier \ndans la chaudiere ; l’autre placé à l’opposite du\npremier derriere le cuvier, &amp; qu’on ne voit pas,\nsert à lâcher dans une rigole ou égoût caché aussi\npar les cuviers, au derriere desquels il est placé, la\nlessive contenue dans les cuviers : après qu’on en a\ntiré tout le service qu’on peut en espérer, elle sort\npar cette rigole, pour s’aller perdre dans la riviere\nou dans la campagne.\n</p><p>Pour couler la lessive, on puise avec un seau dans\nles chaudieres <i>P, Q, R, S</i>, &amp; on jette dans les cuviers\n<i>K, L, M, N, O</i>, remplis des toiles proposées à blanchir.\nLes cuviers de Flandre contiennent chacun quarante \naunes de trois quarts, &amp; on y met cent livres <span><span class=\"pagenum ws-pagenum\" id=\"276\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/280\"></span></span>de cassoude. L’eau après avoir traversé les toiles retourne \ndans la chaudiere, d’où on la reprend pour\nla jetter de nouveau sur les toiles ; ainsi alternativement \npendant plusieurs heures.\n</p><p>La premiere lessive est composée de moitié de cendres \nde casseau, &amp; de cendres du pays. Les toiles\nsortant de cette lessive doivent être étendues sur le\npré &amp; arrosées.\n</p><p>Pour étendre les toiles sur le pré, on se sert de\nplusieurs chevilles de bois qu’on fait passer dans des\nanneaux de ficelle qui sont cousus tout autour de la\ntoile, &amp; qu’on enfonce dans la terre, en sorte que\nla toile soit bien tendue.\n</p><p>La disposition des prés favorise l’opération d’arroser : \nils sont coupés comme on voit <i>Pl. I. en a, b, c,  d, e, f, g, h, i, k, l, m, n, o, p, q</i>, de dix toises\nen dix toises par des canaux dans lesquels on a détourné \nle lit de la riviere. On prend l’eau dans ces\ncanaux avec des écopes de forme singuliere, représentées \n<i>fig. 1. Pl. II. de Blanchisserie</i> (<i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ECOPE\" title=\"L’Encyclopédie/1re édition/ECOPE\"><span class=\"sc\">Ecope</span></a>), &amp;\non la jette sur les toiles étendues, en sorte qu’elles\nse trouvent par-tout également mouillées : on réitere\ncette opération jusqu’à ce que les toiles soient entierement \ndégorgées de cette premiere lessive.\n</p><p>Lorsque les toiles sont seches, on peut les retirer\ndu pré, &amp; les mettre à une seconde lessive.\n</p><p>La seconde lessive sera augmentée d’un tiers de\ncassoude. Les toiles seront ainsi coulées la troisieme,\nquatrieme &amp; cinquieme lessive, avec cette augmentation \nde cassoude, observant à chaque lessive ce\nqui a été prescrit ci-dessus.\n</p><p>Il faut observer que si après la premiere lessive on\nne pouvoit pas retirer les toiles seches de dessus le pré\nà cause des pluies, en ce cas, après avoir repamé les\ntoiles, on pourroit les mettre à la lessive à la sortie\ndu repamoir.\n</p><p>La sixieme &amp; septieme lessive sera coulée avec la\nmême quantité de cassoude que les précédentes, &amp;\navec les mêmes attentions ; c’est-à-dire, que les toiles \ndoivent être seches.\n</p><p>La huitieme &amp; neuvieme lessive sera faite avec\nles toiles qu’on aura repamées sortant du pré ; elles\nseront mises dans les cuviers étant mouillées.\n</p><p>On doit observer pour les lessives suivantes, dont\nle nombre est indéterminé, qu’il faut les encuveter\nseches une lessive, &amp; les repamer, &amp; les encuveter\nmouillées à la lessive suivante, ainsi alternativement.\n</p><p>On doit aussi observer pour les lessives où les toiles \nont été encuvetées seches, qu’il faut que la lessive \nsoit seulement à demi-chaude ; au lieu que quand\nles toiles sont écrues ou mouillées, elle peut être\nbouillante.\n</p><p>A l’égard de la quantité de cendres cassoudes, pour\ncent vingt pieces de toile de Flandre de trente-six\naunes de longueur &amp; de trois quarts de large, on met\ncent livres de cendres ; quant aux deux ou trois premieres \nlessives, seulement quatre-vingts livres.\n</p><p>Lorsque les toiles sont à demi blanches, on met un\ntiers de cendres vecdasses ; &amp; lorsqu’elles sont tout-à-fait \nblanches, &amp; prêtes à entrer au lait, les lessives \nsont seulement composées de cendres blanches\nou de bois commun ; cette derniere donne un fond\nbeaucoup plus clair, &amp; un blanc plus parfait.\n</p><p>Lorsque les toiles sont blanches, il faut les retirer\ndu pré, les repamer pour les mettre au lait, après\nqu’elles sont égouttées.\n</p><p>La laiterie est une salle plus ou moins grande,\ndans laquelle sont plusieurs grandes cuves de bois\nenterrées de toute leur hauteur dans le sol de la salle.\nLa grandeur de ces cuves est à peu près égale à celle\ndes cuviers. On jette les toiles encore moites dans\nces cuves, &amp; par-dessus une quantité suffisante de\nlait écrêmé, pour qu’elles soient entierement plongées : on les laisse en cet état pendant vingt-quatre\nheures ; on les retire du lait pour les porter au repamoir,\noù elles sont repamées. Lorsque les toiles\nsont repamées, elles vont toutes mouillées à la\nfrotterie ou frottoir. Le frottoir est une autre salle\noù des femmes sont occupées à savonner les lisieres\ndes toiles, qui n’ont pû être autant blanchies que le\nmilieu de l’étoffe par les opérations précédentes.\n</p><p>Cette salle contient plusieurs baquets <i>A, B, C,  Pl. I. au bas</i>, de trois piés de large, &amp; d’environ\nquatre pouces d’épaisseur, &amp; de quinze ou dix-huit\nde profondeur : le bord supérieur de ces baquets,\nqu’on appelle <i>plateaux</i>, est incliné en-dedans, ensorte \nque l’eau puisse retomber : ils sont portés sur deux\npieces de bois <i>DD, EE</i>, soûtenues par des piés\nscellés dans le plancher, qu’on appelle <i>chantiers</i>.\n</p><p>Chacun de ces plateaux contient un autre vase de\nbois <i>XXX</i>, dont le diametre est à peu près le tiers\nde celui du plateau, qu’on appelle <i>tinette ;</i> cette tinette \ncontient de l’eau chaude qui sert à détremper le\nsavon noir contenu dans les écuelles de bois <i>FF</i>,\nposées sur les piliers <i>GG</i>, qui sont placés entre chaque \nplateau <i>X</i>.\n</p><p>Les autres ustenciles que cet attelier contient, sont\nun fourneau garni de sa chaudiere, pour faire chauffer \nl’eau nécessaire aux tinettes ; quelques tables\npour poser les toiles &amp; les visiter, c’est-à-dire, examiner \nsi les lisieres ont été assez savonnées ; &amp; une\nmachine qu’on appelle <i>chaise</i>, représentée <i>fig. premiere,  Pl. I</i>.\n</p><p>Ces chaises ne sont autre chose qu’une caisse à\njour composée de quatre montans ou piliers, de quelques \nbâtons qui les unissent, &amp; d’un fond de planches ; \nle tout a assez de ressemblance avec un tabouret \ncommun renversé. Cet instrument sert à égoutter\nles toiles au sortir des mains des frotteuses.\n</p><p>Pour savonner les lisieres, les toiles étant ployées\nen deux suivant leur longueur, &amp; en plusieurs doubles,\nensorte que toutes les lisieres soient rassemblées dans\nl’étendue d’un pié &amp; demi ou environ, la frotteuse\nprend un peu de savon dans l’écuelle <i>F</i>, l’applique\nsur l’endroit qui ne paroît pas assez blanc ; elle frotte\nensuite deux parties de lisiere l’une contre l’autre jusqu’à \nce que la tache soit effacée, observant de mouiller \nde tems en tems avec l’eau chaude contenue dans\nla tinette du plateau sur le bord duquel elle travaille.\nDeux ouvrieres peuvent travailler en même tems\nsur le même plateau sans s’incommoder ; l’une est\nd’un côté des chantiers, &amp; l’autre du côté opposé.\n</p><p>Après que les toiles ont été suffisamment frottées,\nelles vont à la lessive douce, de-là sur le pré pour\nêtre arrosées : au sortir du pré il faut les repamer &amp;\nles remettre au lait, d’où elles sortent pour être portées \npour la seconde fois au frottoir, d’où elles passent \nà la lessive légere.\n</p><p>Cette lessive légere est composée d’un quart seulement \nde cassoude ; si on a de la vecdasse, on peut\ncouler les toiles avec la même quantité de cette derniere \nmatiere sans cassoude.\n</p><p>Lorsque les toiles sortent du frottoir pour la seconde \nfois, elles sont portées humides à la lessive : il faut\nen mettre seulement deux lits dans le cuvier, avoir\nla lessive chaude, &amp; en jetter dessus environ la quantité \nqu’une chaudiere en peut contenir ; cela fait, il\nfaut en mettre deux autres lits, &amp; les arroser avec\nla même lessive, &amp; continuer de la sorte jusqu’à ce\nque toutes les toiles qui doivent passer par cette lessive \nsoient entrées dans le cuvier ; alors on les arrosera\navec la même lessive bouillante, que l’on aura augmentée \nd’eau pour que la chaudiere soit pleine.\n</p><p>Après avoir laissé couler la lessive trois fois, on\nsortira les toiles ainsi chaudes, on les étendra sur le\npré, où on les fera arroser deux ou trois fois.\n</p><p>Après le troisieme arrosage, il faut retirer les <span><span class=\"pagenum ws-pagenum\" id=\"277\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/281\"></span></span>toiles du pré, les porter mouillées au repamoir, &amp;\nétant égouttées, on les remettra au lait ; continuant\nainsi la même suite d’opérations jusqu’à ce qu’elles\nayent acquis tout le degré de blancheur dont elles\nsont capables, ou celui que l’on veut leur donner.\n</p><p>Cette suite d’opérations n’est pas si bien démontrée \nla meilleure, qu’on ne puisse s’en écarter dans\nbien des occasions : mais c’est la plus ordinaire. Il y\na des qualités de toiles qui résistent à tous les efforts\nque l’on fait pour les blanchir parfaitement ; il faut\nse contenter alors d’un demi-blanc, ou davantage si\non le peut atteindre : il y en a d’autres qui résistent à\ntoutes ces opérations, &amp; dont on vient facilement à\nbout en variant le procédé de quelques-unes, soit pour\nla dose ou pour l’ordre ; c’est où paroît l’intelligence\ndu manufacturier : c’est pourquoi il observe soigneusement \nsi la blancheur de ses toiles fait du progrès en\npassant par les opérations que nous venons de décrire ; \nsi elle s’arrête en chemin, il varie un peu le procédé,\n&amp; par ce moyen il détruit ou diminue l’obstacle \nqui s’opposoit au progrès de la blancheur de sa\ntoile. Il ne faut quelquefois pour cela que deux lessives \nbouillantes de suite, au lieu que nous avons prescrit \nci-devant de les donner alternativement bouillantes \nsur les toiles mouillées, &amp; tiedes sur celles qui\nsont mises seches dans les cuviers ; ainsi de toutes les\nvariétés dont ces opérations sont susceptibles.\n</p><p>Lorsque les toiles sont blanches, il faut les porter\nau repamoir ; mouillées du repamoir, il faut leur\ndonner un premier bleu, &amp; les faire sécher sur les\npieux.\n</p><p>Le bleu dont on se sert dans les manufactures est\nle bleu d’Inde appellé <i>indigo</i>, ou le bleu de Prusse\nqui a un plus bel œil. On plonge les pieces de toile\ndans un baquet rempli d’eau chargée plus ou moins\nde cette couleur ; on l’y retourne pour qu’elle s’en\ncharge également ; ensuite on retire par un bout la\npiece de toile, &amp; on la roule en l’exprimant sur un\nbâton placé au-dessus du baquet à trois ou quatre piés\nde hauteur, ensorte que la piece de toile a la figure\nd’un écheveau de fil ouvert, &amp; suspendu par le bouton \nplacé au-dessus du baquet. Après qu’elle est égouttée, \non la tord pour exprimer la quantité d’eau superflue.\nCette opération est très délicate ; car si on\ntord trop, toute la teinture bleue sort, &amp; les toiles\nrestent à peu près comme elles étoient avant que\nd’avoir été plongées dans le baquet : si au contraire\non ne tord pas assez, on a à craindre que les toiles\nne soient plus chargées de couleur dans un endroit\nque dans un autre.\n</p><p>L’opération de donner le bleu aux toiles, est suivie \nde celle de les étendre sur les pieux pour les faire\nsécher. Les pieux sont placés dans la campagne ou\nle pré ; ce sont des bâtons enfoncés fermement dans\nla terre, &amp; qui en sortent d’environ quatre piés : ils\nsont rangés sur des lignes droites comme les arbres\nd’un jardin. Sur les têtes de ces pieux, qui doivent se\ntrouver en ligne droite, on étend une toile grossiere,\nou une toile qui n’a pas encore été blanchie, en\nsorte que le milieu de la largeur de la toile porte sur\nla tête des pieux, &amp; qu’elle pende de chaque côté.\nOn affermit &amp; on tire cette toile pour qu’elle soit\nbien tendue ; &amp; sur celle-ci on étend de même celle\nqui a été mise au bleu pour la faire sécher : elle doit\nêtre bien tendue, pour empêcher qu’elle ne s’étrécisse \n&amp; se raccourcisse en séchant.\n</p><p>Lorsqu’elles seront seches on leur donnera l’apprêt \nqui suit : prenez de l’amydon, faites-le bouillir\ndans de l’eau, retirez-le de dessus le feu quand il sera \ncuit, &amp; le passez par un linge.\n</p><p>Vous mettrez dans un autre pot ou vase un tiers\nd’amydon crud, que vous détremperez dans de l’eau\nsans le faire bouillir, &amp; le passerez à travers un linge.\nCela fait, vous mettrez dans un troisieme vase deux\ntiers d’amydon bouilli, avec un tiers d’amydon crud ;\nvous y ajoûterez votre bleu ; ayant bien mêlé le tout,\nvous y plongerez vos toiles, &amp; après les avoir bien\ntrempées dans cette composition, vous les retirerez\npour les faire sécher.\n</p><p>Après que les toiles sont seches, on les porte à la\nploierie ou magasin, d’où elles ne sortent que pour\nretourner chez ceux à qui elles appartiennent, ou à\nqui elles sont destinées.\n</p><p>Mais comme les toiles après avoir passé par toutes \nles opérations dont on vient de parler, ont un\ngrand nombre de faux plis, on leur donne dans la\nploierie diverses préparations qui les effacent.\n</p><p>La premiere de ces préparations consiste à les faire \npasser dans le rouloir, qui est une espece de calendre \nou de presse en taille-douce. Le rouloir représenté\n<i>fig. 2. Pl. III</i>. est composé de deux jumelles, des montans \n<i>CA, FB</i>, fendus de <i>D</i> en <i>A</i>, d’une longue\nmortoise, de quatre montans <i>KH, IG, FE, LM</i> ;\ntoutes ces pieces sont assemblées dans une plate-forme \nou chassis <i>IKL</i> ; chacun des quatre montans est\nassemblé avec les jumelles par des traverses <i>GD,  HD, ME</i> ; &amp; les jumelles le sont l’une avec l’autre\npar le sommier <i>AB</i> : entre les deux jumelles au-dessous\ndu sommier, on place sept rouleaux de bois de six à\nsept pouces de diametre, &amp; d’environ quatre piés de\nlongueur. Ces rouleaux dont les tourillons entrent\ndans les mortoises des jumelles, portent les uns sur\nles autres, ensorte que le mouvement d’un de ces\nrouleaux se communique à tous les autres, qui tournent \nalternativement en sens contraire.\n</p><p>Le rouleau marqué 6 dans le profil, porte un carre\nqui reçoit une manivelle, au moyen de laquelle on le\nfait tourner, &amp; on communique le mouvement à tous\nles autres.\n</p><p>Sur les deux montans de devant est encore un autre \nrouleau, que l’on fait tourner avec une manivelle\n<i>M, voyez aussi</i> 9 le profil. A la partie opposée, c’est-à-dire \nderriere, est un autre rouleau 8 ; mais qui est\nfixé &amp; percé de plusieurs trous pour recevoir des chevilles \n<i>a</i>, entre lesquelles la piece de toile est conduite.\nEnfin, au-dessous des rouleaux est une table de bois\nqui occupe tout le vuide du chassis <i>IKL</i>, dont l’usage\nest d’empêcher la toile de toucher le plancher. La toile \nest posée sur cette table, comme on le voit dans la\nfigure, &amp; le trait noir représente le profil de la toile,\nqui est ployée en zig-zag. On prend le bout supérieur \nde cette toile, on le passe sous le rouleau 8, on\nle ramene entre les deux chevilles <i>aa</i> sur le rouleau 1 ;\non fait tourner ensuite la manivelle du rouleau 6 du\nsens convenable, pour que le chef de la toile passe\nentre les rouleaux 1 &amp; 2 ; continuant de tourner, on\nle fait passer entre les rouleaux 2 &amp; 3, &amp; successivement \nentre tous les autres, jusqu’à ce qu’il sorte entre \nles rouleaux 6 &amp; 7 du côté de <i>G</i>. Lorsqu’il en est\nsorti une longueur convenable 7, 9, on reçoit le chef\nsur le rouleau 9, où on l’assujettit par le moyen d’une\nenvergeure ou petite baguette, qui se cache &amp; se fixe\nensuite dans une cavité de l’ensuple ; ce qui fait qu’en\ntournant la manivelle du rouleau 9, on amene toute\nla toile sur lui sans craindre qu’elle se déroule ; cette\nopération redresse les fils de la trame &amp; de la chaîne,\nque les opérations par lesquelles la toile avoit passé\npour être blanchie, avoient beaucoup dérangés ; de\nplus elle efface les principaux plis.\n</p><p>Cette opération achcvée, on ôte le rouleau 9 de\ndessus ses supports <i>IG, LM</i>, &amp; on le porte sur un\nautre <i>AB, fig. 4. Planc. II.</i> qu’on appelle par cette\nraison <i>porte-rouleau</i>. C’est une espece de banc à quatre\npiés, aux deux extrémités duquel sont deux montans,\nsur lesquels on pose les tourillons du rouleau.\nCette machine se place au bout d’une table, auprès\nde laquelle les ployeuses sont assises. Elles ployent la\ntoile en botte, ainsi qu’il est d’usage. Lorsque les  <span><span class=\"pagenum ws-pagenum\" id=\"278\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/282\"></span></span>toiles sont ployées, on les met en presse avec des ais\nentre-deux comme les livres que l’on relie. Les presses \ndont on se sert pour cet effet, sont en tout semblables \nà celles des manufactures de papier, auxquelles\nnous renvoyons à cet égard.\n</p><p>Les toiles dûement pressées, pour leur faire perdre\nles plis qu’elles ont, sont enveloppées de papier ; c’est\nce qu’on appelle <i>mettre en papier</i>, &amp; aussi la derniere\npréparation qu’on leur donne dans les manufactures.\n</p><p>Il y a des toiles que l’on fait passer au mailloir,\n<i>Planc. II. fig. 5.</i> c’est-à-dire, que l’on les bat sur une\npierre de marbre avec des maillets de bois, pour en\napplatir les fils &amp; leur donner une plus belle apparence : \nmais c’est une charlatanerie ; car au premier\nblanchissage, les fils qui avoient été applatis reprennent \nleur rondeur ordinaire, &amp; on est tout étonné de\nvoir de la toile qu’on a achetée pour de la toile\nfine, devenir grossiere ; d’ailleurs cette opération use\nplus les toiles que ne feroient deux ans de service.\n</p><p>Il y en a d’autres que l’on fait passer à la calendre ;\ncette méthode n’altere point tant les toiles : mais à l’égard \nde l’apparence de finesse &amp; de perfection qu’elle\nleur donne, elle est comme l’autre sujette à l’inconvénient,\nque le premier blanchissage la fait évanoüir.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BLANCHISSERIE DES TOILES, se dit de l’art\nde blanchir les toiles ou de leur faire perdre la couleur \njaune, sale, ou grise, qu’elles ont au sortir des\nmains du tisserand ; c’est aussi le nom que l’on donne\nau lieu où se fait cette opération, qui s’appelle par\ncette raison <i>blanchisserie</i> ou <i>buerie</i> en terme <i>Flamand-Picard</i>.\n</p><p>La <i>blanchisserie</i> doit être située sur le bord d’une\nriviere environnée de prés ; elle est composée de cinq\nbâtimens ou atteliers séparés, qui sont le <i>moulin</i>, la\n<i>buerie</i>, proprement dite le <i>frottoir</i>, la <i>laiterie</i>, &amp; la\n<i>ployerie</i> ou le <i>magasin</i>.\n</p><p>Les trois <i>blanchisseries</i> de Senlis sont situées sur la\nriviere de Nonnette, entre Senlis &amp; Chantilly, vis-à-vis \nCourteuil. Les eaux de cette riviere, qui sont\nbordées de prés, sont au dire des gens du pays, les\nplus propres que l’on connoisse pour servir à blanchir \nles toiles.\n</p><p>La premiere préparation que l’on donne aux toiles,\nlorsqu’elles sont arrivées à la <i>blanchisserie</i>, consiste \nà en ôter le parou, qui est l’apprêt que le Tisserand \nleur donne. <i><span type=\"bold\">Voyez</span></i> <span class=\"sc\">Parou</span> <i>&amp; l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TISSERAND\" title=\"L’Encyclopédie/1re édition/TISSERAND\"><span class=\"sc\">Tisserand</span></a> ; \nce qui se fait en les laissant tremper dans l’eau\npure : on les y laisse en Flandre pendant 8 à 10 jours,\nmême dans les chaleurs. Au bout de ce tems, on les\nrepame, on les étend, &amp; on les seche. Ici, on les fait\nfouler dans le moulin ; ce moulin est en tout semblable \nà celui des foulons. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FOULON,_ou_FOULONIER\" title=\"L’Encyclopédie/1re édition/FOULON, ou FOULONIER\"><span class=\"sc\">Foulon</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOULIN\" title=\"L’Encyclopédie/1re édition/MOULIN\"><span class=\"sc\">Moulin à Foulon</span></a> ; \nil n’en differe qu’en ce que les maillets\nn’ont point de dents, mais sont arrondis par la<span type=\"proposed\"> partie </span>\nqui tombe sur les toiles : au reste la mécanique de\nces moulins est exactement la même que celle des\nfoulons en laine. Ceux qui ne se servent point de\nmoulin, dégorgent les toiles, à force de les arroser,\naprès les avoir laissé tremper pendant 8 ou dix jours,\ncomme nous avons dit.\n</p><p>Cette opération achevée, on repame les toiles.\n<i>Repamer</i>, c’est battre les toiles dans un eau courante,\nen les y jettant de dessus un petit pont qui traverse \nla riviere, &amp; qui n’est élevé que d’un pié ou\ndeux au-dessus de la surface de l’eau ; ce pont s’appelle \n<i>repamoir</i>, conjointement avec la<span type=\"proposed\"> partie </span>du lit\nde la riviere, dans laquelle les toiles trempent &amp; sont\nbattues. On étend ensuite les toiles pour les faire sécher,\n&amp; on coule la premiere lessive.\n</p><p>Le lieu où on coule les lessives s’appelle particulierement \n<i>buerie</i> ou <i>blanchisserie</i>, par ce que ce n’est\nque par des lessives réitérées que l’on parvient à rendre \nles toiles blanches. Ce lieu, dis-je, est une salle\nplus ou moins grande selon le nombre des cuviers\n&amp; des bacs que l’on y veut placer ; c’est dans le même \nlieu que l’on prépare &amp; que l’on coule les lessives.\nL’eau y est conduite par des rigoles placées à une\nhauteur convenable au-dessus des chaudieres ; cette\neau est élevée par des pompes ou une roue à pots,\nou par tout autre moyen que l’hydraulique enseigne.\n</p><p><i>Préparation de la lessive</i>. Après avoir pulverisé par\nle moyen d’une meule tournante, mûe par un cheval ou par l’équipage du moulin, les cendres de cassoude,\n&amp; les avoir tamisées dans un tamis de cuivre,\ndont les trous n’excedent point la grosseur d’un grain\nde chenevi ; on les met tremper dans les bacs <i>D, E, F</i>,\nqui sont des coffres de charpente, revêtus intérieurement \nde planches bien étanchées. On laisse écouler, \nquand on le juge à propos, l’eau chargée des sels\ndesdites cendres, dans les autres bacs <i>G, H, I</i>, qui\nsont au-dessous, dont on ne voit qu’une petite partie.\nCes derniers bacs sont de briques ou tuileaux maçonnés \navec du ciment, comme les bassins des jardins\nfaits avec les mêmes matieres.\n</p><p>Les trois bacs <i>D, E, F</i>, contiennent trois différentes\nsortes de cendres : dans le premier. on met tremper\nles cendres cassoudes ; dans le second, les cendres\nvecdasses, &amp; dans le troisieme, les cendres communes \nde bois neuf : ces trois sortes de cendres employées \nséparément ou mêlées ensemble dans différentes \nproportions, forment les différentes sortes\nde lessives qui sont en usage dans ces manufactures.\nLorsque l’on veut faire une lessive, on prend dans\nun des bacs <i>G, H, I</i>, autant d’eau chargée des sels de\nla cendre du bac qui est au-dessus, qu’il en est besoin,\nou de plusieurs bacs, s’il est nécessaire, pour faire\nune lessive composée : on met ces eaux qu’on doit\navoir laissé reposer jusqu’à ce qu’elles soient claires\n&amp; limpides, dans un autre bac de ciment <i>C</i>, où on\nles tient en réserve pour s’en servir au besoin.\n</p><p>Les cendres par cette premiere lotion à l’eau froide \nn’ont pû être épuisées totalement de leurs sels :\npour en tirer le reste, on les met dans le bac <i>B</i>, qui\nest aussi de ciment. Ce bac s’appelle <i>bac à brasser</i>. Il\nreçoit l’eau chaude de la chaudiere de fer <i>A</i>, qui est\nassise sur un fourneau de brique semblable à celui des\nTeinturiers. Cette eau chaude acheve de détremper\nles sels que l’eau froide n’avoit pû dissoudre. Cette\nopération est encore accélérée par le travail des ouvriers,\nqui remuent continuellement les cendres dans\nl’eau avec des pelles de bois ; c’est ce qui a fait donner \nà ce bac le nom de <i>bac à brasser</i>. La lessive qu’on\nretire par ce moyen est jettée après qu’elle a été\néclaircie dans le bac <i>C</i>, d’où on la tire pour la jetter \ndans des rigoles qui la conduisent dans les chaudieres \n<i>P, Q, R, S</i>, établies chacune sur un fourneau,\ndont les ouvertures <i>Y, Y, Y, Y</i>, répondent sous une\nhotte de cheminée ; ensorte que la fumée du bois qui\nentretient le feu sous les chaudieres, puisse trouver\npar-là une issue. Ces chaudieres qui sont de fonte ou\nfer fondu, ont trois piés de diametre.\n</p><p>Les cuviers <i>K, L, M, N</i>, sont placés vis-à-vis des\nchaudieres : ils sont de brique maçonnée avec chaux\n&amp; ciment ; leur diametre est d’environ six piés, &amp; leur\nprofondeur à peu près la même. Chaque cuvier est\ngarni dans son fond d’un plancher ou grillage de\nplanches de chêne, élevé d’environ un pié au-dessus\ndu fond des cuviers, qui est de maçonnerie comme\ntout le reste. Chaque cuvier a de plus deux tuyaux\nque l’on ferme avec des tampons ou des robinets.\nUn de ces deux tuyaux <i>X</i> qui sont placés au-dessous\ndu plancher de planches, le plus près qu’il est possible \ndu fond du cuvier, sert à couler la lessive du cuvier \ndans la chaudiere ; l’autre placé à l’opposite du\npremier derriere le cuvier, &amp; qu’on ne voit pas,\nsert à lâcher dans une rigole ou égoût caché aussi\npar les cuviers, au derriere desquels il est placé, la\nlessive contenue dans les cuviers : après qu’on en a\ntiré tout le service qu’on peut en espérer, elle sort\npar cette rigole, pour s’aller perdre dans la riviere\nou dans la campagne.\n</p><p>Pour couler la lessive, on puise avec un seau dans\nles chaudieres <i>P, Q, R, S</i>, &amp; on jette dans les cuviers\n<i>K, L, M, N, O</i>, remplis des toiles proposées à blanchir.\nLes cuviers de Flandre contiennent chacun quarante \naunes de trois quarts, &amp; on y met cent livres <span><span class=\"pagenum ws-pagenum\" id=\"276\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/280\"></span></span>de cassoude. L’eau après avoir traversé les toiles retourne \ndans la chaudiere, d’où on la reprend pour\nla jetter de nouveau sur les toiles ; ainsi alternativement \npendant plusieurs heures.\n</p><p>La premiere lessive est composée de moitié de cendres \nde casseau, &amp; de cendres du pays. Les toiles\nsortant de cette lessive doivent être étendues sur le\npré &amp; arrosées.\n</p><p>Pour étendre les toiles sur le pré, on se sert de\nplusieurs chevilles de bois qu’on fait passer dans des\nanneaux de ficelle qui sont cousus tout autour de la\ntoile, &amp; qu’on enfonce dans la terre, en sorte que\nla toile soit bien tendue.\n</p><p>La disposition des prés favorise l’opération d’arroser : \nils sont coupés comme on voit <i>Pl. I. en a, b, c,  d, e, f, g, h, i, k, l, m, n, o, p, q</i>, de dix toises\nen dix toises par des canaux dans lesquels on a détourné \nle lit de la riviere. On prend l’eau dans ces\ncanaux avec des écopes de forme singuliere, représentées \n<i>fig. 1. Pl. II. de Blanchisserie</i> (<i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ECOPE\" title=\"L’Encyclopédie/1re édition/ECOPE\"><span class=\"sc\">Ecope</span></a>), &amp;\non la jette sur les toiles étendues, en sorte qu’elles\nse trouvent par-tout également mouillées : on réitere\ncette opération jusqu’à ce que les toiles soient entierement \ndégorgées de cette premiere lessive.\n</p><p>Lorsque les toiles sont seches, on peut les retirer\ndu pré, &amp; les mettre à une seconde lessive.\n</p><p>La seconde lessive sera augmentée d’un tiers de\ncassoude. Les toiles seront ainsi coulées la troisieme,\nquatrieme &amp; cinquieme lessive, avec cette augmentation \nde cassoude, observant à chaque lessive ce\nqui a été prescrit ci-dessus.\n</p><p>Il faut observer que si après la premiere lessive on\nne pouvoit pas retirer les toiles seches de dessus le pré\nà cause des pluies, en ce cas, après avoir repamé les\ntoiles, on pourroit les mettre à la lessive à la sortie\ndu repamoir.\n</p><p>La sixieme &amp; septieme lessive sera coulée avec la\nmême quantité de cassoude que les précédentes, &amp;\navec les mêmes attentions ; c’est-à-dire, que les toiles \ndoivent être seches.\n</p><p>La huitieme &amp; neuvieme lessive sera faite avec\nles toiles qu’on aura repamées sortant du pré ; elles\nseront mises dans les cuviers étant mouillées.\n</p><p>On doit observer pour les lessives suivantes, dont\nle nombre est indéterminé, qu’il faut les encuveter\nseches une lessive, &amp; les repamer, &amp; les encuveter\nmouillées à la lessive suivante, ainsi alternativement.\n</p><p>On doit aussi observer pour les lessives où les toiles \nont été encuvetées seches, qu’il faut que la lessive \nsoit seulement à demi-chaude ; au lieu que quand\nles toiles sont écrues ou mouillées, elle peut être\nbouillante.\n</p><p>A l’égard de la quantité de cendres cassoudes, pour\ncent vingt pieces de toile de Flandre de trente-six\naunes de longueur &amp; de trois quarts de large, on met\ncent livres de cendres ; quant aux deux ou trois premieres \nlessives, seulement quatre-vingts livres.\n</p><p>Lorsque les toiles sont à demi blanches, on met un\ntiers de cendres vecdasses ; &amp; lorsqu’elles sont tout-à-fait \nblanches, &amp; prêtes à entrer au lait, les lessives \nsont seulement composées de cendres blanches\nou de bois commun ; cette derniere donne un fond\nbeaucoup plus clair, &amp; un blanc plus parfait.\n</p><p>Lorsque les toiles sont blanches, il faut les retirer\ndu pré, les repamer pour les mettre au lait, après\nqu’elles sont égouttées.\n</p><p>La laiterie est une salle plus ou moins grande,\ndans laquelle sont plusieurs grandes cuves de bois\nenterrées de toute leur hauteur dans le sol de la salle.\nLa grandeur de ces cuves est à peu près égale à celle\ndes cuviers. On jette les toiles encore moites dans\nces cuves, &amp; par-dessus une quantité suffisante de\nlait écrêmé, pour qu’elles soient entierement plongées : on les laisse en cet état pendant vingt-quatre\nheures ; on les retire du lait pour les porter au repamoir,\noù elles sont repamées. Lorsque les toiles\nsont repamées, elles vont toutes mouillées à la\nfrotterie ou frottoir. Le frottoir est une autre salle\noù des femmes sont occupées à savonner les lisieres\ndes toiles, qui n’ont pû être autant blanchies que le\nmilieu de l’étoffe par les opérations précédentes.\n</p><p>Cette salle contient plusieurs baquets <i>A, B, C,  Pl. I. au bas</i>, de trois piés de large, &amp; d’environ\nquatre pouces d’épaisseur, &amp; de quinze ou dix-huit\nde profondeur : le bord supérieur de ces baquets,\nqu’on appelle <i>plateaux</i>, est incliné en-dedans, ensorte \nque l’eau puisse retomber : ils sont portés sur deux\npieces de bois <i>DD, EE</i>, soûtenues par des piés\nscellés dans le plancher, qu’on appelle <i>chantiers</i>.\n</p><p>Chacun de ces plateaux contient un autre vase de\nbois <i>XXX</i>, dont le diametre est à peu près le tiers\nde celui du plateau, qu’on appelle <i>tinette ;</i> cette tinette \ncontient de l’eau chaude qui sert à détremper le\nsavon noir contenu dans les écuelles de bois <i>FF</i>,\nposées sur les piliers <i>GG</i>, qui sont placés entre chaque \nplateau <i>X</i>.\n</p><p>Les autres ustenciles que cet attelier contient, sont\nun fourneau garni de sa chaudiere, pour faire chauffer \nl’eau nécessaire aux tinettes ; quelques tables\npour poser les toiles &amp; les visiter, c’est-à-dire, examiner \nsi les lisieres ont été assez savonnées ; &amp; une\nmachine qu’on appelle <i>chaise</i>, représentée <i>fig. premiere,  Pl. I</i>.\n</p><p>Ces chaises ne sont autre chose qu’une caisse à\njour composée de quatre montans ou piliers, de quelques \nbâtons qui les unissent, &amp; d’un fond de planches ; \nle tout a assez de ressemblance avec un tabouret \ncommun renversé. Cet instrument sert à égoutter\nles toiles au sortir des mains des frotteuses.\n</p><p>Pour savonner les lisieres, les toiles étant ployées\nen deux suivant leur longueur, &amp; en plusieurs doubles,\nensorte que toutes les lisieres soient rassemblées dans\nl’étendue d’un pié &amp; demi ou environ, la frotteuse\nprend un peu de savon dans l’écuelle <i>F</i>, l’applique\nsur l’endroit qui ne paroît pas assez blanc ; elle frotte\nensuite deux parties de lisiere l’une contre l’autre jusqu’à \nce que la tache soit effacée, observant de mouiller \nde tems en tems avec l’eau chaude contenue dans\nla tinette du plateau sur le bord duquel elle travaille.\nDeux ouvrieres peuvent travailler en même tems\nsur le même plateau sans s’incommoder ; l’une est\nd’un côté des chantiers, &amp; l’autre du côté opposé.\n</p><p>Après que les toiles ont été suffisamment frottées,\nelles vont à la lessive douce, de-là sur le pré pour\nêtre arrosées : au sortir du pré il faut les repamer &amp;\nles remettre au lait, d’où elles sortent pour être portées \npour la seconde fois au frottoir, d’où elles passent \nà la lessive légere.\n</p><p>Cette lessive légere est composée d’un quart seulement \nde cassoude ; si on a de la vecdasse, on peut\ncouler les toiles avec la même quantité de cette derniere \nmatiere sans cassoude.\n</p><p>Lorsque les toiles sortent du frottoir pour la seconde \nfois, elles sont portées humides à la lessive : il faut\nen mettre seulement deux lits dans le cuvier, avoir\nla lessive chaude, &amp; en jetter dessus environ la quantité \nqu’une chaudiere en peut contenir ; cela fait, il\nfaut en mettre deux autres lits, &amp; les arroser avec\nla même lessive, &amp; continuer de la sorte jusqu’à ce\nque toutes les toiles qui doivent passer par cette lessive \nsoient entrées dans le cuvier ; alors on les arrosera\navec la même lessive bouillante, que l’on aura augmentée \nd’eau pour que la chaudiere soit pleine.\n</p><p>Après avoir laissé couler la lessive trois fois, on\nsortira les toiles ainsi chaudes, on les étendra sur le\npré, où on les fera arroser deux ou trois fois.\n</p><p>Après le troisieme arrosage, il faut retirer les <span><span class=\"pagenum ws-pagenum\" id=\"277\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/281\"></span></span>toiles du pré, les porter mouillées au repamoir, &amp;\nétant égouttées, on les remettra au lait ; continuant\nainsi la même suite d’opérations jusqu’à ce qu’elles\nayent acquis tout le degré de blancheur dont elles\nsont capables, ou celui que l’on veut leur donner.\n</p><p>Cette suite d’opérations n’est pas si bien démontrée \nla meilleure, qu’on ne puisse s’en écarter dans\nbien des occasions : mais c’est la plus ordinaire. Il y\na des qualités de toiles qui résistent à tous les efforts\nque l’on fait pour les blanchir parfaitement ; il faut\nse contenter alors d’un demi-blanc, ou davantage si\non le peut atteindre : il y en a d’autres qui résistent à\ntoutes ces opérations, &amp; dont on vient facilement à\nbout en variant le procédé de quelques-unes, soit pour\nla dose ou pour l’ordre ; c’est où paroît l’intelligence\ndu manufacturier : c’est pourquoi il observe soigneusement \nsi la blancheur de ses toiles fait du progrès en\npassant par les opérations que nous venons de décrire ; \nsi elle s’arrête en chemin, il varie un peu le procédé,\n&amp; par ce moyen il détruit ou diminue l’obstacle \nqui s’opposoit au progrès de la blancheur de sa\ntoile. Il ne faut quelquefois pour cela que deux lessives \nbouillantes de suite, au lieu que nous avons prescrit \nci-devant de les donner alternativement bouillantes \nsur les toiles mouillées, &amp; tiedes sur celles qui\nsont mises seches dans les cuviers ; ainsi de toutes les\nvariétés dont ces opérations sont susceptibles.\n</p><p>Lorsque les toiles sont blanches, il faut les porter\nau repamoir ; mouillées du repamoir, il faut leur\ndonner un premier bleu, &amp; les faire sécher sur les\npieux.\n</p><p>Le bleu dont on se sert dans les manufactures est\nle bleu d’Inde appellé <i>indigo</i>, ou le bleu de Prusse\nqui a un plus bel œil. On plonge les pieces de toile\ndans un baquet rempli d’eau chargée plus ou moins\nde cette couleur ; on l’y retourne pour qu’elle s’en\ncharge également ; ensuite on retire par un bout la\npiece de toile, &amp; on la roule en l’exprimant sur un\nbâton placé au-dessus du baquet à trois ou quatre piés\nde hauteur, ensorte que la piece de toile a la figure\nd’un écheveau de fil ouvert, &amp; suspendu par le bouton \nplacé au-dessus du baquet. Après qu’elle est égouttée, \non la tord pour exprimer la quantité d’eau superflue.\nCette opération est très délicate ; car si on\ntord trop, toute la teinture bleue sort, &amp; les toiles\nrestent à peu près comme elles étoient avant que\nd’avoir été plongées dans le baquet : si au contraire\non ne tord pas assez, on a à craindre que les toiles\nne soient plus chargées de couleur dans un endroit\nque dans un autre.\n</p><p>L’opération de donner le bleu aux toiles, est suivie \nde celle de les étendre sur les pieux pour les faire\nsécher. Les pieux sont placés dans la campagne ou\nle pré ; ce sont des bâtons enfoncés fermement dans\nla terre, &amp; qui en sortent d’environ quatre piés : ils\nsont rangés sur des lignes droites comme les arbres\nd’un jardin. Sur les têtes de ces pieux, qui doivent se\ntrouver en ligne droite, on étend une toile grossiere,\nou une toile qui n’a pas encore été blanchie, en\nsorte que le milieu de la largeur de la toile porte sur\nla tête des pieux, &amp; qu’elle pende de chaque côté.\nOn affermit &amp; on tire cette toile pour qu’elle soit\nbien tendue ; &amp; sur celle-ci on étend de même celle\nqui a été mise au bleu pour la faire sécher : elle doit\nêtre bien tendue, pour empêcher qu’elle ne s’étrécisse \n&amp; se raccourcisse en séchant.\n</p><p>Lorsqu’elles seront seches on leur donnera l’apprêt \nqui suit : prenez de l’amydon, faites-le bouillir\ndans de l’eau, retirez-le de dessus le feu quand il sera \ncuit, &amp; le passez par un linge.\n</p><p>Vous mettrez dans un autre pot ou vase un tiers\nd’amydon crud, que vous détremperez dans de l’eau\nsans le faire bouillir, &amp; le passerez à travers un linge.\nCela fait, vous mettrez dans un troisieme vase deux\ntiers d’amydon bouilli, avec un tiers d’amydon crud ;\nvous y ajoûterez votre bleu ; ayant bien mêlé le tout,\nvous y plongerez vos toiles, &amp; après les avoir bien\ntrempées dans cette composition, vous les retirerez\npour les faire sécher.\n</p><p>Après que les toiles sont seches, on les porte à la\nploierie ou magasin, d’où elles ne sortent que pour\nretourner chez ceux à qui elles appartiennent, ou à\nqui elles sont destinées.\n</p><p>Mais comme les toiles après avoir passé par toutes \nles opérations dont on vient de parler, ont un\ngrand nombre de faux plis, on leur donne dans la\nploierie diverses préparations qui les effacent.\n</p><p>La premiere de ces préparations consiste à les faire \npasser dans le rouloir, qui est une espece de calendre \nou de presse en taille-douce. Le rouloir représenté\n<i>fig. 2. Pl. III</i>. est composé de deux jumelles, des montans \n<i>CA, FB</i>, fendus de <i>D</i> en <i>A</i>, d’une longue\nmortoise, de quatre montans <i>KH, IG, FE, LM</i> ;\ntoutes ces pieces sont assemblées dans une plate-forme \nou chassis <i>IKL</i> ; chacun des quatre montans est\nassemblé avec les jumelles par des traverses <i>GD,  HD, ME</i> ; &amp; les jumelles le sont l’une avec l’autre\npar le sommier <i>AB</i> : entre les deux jumelles au-dessous\ndu sommier, on place sept rouleaux de bois de six à\nsept pouces de diametre, &amp; d’environ quatre piés de\nlongueur. Ces rouleaux dont les tourillons entrent\ndans les mortoises des jumelles, portent les uns sur\nles autres, ensorte que le mouvement d’un de ces\nrouleaux se communique à tous les autres, qui tournent \nalternativement en sens contraire.\n</p><p>Le rouleau marqué 6 dans le profil, porte un carre\nqui reçoit une manivelle, au moyen de laquelle on le\nfait tourner, &amp; on communique le mouvement à tous\nles autres.\n</p><p>Sur les deux montans de devant est encore un autre \nrouleau, que l’on fait tourner avec une manivelle\n<i>M, voyez aussi</i> 9 le profil. A la<span type=\"proposed\"> partie </span>opposée, c’est-à-dire \nderriere, est un autre rouleau 8 ; mais qui est\nfixé &amp; percé de plusieurs trous pour recevoir des chevilles \n<i>a</i>, entre lesquelles la piece de toile est conduite.\nEnfin, au-dessous des rouleaux est une table de bois\nqui occupe tout le vuide du chassis <i>IKL</i>, dont l’usage\nest d’empêcher la toile de toucher le plancher. La toile \nest posée sur cette table, comme on le voit dans la\nfigure, &amp; le trait noir représente le profil de la toile,\nqui est ployée en zig-zag. On prend le bout supérieur \nde cette toile, on le passe sous le rouleau 8, on\nle ramene entre les deux chevilles <i>aa</i> sur le rouleau 1 ;\non fait tourner ensuite la manivelle du rouleau 6 du\nsens convenable, pour que le chef de la toile passe\nentre les rouleaux 1 &amp; 2 ; continuant de tourner, on\nle fait passer entre les rouleaux 2 &amp; 3, &amp; successivement \nentre tous les autres, jusqu’à ce qu’il sorte entre \nles rouleaux 6 &amp; 7 du côté de <i>G</i>. Lorsqu’il en est\nsorti une longueur convenable 7, 9, on reçoit le chef\nsur le rouleau 9, où on l’assujettit par le moyen d’une\nenvergeure ou petite baguette, qui se cache &amp; se fixe\nensuite dans une cavité de l’ensuple ; ce qui fait qu’en\ntournant la manivelle du rouleau 9, on amene toute\nla toile sur lui sans craindre qu’elle se déroule ; cette\nopération redresse les fils de la trame &amp; de la chaîne,\nque les opérations par lesquelles la toile avoit passé\npour être blanchie, avoient beaucoup dérangés ; de\nplus elle efface les principaux plis.\n</p><p>Cette opération achcvée, on ôte le rouleau 9 de\ndessus ses supports <i>IG, LM</i>, &amp; on le porte sur un\nautre <i>AB, fig. 4. Planc. II.</i> qu’on appelle par cette\nraison <i>porte-rouleau</i>. C’est une espece de banc à quatre\npiés, aux deux extrémités duquel sont deux montans,\nsur lesquels on pose les tourillons du rouleau.\nCette machine se place au bout d’une table, auprès\nde laquelle les ployeuses sont assises. Elles ployent la\ntoile en botte, ainsi qu’il est d’usage. Lorsque les  <span><span class=\"pagenum ws-pagenum\" id=\"278\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/282\"></span></span>toiles sont ployées, on les met en presse avec des ais\nentre-deux comme les livres que l’on relie. Les presses \ndont on se sert pour cet effet, sont en tout semblables \nà celles des manufactures de papier, auxquelles\nnous renvoyons à cet égard.\n</p><p>Les toiles dûement pressées, pour leur faire perdre\nles plis qu’elles ont, sont enveloppées de papier ; c’est\nce qu’on appelle <i>mettre en papier</i>, &amp; aussi la derniere\npréparation qu’on leur donne dans les manufactures.\n</p><p>Il y a des toiles que l’on fait passer au mailloir,\n<i>Planc. II. fig. 5.</i> c’est-à-dire, que l’on les bat sur une\npierre de marbre avec des maillets de bois, pour en\napplatir les fils &amp; leur donner une plus belle apparence : \nmais c’est une charlatanerie ; car au premier\nblanchissage, les fils qui avoient été applatis reprennent \nleur rondeur ordinaire, &amp; on est tout étonné de\nvoir de la toile qu’on a achetée pour de la toile\nfine, devenir grossiere ; d’ailleurs cette opération use\nplus les toiles que ne feroient deux ans de service.\n</p><p>Il y en a d’autres que l’on fait passer à la calendre ;\ncette méthode n’altere point tant les toiles : mais à l’égard \nde l’apparence de finesse &amp; de perfection qu’elle\nleur donne, elle est comme l’autre sujette à l’inconvénient,\nque le premier blanchissage la fait évanoüir.\n \n</p>\n</div>",
    "title": "BLANCHISSERIE DES TOILES",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLANCHISSERIE_DES_TOILES"
}