{
    "authors": [
        "Jean Le Rond d’Alembert",
        "Paul-Jacques Malouin",
        "Paul Henri Thiry d’Holbach",
        "François-Vincent Toussaint",
        "Antoine Joseph Dezallier d’Argenville",
        "Denis Diderot",
        "Urbain de Vandenesse",
        "Edme-François Mallet",
        "Pierre Tarin"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-1453-0/",
    "item_id": "2-1456",
    "next": "2-1457",
    "pages": "269-272",
    "prev": "2-1455",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BLANC, adj. pris subst. (<i>Physiq.</i>) l’une des couleurs \ndes corps naturels. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COULEUR\" title=\"L’Encyclopédie/1re édition/COULEUR\"><span class=\"sc\">Couleur</span></a>.\n</p><p>On ne peut pas dire exactement que le blanc soit\nune couleur simple &amp; unique, car c’est le composé\nde toutes les couleurs ; ainsi que l’a prouvé M. Newton, \nqui a fait voir que les corps ne paroissent blancs\nqu’autant qu’ils refléchissent des rayons de toutes les\ncouleurs. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COULEUR\" title=\"L’Encyclopédie/1re édition/COULEUR\"><span class=\"sc\">Couleur</span></a>.\n</p><p>Les corps noirs s’échauffent plus aisément que les\n<i>blancs</i>, par la raison qu’ils absorbent les rayons de\ntoutes les couleurs ; au lieu que les <i>blancs</i> en renvoyent \nde toute espece. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NOIR\" title=\"L’Encyclopédie/1re édition/NOIR\"><span class=\"sc\">Noir</span></a>.\n</p><p>C’est ce qui fait qu’un papier noir est plûtôt enflammé \nqu’un papier <i>blanc</i>, lorsqu’on le présente au\nmiroir ardent, &amp; que les étoffes noires que les teinturiers \nexposent au soleil, sont bien plûtôt seches que\nles <i>blanches. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHALEUR\" title=\"L’Encyclopédie/1re édition/CHALEUR\"><span class=\"sc\">Chaleur</span></a>. (<i>O</i>)\n</p><p>* <span class=\"sc\">Blanc</span>, (<i>couleur en Peinture.</i>) Le plus commun\nest celui qu’on appelle <i>blanc d’Espagne</i> ou de <i>Roüen :</i>\non le trouve chez les épiciers-droguistes par gros\npains. Ce n’est qu’une terre ou marne blanche qui\nse fond très-facilement dans l’eau. Pour la purifier &amp;\nlui ôter tout le gravier qui y est mélé, on la fait fondre \nou dissoudre dans de l’eau claire dans quelque\nvaisseau bien net ; ce qui se fait trés-facilement sans\naucune manipulation. Quand elle est dissoute avec\nbeaucoup d’eau, on la remue bien, &amp; on la laisse\nreposer un peu de tems, pour que tout le gravier\ntombe au fond du vaisseau : alors on verse toute l’eau\nblanche dans des vaisseaux bien nets, &amp; on la laisse\nreposer jusqu’à de que l’eau soit devenue claire, &amp;\nque tout le <i>blanc</i> soit tombé au fond du vaisseau : on\nôte ensuite toute l’eau du vaisseau sans agiter le fond ;\n&amp; quand elle est presque seche, on la met en pains,\nqu’on laisse sécher à l’air. Ce <i>blanc</i> est d’un grand usage \npour la détrempe : mais il ne peut servir à l’huile,\nparce qu’il manque de corps quand il y est mêlé.\n</p><p>Le <i>blanc</i> qu’on appelle <i>craie</i>, est à-peu-près de la\nmême nature, à la réserve qu’il est plus dur, &amp; qu’on\ns’en sert en quelques lieux pour bâtir : mais on peut le\nréduire comme la marne. Ce <i>blanc</i> s’appelle <i>blanc de  craie</i>.\n</p><p>Il y a un troisieme <i>blanc</i> fort commun ; c’est du\nmarbre <i>blanc</i> bien pulvérisé : on ne l’employe que\ndans la peinture à fresque.\n</p><p><span class=\"sc\">Blanc de plomb</span> <i>ou</i> <span class=\"sc\">Céruse</span>, est une sorte de\nrouille que donne le plomb, ou plûtôt c’est du plomb\ndissous par le vinaigre. Cette couleur est d’un grand\nusage pour les Peintres. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLOMB\" title=\"L’Encyclopédie/1re édition/PLOMB\"><span class=\"sc\">Plomb</span></a>.\n</p><p>Le <i>blanc</i> de plomb ou <i>blanc</i> de céruse, est un\n<i>blanc</i> parfaitement beau. Dans les ouvrages à détrempe,\noù il y a plusieurs teintes ou nuances à\nfaire, on mêle le <i>blanc</i> de plomb avec le <i>blanc</i> de\nRoüen ; car il a plus de corps, &amp; se travaille plus\nfacilement. Mais pour la peinture à l’huile, on n’employe \nque du <i>blanc</i> de plomb.\n</p><p>On a deux manieres de faire le <i>blanc de plomb :</i>\ndans la premiere on réduit le plomb en lames minces\nqu’on trempe dans du vinaigre fort, &amp; qu’on gratte\ntous les jours pour en ôter la rouille formée sur la\nsurface ; répetant cette opération jusqu’à ce que le\nplomb ait entierement disparu : dans la seconde, on\nforme avec les petites lames de plomb des rouleaux\nsemblables à des rouleaux de papier, en observant\nseulement de laisser un peu d’espace entre chaque\nfeuille du rouleau ; on suspend ces lames dans le milieu \nd’un pot de terre, au fond duquel est du vinaigre ; \non ferme ensuite exactement ce pot, &amp; on l’enferme \ndans du fumier pendant trente jours, après\nquoi on l’ouvre, &amp; on y trouve le plomb comme <span><span class=\"pagenum ws-pagenum\" id=\"270\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/274\"></span></span>calciné &amp; réduit en ce qu’on appelle <i>céruse</i> ou <i>blanc  de plomb ;</i> on le divise en monceaux, &amp; on le fait\nsécher au soleil.\n</p><p>On se sert du <i>blanc de plomb</i> dans la peinture à\nl’huile &amp; dans la peinture en détrempe. La couleur\nqu’il donne est belle, mais il est un peu dangereux\npour ceux qui le broyent &amp; pour ceux qui l’employent,\nparce qu’il peut être mis au rang des poisons : \nil leur occasionne une maladie appellée <i>colique  de plomb. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COULEUR\" title=\"L’Encyclopédie/1re édition/COULEUR\"><span class=\"sc\">Couleur</span></a>.\n</p><p>Le <i>blanc de plomb</i> est aussi un cosmétique : les femmes \ns’en servent pour se blanchir la peau ; on en fait\nle fard. Les revendeuses à la toilette font ce <i>blanc de  plomb</i> en mettant du vinaigre &amp; de l’orge perlé le plus\nbeau, dans un vaisseau qui ait un couvercle de plomb.\nElles placent le tout dans cet état dans un lieu chaud :\nla vapeur du vinaigre calcine le plomb, &amp; fait un\n<i>blanc</i> que ces femmes détachent pour leur commerce : \nelles prétendent que l’orge qu’elles joignent au\nvinaigre, empêche que le <i>blanc de plomb</i> n’ait de mauvais \neffets. Celles qui n’ont pas le moyen d’avoir\ncette espece d’orge perlé, qui est la plus chere, y\nsubstituent le riz. (<i>M</i>)\n</p><p>La <i>céruse</i> ne doit être autre chose que le <i>blanc  de plomb</i> broyé, si elle est bien pure : mais elle peut\nêtre mêlangée avec une partie du <i>blanc</i> de Roüen\nou de craie, sans qu’on puisse s’en appercevoir facilement,\nsi ce n’est par la suite ; car après qu’elle a été\nemployée à l’huile, elle noircit. On peut absolument\nreconnoître si elle est mêlangée, parce que si l’huile\navec laquelle on l’a broyée n’est pas vieille, &amp; que\nle <i>blanc</i> soit gras, cela vient de la craie. C’est pourquoi \nceux qui veulent avoir de beau <i>blanc de plomb</i>\npour la peinture à l’huile, doivent toûjours le faire\nbroyer quand il est en écaille.\n</p><p><span class=\"sc\">Blanc</span>, <i>ou</i> <span class=\"sc\">Magistere de Bismuth</span>, (<i>Chimie.</i>)\nVoici, suivant M. Pott, la meilleure façon de le faire :\non prend une partie de régule de bismuth pulvérisé,\non verse par-dessus bien doucement &amp; à plusieurs\nreprises deux parties d’esprit de nitre bien pur &amp; bien\ndégagé de l’acide vitriolique, pour que le <i>magistere</i>\nsoit bien blanc ; car sans cela il prendroit une couleur \ngrise ; on prend garde qu’il n’arrive point d’effervescence.\nPeu de tems après la solution, il se formera \ndes crystaux blancs ; ou si on ne veut pas attendre \nla formation de ces crystaux, on n’aura qu’à\nprécipiter la solution avec huit parties d’eau claire\ntoute pure ; on fait par là tomber une chaux blanche,\nqu’on lave dans plusieurs eaux pour l’édulcorer ; \non la fait sécher ensuite à l’ombre : car si on le\nfaisoit au soleil ou au feu, la chaux perdroit de sa\nblancheur. Si on met cette chaux calciner, elle\ndevient blanche &amp; brillante comme du talc folié ;\nc’est ce qu’on appelle <i>blanc de bismuth, blanc d’Espagne</i>, \nou <i>blanc de perles</i>. Cette chaux est regardée\ncomme un grand cosmétique ; on s’en sert comme\nd’un fard pour cacher les difformités du visage, &amp;\non prétend qu’elle blanchit le teint.\n</p><p>Lorsqu’on veut employer cette chaux pour des\nusages de medecine, on la met en distillation avec\nde l’eau-forte affoiblie par moitié ou plus d’eau commune,\nou bien l’on en fait plusieurs cohobations\navec l’esprit de vin. Cela produit, suivant quelques-uns,\nun bon remede pour les maladies inflammatoires : \nmais il vaut mieux de s’en défier à cause de l’arsénic \nqui est toûjours attaché au <i>bismuth</i>, &amp; qui ne\npeut guere produire de bons effets dans le corps humain.\nLorsqu’on applique extérieurement cette chaux,\non trouve qu’elle est dessiccative, astringente, &amp;\npropre à nettoyer les ulceres ; on en vante aussi\nbeaucoup l’usage pour les maladies de la peau, comme \ngalle, rougeurs, dartres &amp; boutons, après avoir\npréalablement préparé le corps par des purgations.\nOn la mêle pour cet effet avec des pommades ou du\nbeurre de cacao, ou de l’eau-rose ; mais ce remede\nne laisse pas d’endommager la peau à la longue, c’est\npourquoi il vaut mieux en bannir entierement l’usage \nmême extérieur.\n</p><p>Les fleurs de <i>bismuth</i> se tirent, suivant M. Lemery,\nen réduisant le <i>bismuth</i> en poudre, &amp; y mêlant partie\négale de sel ammoniac : on met ces deux matieres\nsur le feu, &amp; il se fait une sublimation ; on prend ce\nqui a été sublimé, on le dissout dans de l’eau, on précipite \nla solution avec de l’esprit de sel ammoniac,\nou de l’huile de tartre ; il tombe au fond une poudre\nblanche qu’on appelle <i>fleur</i> ou <i>sucre de bismuth</i> ; on\ns’en sert pour les mêmes usages que le <i>magistere</i> précédent.\n(—)\n</p><p><span class=\"sc\">Blanc des Carmes</span> ; ce <i>blanc</i> n’est autre chose\nque de la chaux de Senlis fort blanche &amp; passée dans\nun tamis très-fin. Quand elle est claire comme du lait,\non en donne cinq ou six couches : mais il faut que\nchacune de ces couches soit bien seche avant que\nd’en appliquer une nouvelle ; il faut aussi les bien\nfrotter avec la brosse ; après cela on frotte l’ouvrage\navec une brosse de poil de sanglier, ou avec la paume \nde la main ; c’est ce qui lui donne ce luisant qui\nen fait tout le prix.\n</p><p>On fait dans les Indes un <i>blanc</i> plus pur encore &amp;\nplus luisant avec de la chaux vive mêlée avec du\nlait &amp; du sucre, dont on enduit les murailles que l’on\npolit avec une pierre d’agate. Cet enduit les rend\nd’un poli qui imite la glace, &amp; dont le plus beau <i>blanc  des Carmes</i> n’approche pas.\n</p><p><span class=\"sc\">Blanc</span>, (<i>chez les Batteurs d’or.</i>) ce n’est autre\nchose que de l’argent dont ils allient quelquefois l’or,\nmalgré l’infidélité qu’il y a &amp; le danger de ne pouvoir \nplus le travailler &amp; le mettre en feuilles. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BATTEURS\" title=\"L’Encyclopédie/1re édition/BATTEURS\"><span class=\"sc\">Batteur d’or</span></a>.\n</p><p><span class=\"sc\">Blanc</span>, (<i>en terme de Doreur sur bois.</i>) se fait avec\ndu plâtre bien battu qu’on sasse à un tamis très-fin,\n&amp; qu’on affine à force de le noyer dans de l’eau. On\nen forme ensuite des pains qu’on laisse sécher ; on le\ndélaye avec de l’eau pour s’en servir, &amp; on l’applique \nà plusieurs couches sur les ouvrages destinés à\nêtre dorés, afin de remplir les traits des outils, &amp;\nrendre la dorure égale &amp; unie. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLANCHIR\" title=\"L’Encyclopédie/1re édition/BLANCHIR\"><span class=\"sc\">Blanchir</span></a>.\n</p><p><span class=\"sc\">Blanc</span>, <i>donner le blanc</i>, (<i>chez les Fayenciers.</i>) c’est\ncouvrir le biscuit de l’émail de la fayence. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FAYENCE\" title=\"L’Encyclopédie/1re édition/FAYENCE\"><span class=\"sc\">Fayence</span></a>.\n</p><p><span class=\"sc\">Blanc</span>, (<i>chez les Fondeurs en lettres d’Imprimerie.</i>)\nles <i>blancs</i> font partie du moule à fondre les caracteres\nd’Imprimerie, &amp; en sont les deux principales pieces ;\nelles forment le corps du caractere : par exemple, si\nc’est un moule pour fondre du <i>cicero</i>, les <i>blancs</i> sont\njuste de l’épaisseur du corps de <i>cicero. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CORPS\" title=\"L’Encyclopédie/1re édition/CORPS\"><span class=\"sc\">Corps</span></a>.\nCes <i>blancs</i> sont égaux entre eux &amp; arrêtés sur la longue \npiece d’un bout par une vis, &amp; de l’autre par\nune piece qu’on nomme <i>potence</i>, qui traverse ce <i>blanc</i>,\nla longue piece &amp; la platine par un trou quarré, pratiqué \négal dans ces trois pieces, dont cette potence\nremplit les vuides, &amp; est fortement arrêtée par-dessous \nla platine avec une vis &amp; un écrou qui les unit\nensemble ; toutes ces parties sont de fer. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LONGUE\" title=\"L’Encyclopédie/1re édition/LONGUE\"><span class=\"sc\">Longue piece</span></a>, \n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLATINE\" title=\"L’Encyclopédie/1re édition/PLATINE\"><span class=\"sc\">Platine</span></a>.\n</p><p><i>Blanc</i> a encore une autre acception, chez les mêmes \nouvriers : on dit des lettres en fonte qu’elles ont\n<i>blanc</i> dessus, dessous, ou dessus &amp; dessous : une <i>m</i>,\npar exemple a <i>blanc</i> dessus &amp; dessous, &amp; le corps de\ncette lettre doit être coupé de ces deux côtés ; un <i>b</i>\nn’a <i>blanc</i> que dessous, parce que le trait s’éleve au-dessus \nde ceux de l’<i>m</i> ; on ne le coupe par conséquent\nque dessous : le <i>q</i> dont le trait occupe la partie inférieure \ndu corps a <i>blanc</i> dessus, &amp; se coupe de ce côté.\nAinsi des autres lettres, dont les traits occupent les\nparties supérieures ou inférieures du corps ; les places \nvuides s’appellent <i>blancs</i>, &amp; se coupent pour  <span><span class=\"pagenum ws-pagenum\" id=\"271\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/275\"></span></span>laisser l’œil isolé, &amp; que rien ne nuise à l’impression.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COUPER\" title=\"L’Encyclopédie/1re édition/COUPER\"><span class=\"sc\">Couper</span></a>.\n</p><p>On appelle encore <i>blanc</i>, des reglettes minces de\nfonte ou de bois que l’on met à l’Imprimerie entre\nchaque ligne de caractere, pour les éloigner un peu\nles unes des autres, &amp; laisser par-là plus de <i>blanc</i>\nentre elles ; ce qui se fait ordinairement pour la\npoësie.\n</p><p>On dit <i>une fonte portant son blanc</i>, lors qu’un caractere \nest fondu sur un corps plus fort qu’il n’a coûtume \nd’être ; comme lorsqu’on fond le caractere de\npetit-romain sur le corps de <i>cicero</i>. Cet œil de petit-romain \nqui se trouve par-là sur un corps plus fort\nqu’il n’a coûtume d’être, laisse entre les lignes plus\nde <i>blanc</i> que s’il étoit fondu sur son corps naturel :\ncela évite d’ajoûter des choses étrangeres pour écarter \nles lignes, &amp; est beaucoup plus propre &amp; plus\nsûr. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CORPS\" title=\"L’Encyclopédie/1re édition/CORPS\"><span class=\"sc\">Corps</span></a>.\n</p><p><span class=\"sc\">Blanc</span>, <i>chez les Facteurs d’orgue</i>, est une composition \ndont ils se servent pour blanchir les parties qu’ils\nveulent souder ; c’est un mêlange de colle, d’eau, &amp;\nde blanc d’Espagne. Pour faire le <i>blanc</i> propre à blanchir \nles soudures, on met de l’eau dans une terrine,\ndans laquelle on jette du blanc d’Espagne réduit en\npoudre, <i>voyez l’article</i> <a class=\"mw-selflink selflink\"><span class=\"sc\">Blanc</span></a> : on met ensuite\nla terrine sur le feu, qui ne doit point échauffer la\ncomposition jusqu’à la faire bouillir, ce qui la rendroit \ninutile. On verse ensuite dedans un peu de colle \nfondue, que l’on mêle bien avec la composition,\nqui se trouve ainsi achevée. Pour en faire l’essai, on\nen met un peu sur une bande d’étain poli : si le <i>blanc</i>\ns’écaille, c’est une marque qu’il est trop collé, s’il\ns’efface, on connoît qu’il n’a pas assez de colle. Il\nvaut mieux mettre de la colle petit-à-petit, que d’en\nmettre trop, parce qu’il faudroit remettre de l’eau &amp;\ndu <i>blanc</i>, &amp; faire rechauffer le mêlange, que l’on\nconnoît être bon, lorsqu’en tortillant le morceau\nd’étain sur lequel on fait l’essai, il ne s’écaille ni ne\ns’efface point.\n</p><p>Autrement, prenez du <i>blanc d’Espagne</i> réduit en\npoudre dans une terrine de terre vernissée ; versez dessus \ndu vinaigre en quantité suffisante pour détremper\nle <i>blanc</i>, vous aurez une composition qui n’a point\nbesoin d’épreuve. Pour employer ce <i>blanc</i>, qui ne\ns’écaille ni ne s’efface jamais, il faut en prendre avec\nun pinceau, &amp; passer ce pinceau sur les vives ou arrêtes \ndes pieces que l’on veut souder, en sorte qu’elles \nen soient couvertes. On met une seconde couche\nsur l’étain, après que la premiere est sechée, ensuite\non gratte, avec <i>la pointe à gratter</i>, le <i>blanc</i> &amp; même\nla surface des pieces à souder, dans tout l’espace que\nl’on veut que la soudure occupe. Après que les pieces \nsont soudées, on fait chauffer de l’eau dans un\nchaudron, dans laquelle on trempe un linge, avec\nlequel on lave la soudure &amp; le <i>blanc</i>, que l’on ôte\npar ce moyen. Lorsque ce sont des tuyaux d’étain\nque l’on soude, il faut qu’ils soient blanchis en-dedans \npour empêcher la soudure d’y entrer. Lorsqu’on\nveut ôter le <i>blanc</i> qui est dedans les tuyaux où l’on ne\npeut pas fourrer la main, on attache au bout d’une\nbaguette un linge, avec lequel on emporte le <i>blanc</i>\nque l’on veut ôter.\n</p><p><span class=\"sc\">Blanc</span>, <i>en terme de Pratique</i>, se dit en quelques\nphrases pour l’endroit d’un acte qui est resté non-écrit.\nC’est en ce sens qu’on dit qu’on a laissé deux,\ntrois ou quatre lignes de <i>blanc</i>, qu’on a laissé un nom\nen <i>blanc</i>. (<i>H</i>)\n</p><p><span class=\"sc\">Blanc</span>, s. f. (<i>Commerce.</i>) petite monnoie de cuivre \nqui avoit autrefois cours en France, de la valeur\nde cinq deniers. Selon le prix réel du marc d’argent,\nle billon dont on fabriquoit les <i>blancs</i> avoit plus ou\nmoins de titre. Le <i>blanc</i> n’a pas de cours dans le commerce,\nil n’y a plus que le bas peuple qui se sert de\nl’expression <i>six blancs</i>, pour marquer le prix de trente \ndeniers.\n</p><p><span class=\"sc\">Blanc</span>, (<i>Jardinage.</i>) maladie qui survient aux\nconcombres : on la remarque aussi dans l’œillet. Ce\nn’est autre chose qu’une altération dans les fibres de\nleurs fannes ou de leurs bras, qui n’étant plus en\nétat de recevoir le suc qui les nourrit, les fait périr\nsans qu’on puisse y remédier. C’est une espece de\nrouille blanche, telle qu’on en voit sur les laitues,\nles chicorées, les melons, &amp; les blés. Cette maladie\nvient d’une trop grande sécheresse, d’une mauvaise\nexposition, d’un arrosement fait mal-à-propos, de\nbrouillards, &amp; des nuits froides : une grande attention \npeut en garantir ces plantes. (<i>K</i>)\n</p><p>* <span class=\"sc\">Blanc-bois</span>, (<i>Œconomie rustiq.</i>) on comprend\nsous ce nom tous les arbres qui ont non-seulement le\nbois <i>blanc</i>, mais encore léger &amp; peu solide : tels sont\nle saule, le bouleau, le tremble, l’aune. Mais le châtaigner,\nle tilleul, le frêne, le sapin, <i>&amp;c.</i> sont <i>bois-blancs</i> \n&amp; non <i>blancs-bois</i>, parce que, quoique blanchâtres,\nils sont fermes &amp; propres aux grands ouvrages.\nLes <i>blancs-bois</i> viennent vîte, même en des terreins \nmauvais : mais ils n’ont point de consistance,\nne sont bons qu’à de petits ouvrages, &amp; ne peuvent\nentrer que pour un tiers au plus dans les bois à brûler.\n</p><p>* <span class=\"sc\">Blanc-en bourre</span>, (<i>Œconomie rustiq.</i>) espece\nd’enduit fort en usage à la campagne ; il est fait de\nterre, &amp; recouvert de chaux mêlée de bourre. On\nl’applique aux murs des granges, des bergeries, <i>&amp;c.</i>\n</p><p>* <span class=\"sc\">Blanc-étoc <i>ou</i> Blanc-être</span>, (<i>Œconom. rust.</i>)\nCouper une forêt à <i>blanc-étoc</i> ou <i>blanc-être</i>, c’est l’abattre \nsans y laisser ni baliveaux ni autres arbres retenus,\nce qui est défendu sous peine de trois cents livres \nd’amende, à moins qu’on n’ait fait déclaration\ndes baliveaux qu’on veut couper, au greffe de la maîtrise \ndes eaux &amp; forêts, dont les bois sont ressortissans,\nafin que les officiers puissent renonnoître avant\nla coupe l’âge &amp; la qualité des baliveaux qu’on veut\nabattre. Cette loi s’étend aux taillis comme aux futaies.\n</p><p><span class=\"sc\">Blanc-manger</span>, (<i>Pharmacie.</i>) espece de gelée,\ndont Fuller donne la préparation suivante : Prenez\nquatre pintes de lait, les <i>blancs</i> d’un chapon bouilli,\namandes douces blanchies, deux onces ; battez le\ntout ensemble, &amp; faites-en une forte expression :\nfaites bouillir l’extrait sur le feu, avec trois onces de\nfarine de riz : lorsque le tout commencera à se coaguler,\najoûtez sucre blanc, huit onces, eau de roses\nrouges, dix cuillerées : mêlez bien le tout ensemble.\n</p><p>Cette composition est salutaire dans les consomptions,\ndans les gonorrhées, &amp; dans d’autres maladies\noù l’on doit se proposer de corriger les humeurs &amp;\nd’en tempérer l’acrimonie. (<i>N</i>)\n</p><p><span class=\"sc\">Blancs-manteaux</span>, s. m. pl. (<i>Hist. ecclés.</i>) c’est\nle nom qu’on donna aux religieux de l’ordre des Servites \nou Serviteurs de la sainte Vierge mere de Jesus-Christ, \nà cause qu’ils avoient des habits &amp; des manteaux \nblancs. Cet ordre avoit été institué à Marseille, \n&amp; fut confirmé par le pape Alexandre IV. l’an\n1257 ; &amp; comme ils s’établirent à Paris, dans la rue\nde la vieille Parcheminerie, cette rue &amp; le monastere \nont depuis retenu le nom de <i>Blancs-manteaux</i>,\nquoique ce monastere ait été donné, dès l’an 1298,\naux religieux Guillelmites, qui avoient des manteaux\nnoirs, &amp; que les religieux Bénédictins de Cluni, qui\nsont habillés de noir, y soient entrés en 1618, par la\ncession que leur en firent les Guillelmites de France,\nnon sans opposition de la part de leur général. Les\nBénédictins de Cluni l’ont encore cedé depuis aux\nBénédictins de la congrégation de saint Maur, qui en\nsont presentement en possession. Du Breuil, <i>Antiquit.  de Paris</i>. (<i>G</i>)\n</p><p>* Cette maison est aujourd’hui remplie de religieux \ntrès-savans &amp; d’un grand mérite, auteurs d’ouvrages \nfort estimables &amp; fort utiles ; comme <i>l’art de  vérifier des dates</i>, qui a été si bien reçû du public ; la <span><span class=\"pagenum ws-pagenum\" id=\"272\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/276\"></span></span><i>nouvelle Diplomatique</i>, la <i>collection des Historiens de  France</i>, &amp;c. Nous saisissons avec plaisir cette occasion \nde célebrer leurs talens &amp; leurs travaux.\n</p><p><span class=\"sc\">Blanc de baleine</span>, (<i>Medecine.</i>) matiere grasse \n&amp; onctueuse, qui se tire de la tête &amp; d’autres parties \nd’une espece de baleine. C’est un très-bon expectorant. \n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BALEINE\" title=\"L’Encyclopédie/1re édition/BALEINE\"><span class=\"sc\">Baleine</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CACHALOT\" title=\"L’Encyclopédie/1re édition/CACHALOT\"><span class=\"sc\">Cachalot</span></a>.\n</p><p><span class=\"sc\">Blanc de l’œil</span>, (<i>en Anatomie.</i>) c’est la premiere \ntunique ou enveloppe de l’œil ; on l’appelle aussi l’<i>albuginée</i>, \n&amp; on lui donne encore le nom de <i>conjonctive</i>, \nà cause qu’elle sert à unir les paupieres aux globes \nde l’œil. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CONJONCTIVE\" title=\"L’Encyclopédie/1re édition/CONJONCTIVE\"><span class=\"sc\">Conjonctive</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/OEIL\" title=\"L’Encyclopédie/1re édition/OEIL\"><span class=\"sc\">Œil</span></a>. (<i>L</i>)\n</p><p><span class=\"sc\">Blanc d’œuf</span>, c’est cette partie visqueuse &amp; blanchâtre \nqui enveloppe le jaune, quand l’œuf est cru, \n&amp; qui est consistante &amp; blanche quand il est cuit : on \nl’employe, en Medecine, en qualité de glutineux &amp; \nd’astringent. Dans cette vûe on le mêle souvent avec \nle bol d’Arménie, <i>&amp;c.</i> pour empêcher l’enflure des \nparties qui ont souffert quelque violence, &amp; pour \nrendre aux fibres leur ressort &amp; leur élasticité ; c’est \nce qu’on appelle un <i>défensif</i>. Il entre aussi dans quelques \nmêlanges pour consolider les plaies récentes &amp; \nprévenir l’hemorrhagie. (<i>N</i>)\n</p><p>On se sert du <i>blanc-d’œuf</i>, chez les <i>Relieurs-doreurs</i>, \npour englairer deux ou trois fois avec une éponge \ntrès-fine, les dos, &amp; les autres endroits, avant d’y \nappliquer l’or, lorsque le <i>blanc-d’œuf</i> est sec. On dit \n<i>passer au blanc-d’œuf</i>. On se sert encore du <i>blanc-d’œuf</i> \npour donner du lustre aux couvertures. Quand le livre \nest entierement achevé, on passe légerement une \néponge fine trempée dans le <i>blanc-d’œuf</i> sur toute la \ncouverture, &amp; quand il est sec on y passe le fer à polir. \n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FER\" title=\"L’Encyclopédie/1re édition/FER\"><span class=\"sc\">Fer à polir</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/POLIR\" title=\"L’Encyclopédie/1re édition/POLIR\"><span class=\"sc\">Polir</span></a>\n</p><p><span class=\"sc\">Blanc-signé</span> <i>ou</i> <span class=\"sc\">Blanc-seing</span>, s. m. <i>en termes  de Commerce</i>, est un papier sur lequel on n’a mis que \nsa signature. Les <i>blancs-signés</i> ne se confient ordinairement \nqu’à des arbitres ou à des amis, pour les remplir \nde ce qu’ils jugeront à propos pour terminer quelque \ncontestation ou procès, ou à des personnes de la \nprobité desquelles on est extrèmement sûr. (<i>G</i>)\n</p><p>* <span class=\"sc\">Blanc</span> (<span class=\"sc\">le</span>), <i>Géog.</i> petite ville de France, en \nBerry, sur la Creuse. <i>Longitude 18. 43. latitude  46. 38</i>. \n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BLANC, adj. pris subst. (<i>Physiq.</i>) l’une des couleurs \ndes corps naturels. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COULEUR\" title=\"L’Encyclopédie/1re édition/COULEUR\"><span class=\"sc\">Couleur</span></a>.\n</p><p>On ne peut pas dire exactement que le blanc soit\nune couleur simple &amp; unique, car c’est le composé\nde toutes les couleurs ; ainsi que l’a prouvé M. Newton, \nqui a fait voir que les corps ne paroissent blancs\nqu’autant qu’ils refléchissent des rayons de toutes les\ncouleurs. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COULEUR\" title=\"L’Encyclopédie/1re édition/COULEUR\"><span class=\"sc\">Couleur</span></a>.\n</p><p>Les corps noirs s’échauffent plus aisément que les\n<i>blancs</i>, par la raison qu’ils absorbent les rayons de\ntoutes les couleurs ; au lieu que les <i>blancs</i> en renvoyent \nde toute espece. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NOIR\" title=\"L’Encyclopédie/1re édition/NOIR\"><span class=\"sc\">Noir</span></a>.\n</p><p>C’est ce qui fait qu’un papier noir est plûtôt enflammé \nqu’un papier <i>blanc</i>, lorsqu’on le présente au\nmiroir ardent, &amp; que les étoffes noires que les teinturiers \nexposent au soleil, sont bien plûtôt seches que\nles <i>blanches. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHALEUR\" title=\"L’Encyclopédie/1re édition/CHALEUR\"><span class=\"sc\">Chaleur</span></a>. (<i>O</i>)\n</p><p>* <span class=\"sc\">Blanc</span>, (<i>couleur en Peinture.</i>) Le plus commun\nest celui qu’on appelle <i>blanc d’Espagne</i> ou de <i>Roüen :</i>\non le trouve chez les épiciers-droguistes par gros\npains. Ce n’est qu’une terre ou marne blanche qui\nse fond très-facilement dans l’eau. Pour la purifier &amp;\nlui ôter tout le gravier qui y est mélé, on la fait fondre \nou dissoudre dans de l’eau claire dans quelque\nvaisseau bien net ; ce qui se fait trés-facilement sans\naucune manipulation. Quand elle est dissoute avec\nbeaucoup d’eau, on la remue bien, &amp; on la laisse\nreposer un peu de tems, pour que tout le gravier\ntombe au fond du vaisseau : alors on verse toute l’eau\nblanche dans des vaisseaux bien nets, &amp; on la laisse\nreposer jusqu’à de que l’eau soit devenue claire, &amp;\nque tout le <i>blanc</i> soit tombé au fond du vaisseau : on\nôte ensuite toute l’eau du vaisseau sans agiter le fond ;\n&amp; quand elle est presque seche, on la met en pains,\nqu’on laisse sécher à l’air. Ce <i>blanc</i> est d’un grand usage \npour la détrempe : mais il ne peut servir à l’huile,\nparce qu’il manque de corps quand il y est mêlé.\n</p><p>Le <i>blanc</i> qu’on appelle <i>craie</i>, est à-peu-près de la\nmême nature, à la réserve qu’il est plus dur, &amp; qu’on\ns’en sert en quelques lieux pour bâtir : mais on peut le\nréduire comme la marne. Ce <i>blanc</i> s’appelle <i>blanc de  craie</i>.\n</p><p>Il y a un troisieme <i>blanc</i> fort commun ; c’est du\nmarbre <i>blanc</i> bien pulvérisé : on ne l’employe que\ndans la peinture à fresque.\n</p><p><span class=\"sc\">Blanc de plomb</span> <i>ou</i> <span class=\"sc\">Céruse</span>, est une sorte de\nrouille que donne le plomb, ou plûtôt c’est du plomb\ndissous par le vinaigre. Cette couleur est d’un grand\nusage pour les Peintres. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLOMB\" title=\"L’Encyclopédie/1re édition/PLOMB\"><span class=\"sc\">Plomb</span></a>.\n</p><p>Le <i>blanc</i> de plomb ou <i>blanc</i> de céruse, est un\n<i>blanc</i> parfaitement beau. Dans les ouvrages à détrempe,\noù il y a plusieurs teintes ou nuances à\nfaire, on mêle le <i>blanc</i> de plomb avec le <i>blanc</i> de\nRoüen ; car il a plus de corps, &amp; se travaille plus\nfacilement. Mais pour la peinture à l’huile, on n’employe \nque du <i>blanc</i> de plomb.\n</p><p>On a deux manieres de faire le <i>blanc de plomb :</i>\ndans la premiere on réduit le plomb en lames minces\nqu’on trempe dans du vinaigre fort, &amp; qu’on gratte\ntous les jours pour en ôter la rouille formée sur la\nsurface ; répetant cette opération jusqu’à ce que le\nplomb ait entierement disparu : dans la seconde, on\nforme avec les petites lames de plomb des rouleaux\nsemblables à des rouleaux de papier, en observant\nseulement de laisser un peu d’espace entre chaque\nfeuille du rouleau ; on suspend ces lames dans le milieu \nd’un pot de terre, au fond duquel est du vinaigre ; \non ferme ensuite exactement ce pot, &amp; on l’enferme \ndans du fumier pendant trente jours, après\nquoi on l’ouvre, &amp; on y trouve le plomb comme <span><span class=\"pagenum ws-pagenum\" id=\"270\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/274\"></span></span>calciné &amp; réduit en ce qu’on appelle <i>céruse</i> ou <i>blanc  de plomb ;</i> on le divise en monceaux, &amp; on le fait\nsécher au soleil.\n</p><p>On se sert du <i>blanc de plomb</i> dans la peinture à\nl’huile &amp; dans la peinture en détrempe. La couleur\nqu’il donne est belle, mais il est un peu dangereux\npour ceux qui le broyent &amp; pour ceux qui l’employent,\nparce qu’il peut être mis au rang des poisons : \nil leur occasionne une maladie appellée <i>colique  de plomb. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COULEUR\" title=\"L’Encyclopédie/1re édition/COULEUR\"><span class=\"sc\">Couleur</span></a>.\n</p><p>Le <i>blanc de plomb</i> est aussi un cosmétique : les femmes \ns’en servent pour se blanchir la peau ; on en fait\nle fard. Les revendeuses à la toilette font ce <i>blanc de  plomb</i> en mettant du vinaigre &amp; de l’orge perlé le plus\nbeau, dans un vaisseau qui ait un couvercle de plomb.\nElles placent le tout dans cet état dans un lieu chaud :\nla vapeur du vinaigre calcine le plomb, &amp; fait un\n<i>blanc</i> que ces femmes détachent pour leur commerce : \nelles prétendent que l’orge qu’elles joignent au\nvinaigre, empêche que le <i>blanc de plomb</i> n’ait de mauvais \neffets. Celles qui n’ont pas le moyen d’avoir\ncette espece d’orge perlé, qui est la plus chere, y\nsubstituent le riz. (<i>M</i>)\n</p><p>La <i>céruse</i> ne doit être autre chose que le <i>blanc  de plomb</i> broyé, si elle est bien pure : mais elle peut\nêtre mêlangée avec une<span type=\"proposed\"> partie </span>du <i>blanc</i> de Roüen\nou de craie, sans qu’on puisse s’en appercevoir facilement,\nsi ce n’est par la suite ; car après qu’elle a été\nemployée à l’huile, elle noircit. On peut absolument\nreconnoître si elle est mêlangée, parce que si l’huile\navec laquelle on l’a broyée n’est pas vieille, &amp; que\nle <i>blanc</i> soit gras, cela vient de la craie. C’est pourquoi \nceux qui veulent avoir de beau <i>blanc de plomb</i>\npour la peinture à l’huile, doivent toûjours le faire\nbroyer quand il est en écaille.\n</p><p><span class=\"sc\">Blanc</span>, <i>ou</i> <span class=\"sc\">Magistere de Bismuth</span>, (<i>Chimie.</i>)\nVoici, suivant M. Pott, la meilleure façon de le faire :\non prend une<span type=\"proposed\"> partie </span>de régule de bismuth pulvérisé,\non verse par-dessus bien doucement &amp; à plusieurs\nreprises deux parties d’esprit de nitre bien pur &amp; bien\ndégagé de l’acide vitriolique, pour que le <i>magistere</i>\nsoit bien blanc ; car sans cela il prendroit une couleur \ngrise ; on prend garde qu’il n’arrive point d’effervescence.\nPeu de tems après la solution, il se formera \ndes crystaux blancs ; ou si on ne veut pas attendre \nla formation de ces crystaux, on n’aura qu’à\nprécipiter la solution avec huit parties d’eau claire\ntoute pure ; on fait par là tomber une chaux blanche,\nqu’on lave dans plusieurs eaux pour l’édulcorer ; \non la fait sécher ensuite à l’ombre : car si on le\nfaisoit au soleil ou au feu, la chaux perdroit de sa\nblancheur. Si on met cette chaux calciner, elle\ndevient blanche &amp; brillante comme du talc folié ;\nc’est ce qu’on appelle <i>blanc de bismuth, blanc d’Espagne</i>, \nou <i>blanc de perles</i>. Cette chaux est regardée\ncomme un grand cosmétique ; on s’en sert comme\nd’un fard pour cacher les difformités du visage, &amp;\non prétend qu’elle blanchit le teint.\n</p><p>Lorsqu’on veut employer cette chaux pour des\nusages de medecine, on la met en distillation avec\nde l’eau-forte affoiblie par moitié ou plus d’eau commune,\nou bien l’on en fait plusieurs cohobations\navec l’esprit de vin. Cela produit, suivant quelques-uns,\nun bon remede pour les maladies inflammatoires : \nmais il vaut mieux de s’en défier à cause de l’arsénic \nqui est toûjours attaché au <i>bismuth</i>, &amp; qui ne\npeut guere produire de bons effets dans le corps humain.\nLorsqu’on applique extérieurement cette chaux,\non trouve qu’elle est dessiccative, astringente, &amp;\npropre à nettoyer les ulceres ; on en vante aussi\nbeaucoup l’usage pour les maladies de la peau, comme \ngalle, rougeurs, dartres &amp; boutons, après avoir\npréalablement préparé le corps par des purgations.\nOn la mêle pour cet effet avec des pommades ou du\nbeurre de cacao, ou de l’eau-rose ; mais ce remede\nne laisse pas d’endommager la peau à la longue, c’est\npourquoi il vaut mieux en bannir entierement l’usage \nmême extérieur.\n</p><p>Les fleurs de <i>bismuth</i> se tirent, suivant M. Lemery,\nen réduisant le <i>bismuth</i> en poudre, &amp; y mêlant partie\négale de sel ammoniac : on met ces deux matieres\nsur le feu, &amp; il se fait une sublimation ; on prend ce\nqui a été sublimé, on le dissout dans de l’eau, on précipite \nla solution avec de l’esprit de sel ammoniac,\nou de l’huile de tartre ; il tombe au fond une poudre\nblanche qu’on appelle <i>fleur</i> ou <i>sucre de bismuth</i> ; on\ns’en sert pour les mêmes usages que le <i>magistere</i> précédent.\n(—)\n</p><p><span class=\"sc\">Blanc des Carmes</span> ; ce <i>blanc</i> n’est autre chose\nque de la chaux de Senlis fort blanche &amp; passée dans\nun tamis très-fin. Quand elle est claire comme du lait,\non en donne cinq ou six couches : mais il faut que\nchacune de ces couches soit bien seche avant que\nd’en appliquer une nouvelle ; il faut aussi les bien\nfrotter avec la brosse ; après cela on frotte l’ouvrage\navec une brosse de poil de sanglier, ou avec la paume \nde la main ; c’est ce qui lui donne ce luisant qui\nen fait tout le prix.\n</p><p>On fait dans les Indes un <i>blanc</i> plus pur encore &amp;\nplus luisant avec de la chaux vive mêlée avec du\nlait &amp; du sucre, dont on enduit les murailles que l’on\npolit avec une pierre d’agate. Cet enduit les rend\nd’un poli qui imite la glace, &amp; dont le plus beau <i>blanc  des Carmes</i> n’approche pas.\n</p><p><span class=\"sc\">Blanc</span>, (<i>chez les Batteurs d’or.</i>) ce n’est autre\nchose que de l’argent dont ils allient quelquefois l’or,\nmalgré l’infidélité qu’il y a &amp; le danger de ne pouvoir \nplus le travailler &amp; le mettre en feuilles. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BATTEURS\" title=\"L’Encyclopédie/1re édition/BATTEURS\"><span class=\"sc\">Batteur d’or</span></a>.\n</p><p><span class=\"sc\">Blanc</span>, (<i>en terme de Doreur sur bois.</i>) se fait avec\ndu plâtre bien battu qu’on sasse à un tamis très-fin,\n&amp; qu’on affine à force de le noyer dans de l’eau. On\nen forme ensuite des pains qu’on laisse sécher ; on le\ndélaye avec de l’eau pour s’en servir, &amp; on l’applique \nà plusieurs couches sur les ouvrages destinés à\nêtre dorés, afin de remplir les traits des outils, &amp;\nrendre la dorure égale &amp; unie. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLANCHIR\" title=\"L’Encyclopédie/1re édition/BLANCHIR\"><span class=\"sc\">Blanchir</span></a>.\n</p><p><span class=\"sc\">Blanc</span>, <i>donner le blanc</i>, (<i>chez les Fayenciers.</i>) c’est\ncouvrir le biscuit de l’émail de la fayence. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FAYENCE\" title=\"L’Encyclopédie/1re édition/FAYENCE\"><span class=\"sc\">Fayence</span></a>.\n</p><p><span class=\"sc\">Blanc</span>, (<i>chez les Fondeurs en lettres d’Imprimerie.</i>)\nles <i>blancs</i> font<span type=\"proposed\"> partie </span>du moule à fondre les caracteres\nd’Imprimerie, &amp; en sont les deux principales pieces ;\nelles forment le corps du caractere : par exemple, si\nc’est un moule pour fondre du <i>cicero</i>, les <i>blancs</i> sont\njuste de l’épaisseur du corps de <i>cicero. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CORPS\" title=\"L’Encyclopédie/1re édition/CORPS\"><span class=\"sc\">Corps</span></a>.\nCes <i>blancs</i> sont égaux entre eux &amp; arrêtés sur la longue \npiece d’un bout par une vis, &amp; de l’autre par\nune piece qu’on nomme <i>potence</i>, qui traverse ce <i>blanc</i>,\nla longue piece &amp; la platine par un trou quarré, pratiqué \négal dans ces trois pieces, dont cette potence\nremplit les vuides, &amp; est fortement arrêtée par-dessous \nla platine avec une vis &amp; un écrou qui les unit\nensemble ; toutes ces parties sont de fer. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LONGUE\" title=\"L’Encyclopédie/1re édition/LONGUE\"><span class=\"sc\">Longue piece</span></a>, \n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLATINE\" title=\"L’Encyclopédie/1re édition/PLATINE\"><span class=\"sc\">Platine</span></a>.\n</p><p><i>Blanc</i> a encore une autre acception, chez les mêmes \nouvriers : on dit des lettres en fonte qu’elles ont\n<i>blanc</i> dessus, dessous, ou dessus &amp; dessous : une <i>m</i>,\npar exemple a <i>blanc</i> dessus &amp; dessous, &amp; le corps de\ncette lettre doit être coupé de ces deux côtés ; un <i>b</i>\nn’a <i>blanc</i> que dessous, parce que le trait s’éleve au-dessus \nde ceux de l’<i>m</i> ; on ne le coupe par conséquent\nque dessous : le <i>q</i> dont le trait occupe la<span type=\"proposed\"> partie </span>inférieure \ndu corps a <i>blanc</i> dessus, &amp; se coupe de ce côté.\nAinsi des autres lettres, dont les traits occupent les\nparties supérieures ou inférieures du corps ; les places \nvuides s’appellent <i>blancs</i>, &amp; se coupent pour  <span><span class=\"pagenum ws-pagenum\" id=\"271\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/275\"></span></span>laisser l’œil isolé, &amp; que rien ne nuise à l’impression.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COUPER\" title=\"L’Encyclopédie/1re édition/COUPER\"><span class=\"sc\">Couper</span></a>.\n</p><p>On appelle encore <i>blanc</i>, des reglettes minces de\nfonte ou de bois que l’on met à l’Imprimerie entre\nchaque ligne de caractere, pour les éloigner un peu\nles unes des autres, &amp; laisser par-là plus de <i>blanc</i>\nentre elles ; ce qui se fait ordinairement pour la\npoësie.\n</p><p>On dit <i>une fonte portant son blanc</i>, lors qu’un caractere \nest fondu sur un corps plus fort qu’il n’a coûtume \nd’être ; comme lorsqu’on fond le caractere de\npetit-romain sur le corps de <i>cicero</i>. Cet œil de petit-romain \nqui se trouve par-là sur un corps plus fort\nqu’il n’a coûtume d’être, laisse entre les lignes plus\nde <i>blanc</i> que s’il étoit fondu sur son corps naturel :\ncela évite d’ajoûter des choses étrangeres pour écarter \nles lignes, &amp; est beaucoup plus propre &amp; plus\nsûr. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CORPS\" title=\"L’Encyclopédie/1re édition/CORPS\"><span class=\"sc\">Corps</span></a>.\n</p><p><span class=\"sc\">Blanc</span>, <i>chez les Facteurs d’orgue</i>, est une composition \ndont ils se servent pour blanchir les parties qu’ils\nveulent souder ; c’est un mêlange de colle, d’eau, &amp;\nde blanc d’Espagne. Pour faire le <i>blanc</i> propre à blanchir \nles soudures, on met de l’eau dans une terrine,\ndans laquelle on jette du blanc d’Espagne réduit en\npoudre, <i>voyez l’article</i> <a class=\"mw-selflink selflink\"><span class=\"sc\">Blanc</span></a> : on met ensuite\nla terrine sur le feu, qui ne doit point échauffer la\ncomposition jusqu’à la faire bouillir, ce qui la rendroit \ninutile. On verse ensuite dedans un peu de colle \nfondue, que l’on mêle bien avec la composition,\nqui se trouve ainsi achevée. Pour en faire l’essai, on\nen met un peu sur une bande d’étain poli : si le <i>blanc</i>\ns’écaille, c’est une marque qu’il est trop collé, s’il\ns’efface, on connoît qu’il n’a pas assez de colle. Il\nvaut mieux mettre de la colle petit-à-petit, que d’en\nmettre trop, parce qu’il faudroit remettre de l’eau &amp;\ndu <i>blanc</i>, &amp; faire rechauffer le mêlange, que l’on\nconnoît être bon, lorsqu’en tortillant le morceau\nd’étain sur lequel on fait l’essai, il ne s’écaille ni ne\ns’efface point.\n</p><p>Autrement, prenez du <i>blanc d’Espagne</i> réduit en\npoudre dans une terrine de terre vernissée ; versez dessus \ndu vinaigre en quantité suffisante pour détremper\nle <i>blanc</i>, vous aurez une composition qui n’a point\nbesoin d’épreuve. Pour employer ce <i>blanc</i>, qui ne\ns’écaille ni ne s’efface jamais, il faut en prendre avec\nun pinceau, &amp; passer ce pinceau sur les vives ou arrêtes \ndes pieces que l’on veut souder, en sorte qu’elles \nen soient couvertes. On met une seconde couche\nsur l’étain, après que la premiere est sechée, ensuite\non gratte, avec <i>la pointe à gratter</i>, le <i>blanc</i> &amp; même\nla surface des pieces à souder, dans tout l’espace que\nl’on veut que la soudure occupe. Après que les pieces \nsont soudées, on fait chauffer de l’eau dans un\nchaudron, dans laquelle on trempe un linge, avec\nlequel on lave la soudure &amp; le <i>blanc</i>, que l’on ôte\npar ce moyen. Lorsque ce sont des tuyaux d’étain\nque l’on soude, il faut qu’ils soient blanchis en-dedans \npour empêcher la soudure d’y entrer. Lorsqu’on\nveut ôter le <i>blanc</i> qui est dedans les tuyaux où l’on ne\npeut pas fourrer la main, on attache au bout d’une\nbaguette un linge, avec lequel on emporte le <i>blanc</i>\nque l’on veut ôter.\n</p><p><span class=\"sc\">Blanc</span>, <i>en terme de Pratique</i>, se dit en quelques\nphrases pour l’endroit d’un acte qui est resté non-écrit.\nC’est en ce sens qu’on dit qu’on a laissé deux,\ntrois ou quatre lignes de <i>blanc</i>, qu’on a laissé un nom\nen <i>blanc</i>. (<i>H</i>)\n</p><p><span class=\"sc\">Blanc</span>, s. f. (<i>Commerce.</i>) petite monnoie de cuivre \nqui avoit autrefois cours en France, de la valeur\nde cinq deniers. Selon le prix réel du marc d’argent,\nle billon dont on fabriquoit les <i>blancs</i> avoit plus ou\nmoins de titre. Le <i>blanc</i> n’a pas de cours dans le commerce,\nil n’y a plus que le bas peuple qui se sert de\nl’expression <i>six blancs</i>, pour marquer le prix de trente \ndeniers.\n</p><p><span class=\"sc\">Blanc</span>, (<i>Jardinage.</i>) maladie qui survient aux\nconcombres : on la remarque aussi dans l’œillet. Ce\nn’est autre chose qu’une altération dans les fibres de\nleurs fannes ou de leurs bras, qui n’étant plus en\nétat de recevoir le suc qui les nourrit, les fait périr\nsans qu’on puisse y remédier. C’est une espece de\nrouille blanche, telle qu’on en voit sur les laitues,\nles chicorées, les melons, &amp; les blés. Cette maladie\nvient d’une trop grande sécheresse, d’une mauvaise\nexposition, d’un arrosement fait mal-à-propos, de\nbrouillards, &amp; des nuits froides : une grande attention \npeut en garantir ces plantes. (<i>K</i>)\n</p><p>* <span class=\"sc\">Blanc-bois</span>, (<i>Œconomie rustiq.</i>) on comprend\nsous ce nom tous les arbres qui ont non-seulement le\nbois <i>blanc</i>, mais encore léger &amp; peu solide : tels sont\nle saule, le bouleau, le tremble, l’aune. Mais le châtaigner,\nle tilleul, le frêne, le sapin, <i>&amp;c.</i> sont <i>bois-blancs</i> \n&amp; non <i>blancs-bois</i>, parce que, quoique blanchâtres,\nils sont fermes &amp; propres aux grands ouvrages.\nLes <i>blancs-bois</i> viennent vîte, même en des terreins \nmauvais : mais ils n’ont point de consistance,\nne sont bons qu’à de petits ouvrages, &amp; ne peuvent\nentrer que pour un tiers au plus dans les bois à brûler.\n</p><p>* <span class=\"sc\">Blanc-en bourre</span>, (<i>Œconomie rustiq.</i>) espece\nd’enduit fort en usage à la campagne ; il est fait de\nterre, &amp; recouvert de chaux mêlée de bourre. On\nl’applique aux murs des granges, des bergeries, <i>&amp;c.</i>\n</p><p>* <span class=\"sc\">Blanc-étoc <i>ou</i> Blanc-être</span>, (<i>Œconom. rust.</i>)\nCouper une forêt à <i>blanc-étoc</i> ou <i>blanc-être</i>, c’est l’abattre \nsans y laisser ni baliveaux ni autres arbres retenus,\nce qui est défendu sous peine de trois cents livres \nd’amende, à moins qu’on n’ait fait déclaration\ndes baliveaux qu’on veut couper, au greffe de la maîtrise \ndes eaux &amp; forêts, dont les bois sont ressortissans,\nafin que les officiers puissent renonnoître avant\nla coupe l’âge &amp; la qualité des baliveaux qu’on veut\nabattre. Cette loi s’étend aux taillis comme aux futaies.\n</p><p><span class=\"sc\">Blanc-manger</span>, (<i>Pharmacie.</i>) espece de gelée,\ndont Fuller donne la préparation suivante : Prenez\nquatre pintes de lait, les <i>blancs</i> d’un chapon bouilli,\namandes douces blanchies, deux onces ; battez le\ntout ensemble, &amp; faites-en une forte expression :\nfaites bouillir l’extrait sur le feu, avec trois onces de\nfarine de riz : lorsque le tout commencera à se coaguler,\najoûtez sucre blanc, huit onces, eau de roses\nrouges, dix cuillerées : mêlez bien le tout ensemble.\n</p><p>Cette composition est salutaire dans les consomptions,\ndans les gonorrhées, &amp; dans d’autres maladies\noù l’on doit se proposer de corriger les humeurs &amp;\nd’en tempérer l’acrimonie. (<i>N</i>)\n</p><p><span class=\"sc\">Blancs-manteaux</span>, s. m. pl. (<i>Hist. ecclés.</i>) c’est\nle nom qu’on donna aux religieux de l’ordre des Servites \nou Serviteurs de la sainte Vierge mere de Jesus-Christ, \nà cause qu’ils avoient des habits &amp; des manteaux \nblancs. Cet ordre avoit été institué à Marseille, \n&amp; fut confirmé par le pape Alexandre IV. l’an\n1257 ; &amp; comme ils s’établirent à Paris, dans la rue\nde la vieille Parcheminerie, cette rue &amp; le monastere \nont depuis retenu le nom de <i>Blancs-manteaux</i>,\nquoique ce monastere ait été donné, dès l’an 1298,\naux religieux Guillelmites, qui avoient des manteaux\nnoirs, &amp; que les religieux Bénédictins de Cluni, qui\nsont habillés de noir, y soient entrés en 1618, par la\ncession que leur en firent les Guillelmites de France,\nnon sans opposition de la part de leur général. Les\nBénédictins de Cluni l’ont encore cedé depuis aux\nBénédictins de la congrégation de saint Maur, qui en\nsont presentement en possession. Du Breuil, <i>Antiquit.  de Paris</i>. (<i>G</i>)\n</p><p>* Cette maison est aujourd’hui remplie de religieux \ntrès-savans &amp; d’un grand mérite, auteurs d’ouvrages \nfort estimables &amp; fort utiles ; comme <i>l’art de  vérifier des dates</i>, qui a été si bien reçû du public ; la <span><span class=\"pagenum ws-pagenum\" id=\"272\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/276\"></span></span><i>nouvelle Diplomatique</i>, la <i>collection des Historiens de  France</i>, &amp;c. Nous saisissons avec plaisir cette occasion \nde célebrer leurs talens &amp; leurs travaux.\n</p><p><span class=\"sc\">Blanc de baleine</span>, (<i>Medecine.</i>) matiere grasse \n&amp; onctueuse, qui se tire de la tête &amp; d’autres parties \nd’une espece de baleine. C’est un très-bon expectorant. \n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BALEINE\" title=\"L’Encyclopédie/1re édition/BALEINE\"><span class=\"sc\">Baleine</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CACHALOT\" title=\"L’Encyclopédie/1re édition/CACHALOT\"><span class=\"sc\">Cachalot</span></a>.\n</p><p><span class=\"sc\">Blanc de l’œil</span>, (<i>en Anatomie.</i>) c’est la premiere \ntunique ou enveloppe de l’œil ; on l’appelle aussi l’<i>albuginée</i>, \n&amp; on lui donne encore le nom de <i>conjonctive</i>, \nà cause qu’elle sert à unir les paupieres aux globes \nde l’œil. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CONJONCTIVE\" title=\"L’Encyclopédie/1re édition/CONJONCTIVE\"><span class=\"sc\">Conjonctive</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/OEIL\" title=\"L’Encyclopédie/1re édition/OEIL\"><span class=\"sc\">Œil</span></a>. (<i>L</i>)\n</p><p><span class=\"sc\">Blanc d’œuf</span>, c’est cette<span type=\"proposed\"> partie </span>visqueuse &amp; blanchâtre \nqui enveloppe le jaune, quand l’œuf est cru, \n&amp; qui est consistante &amp; blanche quand il est cuit : on \nl’employe, en Medecine, en qualité de glutineux &amp; \nd’astringent. Dans cette vûe on le mêle souvent avec \nle bol d’Arménie, <i>&amp;c.</i> pour empêcher l’enflure des \nparties qui ont souffert quelque violence, &amp; pour \nrendre aux fibres leur ressort &amp; leur élasticité ; c’est \nce qu’on appelle un <i>défensif</i>. Il entre aussi dans quelques \nmêlanges pour consolider les plaies récentes &amp; \nprévenir l’hemorrhagie. (<i>N</i>)\n</p><p>On se sert du <i>blanc-d’œuf</i>, chez les <i>Relieurs-doreurs</i>, \npour englairer deux ou trois fois avec une éponge \ntrès-fine, les dos, &amp; les autres endroits, avant d’y \nappliquer l’or, lorsque le <i>blanc-d’œuf</i> est sec. On dit \n<i>passer au blanc-d’œuf</i>. On se sert encore du <i>blanc-d’œuf</i> \npour donner du lustre aux couvertures. Quand le<span type=\"proposed\"> livre </span>\nest entierement achevé, on passe légerement une \néponge fine trempée dans le <i>blanc-d’œuf</i> sur toute la \ncouverture, &amp; quand il est sec on y passe le fer à polir. \n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FER\" title=\"L’Encyclopédie/1re édition/FER\"><span class=\"sc\">Fer à polir</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/POLIR\" title=\"L’Encyclopédie/1re édition/POLIR\"><span class=\"sc\">Polir</span></a>\n</p><p><span class=\"sc\">Blanc-signé</span> <i>ou</i> <span class=\"sc\">Blanc-seing</span>, s. m. <i>en termes  de Commerce</i>, est un papier sur lequel on n’a mis que \nsa signature. Les <i>blancs-signés</i> ne se confient ordinairement \nqu’à des arbitres ou à des amis, pour les remplir \nde ce qu’ils jugeront à propos pour terminer quelque \ncontestation ou procès, ou à des personnes de la \nprobité desquelles on est extrèmement sûr. (<i>G</i>)\n</p><p>* <span class=\"sc\">Blanc</span> (<span class=\"sc\">le</span>), <i>Géog.</i> petite ville de France, en \nBerry, sur la Creuse. <i>Longitude 18. 43. latitude  46. 38</i>. \n \n</p>\n</div>",
    "title": "BLANC",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLANC"
}