{
    "authors": [
        "Jean Le Rond d’Alembert",
        "Paul Henri Thiry d’Holbach",
        "Denis Diderot",
        "Paul-Jacques Malouin",
        "Paul Landois",
        "Jacques-Nicolas Bellin"
    ],
    "item_id": "2-281",
    "next": "2-1504",
    "pages": "281-284",
    "prev": "2-1502",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BLEU, adj. Un corps paroît <i>bleu</i>, parce que ses \nparties ont une situation &amp; une contexture qui les \nrend propres à réfléchir les rayons <i>bleus</i> en plus \ngrande quantité que les autres. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COULEUR\" title=\"L’Encyclopédie/1re édition/COULEUR\"><span class=\"sc\">Couleur</span></a>.\n</p><p>Pour expliquer la couleur <i>bleue</i> du firmament, \nNewton remarque que toutes les vapeurs, quand \nelles commencent à se condenser &amp; à s’assembler, \ndeviennent d’abord capables de réfléchir des rayons \n<i>bleus</i> avant qu’elles puissent former des nuages d’aucune \nautre couleur. Le <i>bleu</i> est donc la premiere couleur \nque commence à réflechir l’air le plus net &amp; le \nplus transparent lorsque les vapeurs ne sont pas parvenues \nà la grosseur suffisante pour réflechir d’autres \ncouleurs.\n</p><p>M. de la Hire remarque, après Léonard de Vinci, \nqu’un corps noir quelconque vû à travers un autre \ncorps blanc &amp; transparent, paroît de couleur <i>bleue ;</i> \n&amp; c’est par-là qu’il explique la couleur azurée du firmament, \ndont l’immense étendue étant entierement \ndépourvûe de lumiere, est apperçûe à travers l’air \nqui est éclairé &amp; comme blanchi par la lumiere du \nsoleil. Il ajoûte que par la même raison la suie mêlée \navec du blanc forme du <i>bleu</i>. Il explique par le \nmême principe la couleur <i>bleue</i> des veines sur la surface \nde la peau, quoique le sang dont elles sont remplies \nsoit d’un rouge foncé : car, dit-il, à moins que \nla couleur rouge ne soit vûe au grand jour, elle paroît \nun rouge obscur &amp; qui approche du noir ; &amp; comme \nelle se trouve dans une sorte d’obscurité dans les \nveines, elle peut avoir l’effet de la couleur noire, \nqui considérée à travers la membrane de la veine &amp; <span><span class=\"pagenum ws-pagenum\" id=\"282\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/286\"></span></span>la blancheur de la peau, produit la sensation du <i>bleu. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NOIRCEUR\" title=\"L’Encyclopédie/1re édition/NOIRCEUR\"><span class=\"sc\">Noirceur</span></a>. (<i>O</i>)\n</p><p><span class=\"sc\">Bleu d’azur</span>, (<i>Chimie.</i>) On peut tirer cette couleur \nde l’argent : mais le savant Boyle &amp; Henckel prétendent \navec raison que cela n’arrive qu’en raison du \ncuivre qui se trouve ordinairement mêlé à ce métal. \nVoici la façon la plus courte de le faire : faites fondre \ndans de fort vinaigre distillé, du sel gemme, du \nsel alkali, &amp; de l’alun de roche ; suspendez au-dessus \nde ce vinaigre des lames d’argent fort minces, enterrez \nle vase où vous aurez fait fondre ces matieres \ndans du marc de raisin ; vous pourrez tous les trois \njours ôter de dessus les lames d’argent la couleur \n<i>bleue</i> qui s’y sera formée.\n</p><p><i>Autre maniere</i>. Mettez dans une livre de fort vinaigre \ndes lames d’argent aussi minces que du papier ; \njoignez-y deux onces de sel ammoniac bien pulvérisé ; \nmettez le tout dans un pot de terre vernissé, que \nvous boucherez avec soin ; enterrez ce pot dans du \nfumier de cheval pendant 15 ou 20 jours, vous trouverez \nau bout de ce tems les lames d’argent chargées \nd’un très-beau <i>bleu d’azur</i>.\n</p><p><i>Autre maniere</i>. Prenez une once d’argent dissous \ndans l’esprit de nitre, 2 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{2}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>2</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{2}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{2}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/6365ab33810f89fb39ee1f30dae53207d88718c9\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> scrupules de sel ammoniac, \nautant de vinaigre qu’il en faut pour précipiter l’argent, \ndécantez le vinaigre, mettez la matiere précipitée \ndans un matras bien bouché ; laissez reposer \nle tout pendant un mois, vous aurez un beau <i>bleu  d’azur</i>.\n</p><p>On tire aussi le <i>bleu d’azur</i> du cuivre, du mercure \n&amp; du plomb : pour le tirer du cuivre, on prend de \nverd de gris &amp; de sel ammoniac de chacun 3 onces ; \non mêle ces deux matieres avec de l’eau où l’on a \nfait fondre du tartre ; on en fait une pâte molle ; on \nmet le tout dans un vase bien bouché qu’on laisse \nen repos pendant quelques jours, &amp; l’opération est \nfaite.\n</p><p><i>Autre. Æs ustum</i> &amp; lie de vin, de chacun 2 onces, \nde soufre une once ; réduisez en poudre l’<i>æs ustum</i> &amp; \nle soufre ; versez par-dessus du vinaigre ou de l’urine ; \nmettez le mêlange dans un pot vernissé, &amp; laissez-le \nbien bouché pendant 15 jours.\n</p><p>On peut tirer le <i>bleu d’azur</i> du vif-argent &amp; du \nplomb de la maniere suivante : c’est Agricola qui la \ndonne telle qu’il suit. On prend 3 parties de vif-argent, \n2 parties de soufre, &amp; une partie de sel ammoniac : \non met au fond d’un plat de la litharge, &amp; \nl’on fait fondre par-dessus le soufre pulvérisé ; on y \njette ensuite le sel ammoniac en poudre &amp; le vif-argent ; \non remue toutes ces matieres avec un petit \nbâton, afin qu’elles se mêlent exactement : on laisse \nrefroidir le mêlange qu’on réduit en poudre ; on met \ncette poudre dans un matras bien luté qu’on laissera \nun peu ouvert ; lorsque le lut sera seché, on mettra \nle matras sur un trépié &amp; sur un feu moderé, &amp; on \ncouvrira l’ouverture d’une lame de fer, &amp; on en regardera \nde tems en tems le dessous pour voir s’il ne \ns’y forme plus d’humidité. Il faut alors boucher l’ouverture \navec du lut ; on pousse le feu pendant une \nheure ; on l’augmente encore jusqu’à ce qu’il s’éleve \nune fumée <i>bleue</i> ; cela fait, on trouvera un beau <i>bleu</i> \nau fond du matras. (—)\n</p><p><span class=\"sc\">Bleu d’émail</span>, (<i>Chimie.</i>) appellé quelquefois \n<i>smalte bleue</i>, est une couleur d’un grand usage pour \nles Emailleurs : voici la façon de la préparer suivant \nNeri, dans son <i>Art de la Verrerie</i>. On prend quatre \nlivres de la fritte ou matiere dont on fait l’émail. <i>V.  l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EMAIL\" title=\"L’Encyclopédie/1re édition/EMAIL\"><span class=\"sc\">Email</span></a>, 4 onces de saffre réduit en poudre, \nqui n’est autre chose qu’une préparation du cobalt, \n<i>voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COBALT,_COBOLT_ou_KOBOLD\" title=\"L’Encyclopédie/1re édition/COBALT, COBOLT ou KOBOLD\"><span class=\"sc\">Cobalt</span></a>, &amp; 48 grains d’<i>æs ustum</i>, ou \nde cuivre calciné par trois fois : on mêle exactement \nces trois matieres ; on les met au fourneau de verrerie, d\nans un pot vernissé en blanc ; lorsque le mêlange \nest bien entré en fonte, il faut le verser dans del’eau claire pour le bien purifier ; on le remet ensuite \nfondre de nouveau ; on réitere l’extinction dans \nl’eau, &amp; la fonte deux ou trois fois ; l’on obtient de \ncette façon un très-beau <i>bleu d’émail</i>.\n</p><p>Kunckel, dans ses remarques sur Neri, observe \nqu’il n’est guere possible de prescrire exactement la \ndose de saffre qu’on doit employer pour faire le <i>bleu  d’émail ;</i> il est bon de commencer par en faire des \népreuves en petit, suivant les différentes nuances \nqu’on cherche : si on trouve le <i>bleu</i> trop clair, il faut \naugmenter petit à petit la dose du saffre ; si au contraire \nelle est trop foncée, il faut remettre plus de la \nfritte de l’émail. C’est en suivant ainsi certaines proportions, \nqu’on peut produire dans l’émail les différentes \nnuances du <i>bleu</i>. Si, par exemple, on vouloit \nun <i>bleu d’émail</i> céladon ou de couleur d’aigue-marine, \nil faudroit renverser les doses données ci-dessus, \n&amp; l’on prendroit alors 4 livres de la fritte d’émail, \n2 onces d’<i>æs ustum</i>, &amp; seulement 48 grains de saffre ; \non mêleroit bien ces trois matieres : du reste on suivroit \nexactement la methode précedente, pour leur \nfonte &amp; leur purification. Il faut bien observer que \ntoutes ces opérations sont fort délicates, &amp; demandent \nune attention toute particuliere ; car pour peu \nqu’on ne fasse point d’attention aux circonstances, \nil se produit des effets tous différens de ceux qu’on \nveut chercher ; c’est ce que Kunckel avoue lui être \narrivé dans l’opération du <i>bleu d’émail</i> céladon que \nnous venons de donner. Il avoit éprouvé cette méthode \nqui est de Neri : mais comme elle ne put pas \nd’abord lui réussir, il crut que cet auteur s’étoit trompé : \nayant ensuite réitéré l’opération, &amp; regardé la \nchose de plus près, il découvrit qu’elle n’avoit manqué \nla premiere fois, que parce qu’il n’avoit pas bien \npris son tems pour retirer la matiere du fourneau, \nqu’il l’avoit laissée trop long-tems au feu. (—)\n</p><p>* Plus le grain d’émail est gros, &amp; plus le <i>bleu</i> est \nvif, &amp; tire un peu sur le violet comme l’azur : mais \nl’émail est d’un plus beau <i>bleu céleste</i>. Le grain d’azur \nà poudrer est si gros, qu’on ne peut l’employer que \ntrès-difficilement, &amp; seulement en détrempe ou à fresque, \nou pour mettre dans l’empois ou amydon, avec \nlequel il se lie fort bien. On l’appelle <i>azur à poudrer</i>, \nparce que pour faire un beau fond d’un <i>bleu turquin</i>, \non le poudre sur un blanc à l’huile couché médiocrement \népais &amp; le plus gras qu’on peut. On l’y étend \naussi-tôt avec une plume : mais il faut l’avoir bien fait \nsécher auparavant sur un papier au-dessus du feu. On \ny en met assez épais ; &amp; on l’y laisse jusqu’à ce que \nle fond soit bien sec, &amp; ainsi le blanc en prend autant \nqu’il peut. Ensuite on le secoue, &amp; on en ôte \ntout ce qui ne tient pas au blanc, en le frottant légerement \navec une plume ou une brosse douce. C’est \nune couleur très-vive &amp; qui dure long-tems, quoiqu’exposée \nà l’air &amp; à la pluie.\n</p><p>L’émail qui est d’autant plus pâle qu’il est plus fin, \nsert dans la détrempe &amp; à fresque : mais on ne s’en \nsert guere à l’huile, parce qu’il noircit, à moins qu’il \nne soit mêlé avec beaucoup de blanc.\n</p><p>* <span class=\"sc\">Bleu d’Inde <i>&amp;</i> Indigo</span> : l’<i>inde</i> est plus claire &amp; \nplus vive que l’<i>indigo</i>, ce qui vient seulement du \nchoix de la matiere dont on les fait ; car au fond c’est \nla même : c’est la feuille de l’anil, <i>voyez</i> <span class=\"sc\">Anil</span>. On en \nfait tremper les feuilles dans l’eau pendant deux jours \nou environ ; ensuite on sépare l’eau qui a une légere \nteinture de <i>bleu</i> verdâtre : on bat cette eau avec des \npalettes de bois durant deux heures, &amp; l’on cesse de \nbattre quand elle mousse. On y jette alors un peu \nd’huile d’olive, en aspergeant. On voit aussi-tôt la \nmatiere de l’<i>inde</i> qui se sépare de l’eau par petits grumeaux, \ncomme quand le lait se tourne ; &amp; l’eau étant \nbien reposée, elle devient claire, &amp; l’eau se trouve \nau fond comme de la lie, qu’on ramasse après avoir \nôté l’eau, &amp; qu’on fait sécher au soleil. L’<i>inde</i> se fait <span><span class=\"pagenum ws-pagenum\" id=\"283\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/287\"></span></span>avec les jeunes feuilles &amp; les plus belles, &amp; l’<i>indigo</i>\navec le reste de la plante. Cette plante croît dans les\nIndes orientales &amp; occidentales. L’<i>inde</i> est ordinairement \npar petites tablettes de deux à trois lignes d’épaisseur \n&amp; d’un <i>bleu</i> assez beau : mais l’<i>indigo</i> est\npar morceaux irréguliers d’un <i>bleu</i> brun, tirant sur\nle violet. Cette couleur est excellente pour la peinture \nà détrempe, tant pour le brun des <i>bleux</i>, que des\nverds, en y mêlant pour le verd, de la teinture de\ngraine d’Avignon, ou du verd de vessie. On pourroit\nse servir de l’<i>inde</i> à l’huile, &amp; elle a beaucoup de\ncorps avec le blanc : mais elle se décharge en séchant,\n&amp; perd la plus grande partie de sa force ; c’est pourquoi \non n’en use pas, à moins que ce ne soit en draperie,\nqu’on glace d’outre-mer par-dessus. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GLACER\" title=\"L’Encyclopédie/1re édition/GLACER\"><span class=\"sc\">Glacer</span></a>.\n</p><p>Il y a un <i>bleu de tournesol</i> qui peut être d’usage dans\nla peinture à détrempe &amp; dans l’enluminure. Le tournesol \nest une pâte qu’on forme ordinairement en pains\nquarrés avec le fruit de la plante appellée <i>heliotropium  tricoccon</i>. Cette plante croît en France ; on met\ntremper cette pâte dans l’eau ; &amp; il vient une assez\nbelle teinture bleue. Il arrive aussi qu’elle est rouge,\nce qui est occasionné par le mêlange d’acide : mais\non lui rend sa couleur <i>bleue</i>, en y mêlant de l’eau\nde chaux.\n</p><p><span class=\"sc\">Bleu d’outre-mer</span>, (<i>Chimie.</i>) la base de cette\ncouleur est le <i>lapis lazuli ;</i> c’est aussi ce qui la rend\nfort chere, indépendamment des opérations qu’il faut\npour en tirer le <i>bleu</i>, qui ne laissent pas d’être longues \n&amp; pénibles : on en jugera par ce qui suit.\n</p><p>Pour connoître si le <i>lapis lazuli</i> dont on veut tirer\nla couleur, est d’une bonne qualité, &amp; propre à donner \nun beau <i>bleu</i>, il faut en mettre des morceaux sur\ndes charbons ardens, &amp; les y faire rougir : s’ils ne se\ncassent point par la calcination, &amp; si après les avoir\nlaissé refroidir, ils ne perdent rien de l’éclat de leur\ncouleur, c’est une preuve de leur bonté. On peut\nencore les éprouver d’une autre façon : c’est en faisant \nrougir des morceaux de <i>lapis</i> sur une plaque de\nfer, &amp; les jettant ensuite tout rouges dans du vinaigre \nblanc très-fort ; si la pierre est d’une bonne espece,\ncette opération ne lui fera rien perdre de sa\ncouleur. Après s’être assûré de la bonté du <i>lapis</i>, voici \ncomme il faut le préparer pour en tirer le <i>bleu d’outre-mer</i>. \nOn le fait rougir plusieurs fois, &amp; on l’éteint\nchaque fois dans de l’eau, ou dans de fort vinaigre,\nce qui vaut encore mieux ; plus on réitere cette opération,\nplus il est facile de le réduire en poudre : cela \nfait, on commence par piler les morceaux de <i>lapis ;</i> \non les broye sur un porphyre, en les humectant\navec de l’eau, du vinaigre, ou de l’esprit-de-vin ; on\ncontinue à broyer jusqu’à ce que tout soit réduit en\nune poudre impalpable ; car cela est très-essentiel :\non fait sécher ensuite cette poudre après l’avoir lavée\ndans l’eau, &amp; on la met à l’abri de la poussiere pour\nen faire l’usage qu’on va dire.\n</p><p>On fait une pâte avec une livre d’huile de lin bien\npure ; de cire jaune, de colophone, &amp; de poix résine,\nde chacune une livre ; de mastic blanc, deux onces.\nOn fait chauffer doucement l’huile de lin ; on y\nmêle les autres matieres, en remuant le mêlange qu’on\nfait bouillir pendant une demi-heure, après quoi on\npasse ce mêlange à travers d’un linge, &amp; on le laisse\nrefroidir. Sur 8 onces de cette pâte, on mettra 4 onces \nde la poudre de <i>lapis</i> indiquée ci-dessus ; on pêtrira \nlong-tems &amp; avec soin cette masse ; quand la\npoudre y sera bien incorporée, on versera de l’eau\nchaude par-dessus, &amp; on la pêtrira de nouveau dans\ncette eau, qui se chargera d’une couleur <i>bleue ;</i> on la\nlaissera reposer quelques jours, jusqu’à ce que la couleur \nsoit tombée au fond du vase ; ensuite de quoi on\ndecantera l’eau, &amp; en laissant sécher la poudre, on\naura du <i>bleu d’outre-mer</i>.\n</p><p>Il y a bien des manieres de faire la pâte dont nous\nvenons de parler : mais nous nous contenterons d’indiquer \nencore celle-ci. C’est avec de la poix-résine,\ntérebenthine, cire vierge, &amp; mastic, de chacun six\nonces ; d’encens &amp; d’huile de lin, deux onces, qu’on\nfera fondre dans un plat vernissé, le reste comme\ndans l’opération précédente. Voici la méthode que\nKunckel nous dit avoir suivie avec succès pour faire\nle <i>bleu d’outre-mer</i>.\n</p><p>Après avoir cassé le <i>lapis lazuli</i> en petits morceaux\nde la grosseur d’un pois, on le fait calciner, &amp; on\nl’éteint dans du vinaigre distillé à plusieurs reprises ;\nensuite on le réduit en une poudre extrèmement déliée : \non prend de cire vierge &amp; de colophone de chacune \nmoitié du <i>lapis</i> réduit en poudre ; on les fait fondre \ndans une poelle, ou plat de terre vernissé : on y\njette petit à petit la poudre, en remuant &amp; mêlant\navec soin les matieres ; l’on verse le mêlange ainsi\nfondu dans de l’eau claire, &amp; on l’y laisse pendant\nhuit jours ; au bout de ce tems, on remplit de grands\nvases de verre, d’eau aussi chaude que la main peut\nla souffrir : on prend un linge bien propre, on pêtrit\nla masse, &amp; lorsque cette premiere eau sera bien colorée,\non retirera la masse pour la mettre dans de\nnouvelle eau chaude : on procedera de la même façon\njusqu’à ce que toute la couleur soit exprimée ; c’est\ncependant la couleur qui s’est déchargée dans la premiere \neau, qui est la plus prétieuse : on laisse ensuite\nreposer l’eau colorée pendant trois ou quatre jours,\nau bout desquels on voit que la couleur s’est précipitée \nau fond du vase. Une même masse fournit trois\nou quatre sortes de <i>bleu d’outre-mer :</i> mais on n’en retire \nque fort peu de la plus belle.\n</p><p>Il y a encore bien des manieres de tirer du <i>bleu  d’outre-mer :</i> mais comme leur différence ne consiste\nque dans la pâte à laquelle on mêle le <i>lapis</i> pulvérisé,\non a cru inutile d’en dire davantage. On reconnoît\nsi le <i>bleu d’outremer</i> a été falsifié, non-seulement au\npoids, qui est moindre que celui du véritable, mais\nencore parce qu’il perd sa couleur au feu. (—)\n</p><p><span class=\"sc\">Bleu de montagne</span>, (<i>Hist. nat. &amp; Mineralogie.</i>)\n<i>lapis armenus</i> ou <i>cæruleum montanum</i>, en Allemand,\n<i><span class=\"lang-de\" lang=\"de\">berg-blau</span></i>. C’est un minéral ou pierre fossile <i>bleue</i>, tirant \nun peu sur le verd d’eau. Elle ressemble assez au\n<i>lapis lazuli</i>, mais avec cette différence qu’elle est plus\ntendre, plus légere &amp; plus cassante que lui, &amp; que\nsa couleur ne résiste point au feu comme la sienne.\nLorsqu’on fait usage du <i>bleu de montagne</i> dans la peinture,\nil est à craindre que par la suite la couleur n’en\ndevienne verdâtre. Cette pierre se trouve en France,\nen Italie, en Allemagne, &amp; surtout dans le Tirol. On\ndit que celle qui vient de l’Orient ne perd point sa\ncouleur dans le feu. Le <i>bleu de montagne</i> contient beaucoup \nde cuivre ; celui qui est léger en fournit moins\nque celui qui est pesant ; le premier contient un peu\nde fer, suivant M. Cramer. On dit qu’on contrefait\nle <i>bleu de montagne</i> en Hollande, en faisant fondre\ndu souffre, &amp; en y mêlant du verd de gris pulvérisé.\nPour employer le <i>bleu de montagne</i> dans la peinture,\nil faut le broyer, le laver ensuite, &amp; en séparer les\npetites pierres qui y sont quelquefois mêlées.\n</p><p>Dans la Medecine on s’en est servi quelquefois, il\na une vertu purgative &amp; émétique ; il paroît cependant \nqu’il est à propos de s’en défier, attendu le cuivre \nqui en est la base. (—)\n</p><p><span class=\"sc\">Bleu de Prusse</span>, est une matiere utile pour la\npeinture. On l’appelle <i>bleu de Prusse</i>, par ce que c’est\nen Prusse que sa préparation a été trouvée. <i>Voyez</i> le\npremier volume des <i>Miscellanea Berolinensia</i>, 1710 ;\n&amp; les <i>Transactions philosophiques</i> en ont publié la composition,\ndans les mois de Janvier &amp; Février 1724.\nDepuis, M. Geoffroy, de la faculté de Medecine &amp;\nde l’académie des Sciences de Paris, en a donné la\npréparation dans les <i>Mémoires de l’Académie</i> de 1725. <span><span class=\"pagenum ws-pagenum\" id=\"284\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/288\"></span></span>\nLa préparation du <i>bleu de Prusse</i> est une suite de plusieurs \nprocédés difficiles. On a plusieurs raisons pour\n<i>croire</i> que ce bleu vient du fer. On sait que les dissolutions \nde fer prennent dans l’eau une couleur <i>bleue</i>\npar la noix de galle. L’acier bien poli &amp; échauffé à un\nfeu moderé, prend une couleur <i>bleue ;</i> &amp; il paroît par\ncette expérience que cette couleur <i>bleue</i> vient d’une\nsubstance grasse, que le feu éleve à la surface du fer.\nOn sait qu’il y a dans le fer une matiere bitumineuse,\nqui n’est pas parfaitement unie avec les autres\nprincipes, ou qui y est en trop grande quantité.\n</p><p>C’est ce bitume qui doit être la base du <i>bleu</i> qu’on\nveut faire : mais certainement il est trop compact ;\nIl faut le subtiliser : or les alkalis sont les dissolvans\nnaturels des bitumes.\n</p><p>Il y a apparence qu’on a essayé, pour faire le <i>bleu  de Prusse</i>, plusieurs huiles végétales, &amp; que ç’a été\nsans succès : on a aussi éprouvé les huiles animales ;\n&amp; le sang de bœuf calciné &amp; réduit en poudre a rempli \nl’attente ; &amp; pour l’alkali, on y a employé le plus\npuissant, qui est celui de tartre.\n</p><p>Le bitume du fer est attaché à une terre métallique \njaune ; cette terre altéroit la couleur <i>bleue</i> du bitume,\nquelque raréfié qu’il fût : on le transporte de\ndessus la terre jaune sur une terre blanche, qui est\ncelle de l’alun ; &amp; alors la couleur <i>bleue</i> non-seulement \nn’est plus altérée par le fonds qui la soûtient,\nmais de sombre &amp; trop foncée qu’elle étoit, elle devient \nplus claire &amp; plus vive.\n</p><p>Il faut observer que ce bitume qu’on veut avoir,\non ne le cherche pas dans du fer en substance ; mais\ndans du vitriol où le fer est déja très-divisé.\n</p><p>Il y a donc trois liqueurs nécessaires pour faire le\n<i>bleu de Prusse</i> : une lessive de sang de bœuf calciné\navec le sel alkali ; une dissolution de vitriol, &amp; une\ndissolution d’alun.\n</p><p>De toutes ces opérations, il résulte une espece de\nfécule d’une couleur de verd de montagne, &amp; qui par\nl’esprit de sel devient dans l’instant d’une belle couleur \n<i>bleue</i> foncée ; &amp; c’est-là le <i>bleu de Prusse</i>. Cet article \nest de M. Formey, secrétaire perpétuel de l’académie \nroyale de Prusse.\n</p><p>M. Maloüin, dans un mémoire qu’il a donné à l’academie \nen 1745, dit, qu’il a tiré un <i>bleu de Prusse</i>\ndu mêlange de la creme de chaux, &amp; du sel alkali du\ntartre ; que ce <i>bleu</i> étoit semblable à celui qui lui a\ndonné l’eau-mere du sel de Seignette par l’esprit de\nvitriol.\n</p><p>Il faut remarquer que M. Maloüin avoit trouvé\naussi du fer dans la chaux ; &amp; il dit que la noix de\ngalle épineuse peut tirer de l’eau de chaux une teinture \n<i>bleue</i>.\n</p><p>Le même auteur rapporte aussi dans ce mémoire,\nqu’ayant fait mettre dans un creuset entre les charbons \nardens, de la chaux vive &amp; du sel marin mêlés\nensemble, il sortit de la matiere contenue dans le\ncreuset, une flamme <i>bleue</i> qui répandit une odeur\naromatique. Il apperçut cette flamme lorsqu’il découvrit \nle creuset ; &amp; il y avoit un quart d’heure que\nle creuset étoit rouge lorsqu’il le découvrit. (<i>M</i>)\n</p><p>Le <i>bleu</i> entre dans presque toutes les parties fuyantes \nd’un tableau ; l’on s’en sert aussi dans les ciels,\nla mer, <i>&amp;c.</i>\n</p><p>On distingue différentes nuances de <i>bleu</i> ; le <i>bleu  blanc, bleu mourant, bleu céleste, bleu turquin foncé,  bleu de Perse</i> entre le verd &amp; le <i>bleu, bleu d’enfer</i> ou\n<i>noirâtre, bleu de forge, bleu artificiel</i>. Il n’y a guere que\nles Teinturiers qui différencient ainsi leurs <i>bleus ;</i> les\nPeintres ne les distinguent que par ces expressions :\n<i>ce bleu est plus tendre que celui-ci ; ces bleus sont de différent  ton, ne sont pas du même ton</i>.\n</p><p><i>Bleu tenant lieu</i> d’<i>outremer dans le lavis</i>. Pour suppléer \nà l’<i>outremer</i> qui est d’un trop grand prix, &amp; qui\na trop de corps pour être employé en lavis, on recueille en été une grande quantité de fleurs de bluets\nqui viennent dans les blés ; on en épluche bien les\nfeuilles en ôtant ce qui n’est point <i>bleu</i> : puis on met\ndans de l’eau tiede de la poudre d’<i>alun</i> bien subtile.\nOn verse de cette eau imprégnée d’alun dans un mortier \nde marbre, on y jette les fleurs ; &amp; avec un pilon \nde marbre ou de bois, on pile jusqu’à ce que le\ntout soit réduit de maniere qu’on puisse aisément en\nexprimer tout le suc, que l’on passe à travers une toile \nneuve, faisant couler la liqueur dans un vase de\nverre, où on a mis auparavant de l’eau gommée,\nfaite avec de la gomme arabique bien blanche. Remarquez \nqu’il ne faut guere mettre d’alun pour conserver \nl’éclat, parce qu’en en mettant trop on obscurcit \nle coloris. On peut de même faire des couleurs\nde toutes les fleurs qui ont un grand éclat, observant\nde les piler avec de l’eau d’<i>alun</i>, qui empêche que la\ncouleur ne change ; pour rendre ces couleurs portatives,\non les fait sécher à l’ombre, dans des vaisseaux\nde verre ou de fayence bien couverts. (<i>R</i>)\n</p><p><span class=\"sc\">Bleu</span>, <i>officier bleu</i> (<i>Marine</i>) lieutenant ou <i>enseigne  bleu ;</i> c’est un officier que le capitaine d’un vaisseau\ncrée dans son bord pour y servir, faute d’officier\nmajor. (<i>Z</i>)\n</p><p><span class=\"sc\">Bleu, mettre au Bleu</span> (<i>en terme de Cuisine</i>)\nc’est une façon d’accommoder le poisson en le faisant \ncuire avec ses écailles dans du vin blanc, avec\nde l’oignon, des feuilles de laurier, du clou de girofle,\nsel &amp; poivre, &amp; autres épices : on le sert\nainsi préparé, avec de l’huile &amp; du vinaigre dans un\nvase à part.\n</p><p>* <span class=\"sc\">Bleues, (Cendres)</span> sont d’un très-grand usage\ndans la peinture à détrempe ; il y en a qui sont très-vives \nen couleur : mais à l’huile elles noircissent &amp; deviennent \nverdâtres ; car elles tiennent de la nature du\nverd de gris ; &amp; de plus quand on les met à l’huile,\nelles ne paroissent pas plus brunes ou foncées en couleur.\nOn les trouve en pierre tendre dans les lieux où\nil y a des mines de cuivre ou de rosette, &amp; l’on ne\nfait que les broyer à l’eau pour les réduire en poudre\nfine. Cette espece de <i>bleu</i> doit être employé sur-tout\ndans la peinture en détrempe, qu’on ne voit qu’aux\nlumieres, comme les décorations de théatre ; car\nquoiqu’on y mêle beaucoup de blanc, il ne laisse\npas de paroître fort beau. Il tire pourtant un peu sur\nle verd, tout au contraire de l’émail qui est fort vif\nau jour, &amp; qui paroît gris aux lumieres.\n</p><p>On trouve quelquefois des <i>cendres bleues</i>, qui paroissent \naussi belles que l’<i>outremer :</i> mais on connoît\nbien-tôt que ce ne sont que des <i>cendres</i>, si on les mêle\navec un peu d’huile ; car elles ne deviennent guere\nplus brunes qu’auparavant, au contraire de l <i>outremer</i> \nqui devient fort brun. Au feu elles deviennent\nnoires.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BLEU, adj. Un corps paroît <i>bleu</i>, parce que ses \nparties ont une situation &amp; une contexture qui les \nrend propres à réfléchir les rayons <i>bleus</i> en plus \ngrande quantité que les autres. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COULEUR\" title=\"L’Encyclopédie/1re édition/COULEUR\"><span class=\"sc\">Couleur</span></a>.\n</p><p>Pour expliquer la couleur <i>bleue</i> du firmament, \nNewton remarque que toutes les vapeurs, quand \nelles commencent à se condenser &amp; à s’assembler, \ndeviennent d’abord capables de réfléchir des rayons \n<i>bleus</i> avant qu’elles puissent former des nuages d’aucune \nautre couleur. Le <i>bleu</i> est donc la premiere couleur \nque commence à réflechir l’air le plus net &amp; le \nplus transparent lorsque les vapeurs ne sont pas parvenues \nà la grosseur suffisante pour réflechir d’autres \ncouleurs.\n</p><p>M. de <span type=\"auteur_p\">la Hire</span> remarque, après Léonard de Vinci, \nqu’un corps noir quelconque vû à travers un autre \ncorps blanc &amp; transparent, paroît de couleur <i>bleue ;</i> \n&amp; c’est par-là qu’il explique la couleur azurée du firmament, \ndont l’immense étendue étant entierement \ndépourvûe de lumiere, est apperçûe à travers l’air \nqui est éclairé &amp; comme blanchi par la lumiere du \nsoleil. Il ajoûte que par la même raison la suie mêlée \navec du blanc forme du <i>bleu</i>. Il explique par le \nmême principe la couleur <i>bleue</i> des veines sur la surface \nde la peau, quoique le sang dont elles sont remplies \nsoit d’un rouge foncé : car, dit-il, à moins que \nla couleur rouge ne soit vûe au grand jour, elle paroît \nun rouge obscur &amp; qui approche du noir ; &amp; comme \nelle se trouve dans une sorte d’obscurité dans les \nveines, elle peut avoir l’effet de la couleur noire, \nqui considérée à travers la membrane de la veine &amp; <span><span class=\"pagenum ws-pagenum\" id=\"282\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/286\"></span></span>la blancheur de la peau, produit la sensation du <i>bleu. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NOIRCEUR\" title=\"L’Encyclopédie/1re édition/NOIRCEUR\"><span class=\"sc\">Noirceur</span></a>. (<i>O</i>)\n</p><p><span class=\"sc\">Bleu d’azur</span>, (<i>Chimie.</i>) On peut tirer cette couleur \nde l’argent : mais le savant <span type=\"auteur_p\">Boyle</span> &amp; Henckel prétendent \navec raison que cela n’arrive qu’en raison du \ncuivre qui se trouve ordinairement mêlé à ce métal. \nVoici la façon la plus courte de le faire : faites fondre \ndans de fort vinaigre distillé, du sel gemme, du \nsel alkali, &amp; de l’alun de roche ; suspendez au-dessus \nde ce vinaigre des lames d’argent fort minces, enterrez \nle vase où vous aurez fait fondre ces matieres \ndans du marc de raisin ; vous pourrez tous les trois \njours ôter de dessus les lames d’argent la couleur \n<i>bleue</i> qui s’y sera formée.\n</p><p><i>Autre maniere</i>. Mettez dans une<span type=\"proposed\"> livre </span>de fort vinaigre \ndes lames d’argent aussi minces que du papier ; \njoignez-y deux onces de sel ammoniac bien pulvérisé ; \nmettez le tout dans un pot de terre vernissé, que \nvous boucherez avec soin ; enterrez ce pot dans du \nfumier de cheval pendant 15 ou 20 jours, vous trouverez \nau bout de ce tems les lames d’argent chargées \nd’un très-beau <i>bleu d’azur</i>.\n</p><p><i>Autre maniere</i>. Prenez une once d’argent dissous \ndans l’esprit de nitre, 2 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{2}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>2</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{2}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{2}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/6365ab33810f89fb39ee1f30dae53207d88718c9\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> scrupules de sel ammoniac, \nautant de vinaigre qu’il en faut pour précipiter l’argent, \ndécantez le vinaigre, mettez la matiere précipitée \ndans un matras bien bouché ; laissez reposer \nle tout pendant un mois, vous aurez un beau <i>bleu  d’azur</i>.\n</p><p>On tire aussi le <i>bleu d’azur</i> du cuivre, du mercure \n&amp; du plomb : pour le tirer du cuivre, on prend de \nverd de gris &amp; de sel ammoniac de chacun 3 onces ; \non mêle ces deux matieres avec de l’eau où l’on a \nfait fondre du tartre ; on en fait une pâte molle ; on \nmet le tout dans un vase bien bouché qu’on laisse \nen repos pendant quelques jours, &amp; l’opération est \nfaite.\n</p><p><i>Autre. Æs ustum</i> &amp; lie de vin, de chacun 2 onces, \nde soufre une once ; réduisez en poudre l’<i>æs ustum</i> &amp; \nle soufre ; versez par-dessus du vinaigre ou de l’urine ; \nmettez le mêlange dans un pot vernissé, &amp; laissez-le \nbien bouché pendant 15 jours.\n</p><p>On peut tirer le <i>bleu d’azur</i> du vif-argent &amp; du \nplomb de la maniere suivante : c’est <span type=\"auteur_p\">Agricola</span> qui la \ndonne telle qu’il suit. On prend 3 parties de vif-argent, \n2 parties de soufre, &amp; une<span type=\"proposed\"> partie </span>de sel ammoniac : \non met au fond d’un plat de la litharge, &amp; \nl’on fait fondre par-dessus le soufre pulvérisé ; on y \njette ensuite le sel ammoniac en poudre &amp; le vif-argent ; \non remue toutes ces matieres avec un petit \nbâton, afin qu’elles se mêlent exactement : on laisse \nrefroidir le mêlange qu’on réduit en poudre ; on met \ncette poudre dans un matras bien luté qu’on laissera \nun peu ouvert ; lorsque le lut sera seché, on mettra \nle matras sur un trépié &amp; sur un feu moderé, &amp; on \ncouvrira l’ouverture d’une lame de fer, &amp; on en regardera \nde tems en tems le dessous pour voir s’il ne \ns’y forme plus d’humidité. Il faut alors boucher l’ouverture \navec du lut ; on pousse le feu pendant une \nheure ; on l’augmente encore jusqu’à ce qu’il s’éleve \nune fumée <i>bleue</i> ; cela fait, on trouvera un beau <i>bleu</i> \nau fond du matras. (—)\n</p><p><span class=\"sc\">Bleu d’émail</span>, (<i>Chimie.</i>) appellé quelquefois \n<i>smalte bleue</i>, est une couleur d’un grand usage pour \nles Emailleurs : voici la façon de la préparer suivant \nNeri, dans son <i>Art de la Verrerie</i>. On prend quatre \nlivres de la fritte ou matiere dont on fait l’émail. <i>V.  l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EMAIL\" title=\"L’Encyclopédie/1re édition/EMAIL\"><span class=\"sc\">Email</span></a>, 4 onces de saffre réduit en poudre, \nqui n’est autre chose qu’une préparation du cobalt, \n<i>voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COBALT,_COBOLT_ou_KOBOLD\" title=\"L’Encyclopédie/1re édition/COBALT, COBOLT ou KOBOLD\"><span class=\"sc\">Cobalt</span></a>, &amp; 48 grains d’<i>æs ustum</i>, ou \nde cuivre calciné par trois fois : on mêle exactement \nces trois matieres ; on les met au fourneau de verrerie, d\nans un pot vernissé en blanc ; lorsque le mêlange \nest bien entré en fonte, il faut le verser dans del’eau claire pour le bien purifier ; on le remet ensuite \nfondre de nouveau ; on réitere l’extinction dans \nl’eau, &amp; la fonte deux ou trois fois ; l’on obtient de \ncette façon un très-beau <i>bleu d’émail</i>.\n</p><p>Kunckel, dans ses remarques sur Neri, observe \nqu’il n’est guere possible de prescrire exactement la \ndose de saffre qu’on doit employer pour faire le <i>bleu  d’émail ;</i> il est bon de commencer par en faire des \népreuves en petit, suivant les différentes nuances \nqu’on cherche : si on trouve le <i>bleu</i> trop clair, il faut \naugmenter petit à petit la dose du saffre ; si au contraire \nelle est trop foncée, il faut remettre plus de la \nfritte de l’émail. C’est en suivant ainsi certaines proportions, \nqu’on peut produire dans l’émail les différentes \nnuances du <i>bleu</i>. Si, par exemple, on vouloit \nun <i>bleu d’émail</i> céladon ou de couleur d’aigue-marine, \nil faudroit renverser les doses données ci-dessus, \n&amp; l’on prendroit alors 4 livres de la fritte d’émail, \n2 onces d’<i>æs ustum</i>, &amp; seulement 48 grains de saffre ; \non mêleroit bien ces trois matieres : du reste on suivroit \nexactement la methode précedente, pour leur \nfonte &amp; leur purification. Il faut bien observer que \ntoutes ces opérations sont fort délicates, &amp; demandent \nune attention toute particuliere ; car pour peu \nqu’on ne fasse point d’attention aux circonstances, \nil se produit des effets tous différens de ceux qu’on \nveut chercher ; c’est ce que Kunckel avoue lui être \narrivé dans l’opération du <i>bleu d’émail</i> céladon que \nnous venons de donner. Il avoit éprouvé cette méthode \nqui est de Neri : mais comme elle ne put pas \nd’abord lui réussir, il crut que cet auteur s’étoit trompé : \nayant ensuite réitéré l’opération, &amp; regardé la \nchose de plus près, il découvrit qu’elle n’avoit manqué \nla premiere fois, que parce qu’il n’avoit pas bien \npris son tems pour retirer la matiere du fourneau, \nqu’il l’avoit laissée trop long-tems au feu. (—)\n</p><p>* Plus le grain d’émail est gros, &amp; plus le <i>bleu</i> est \nvif, &amp; tire un peu sur le violet comme l’azur : mais \nl’émail est d’un plus beau <i>bleu céleste</i>. Le grain d’azur \nà poudrer est si gros, qu’on ne peut l’employer que \ntrès-difficilement, &amp; seulement en détrempe ou à fresque, \nou pour mettre dans l’empois ou amydon, avec \nlequel il se lie fort bien. On l’appelle <i>azur à poudrer</i>, \nparce que pour faire un beau fond d’un <i>bleu turquin</i>, \non le poudre sur un blanc à l’huile couché médiocrement \népais &amp; le plus gras qu’on peut. On l’y étend \naussi-tôt avec une plume : mais il faut l’avoir bien fait \nsécher auparavant sur un papier au-dessus du feu. On \ny en met assez épais ; &amp; on l’y laisse jusqu’à ce que \nle fond soit bien sec, &amp; ainsi le blanc en prend autant \nqu’il peut. Ensuite on le secoue, &amp; on en ôte \ntout ce qui ne tient pas au blanc, en le frottant légerement \navec une plume ou une brosse douce. C’est \nune couleur très-vive &amp; qui dure long-tems, quoiqu’exposée \nà l’air &amp; à la pluie.\n</p><p>L’émail qui est d’autant plus pâle qu’il est plus fin, \nsert dans la détrempe &amp; à fresque : mais on ne s’en \nsert guere à l’huile, parce qu’il noircit, à moins qu’il \nne soit mêlé avec beaucoup de blanc.\n</p><p>* <span class=\"sc\">Bleu d’Inde <i>&amp;</i> Indigo</span> : l’<i>inde</i> est plus claire &amp; \nplus vive que l’<i>indigo</i>, ce qui vient seulement du \nchoix de la matiere dont on les fait ; car au fond c’est \nla même : c’est la feuille de l’anil, <i>voyez</i> <span class=\"sc\">Anil</span>. On en \nfait tremper les feuilles dans l’eau pendant deux jours \nou environ ; ensuite on sépare l’eau qui a une légere \nteinture de <i>bleu</i> verdâtre : on bat cette eau avec des \npalettes de bois durant deux heures, &amp; l’on cesse de \nbattre quand elle mousse. On y jette alors un peu \nd’huile d’olive, en aspergeant. On voit aussi-tôt la \nmatiere de l’<i>inde</i> qui se sépare de l’eau par petits grumeaux, \ncomme quand le lait se tourne ; &amp; l’eau étant \nbien reposée, elle devient claire, &amp; l’eau se trouve \nau fond comme de la lie, qu’on ramasse après avoir \nôté l’eau, &amp; qu’on fait sécher au soleil. L’<i>inde</i> se fait <span><span class=\"pagenum ws-pagenum\" id=\"283\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/287\"></span></span>avec les jeunes feuilles &amp; les plus belles, &amp; l’<i>indigo</i>\navec le reste de la plante. Cette plante croît dans les\nIndes orientales &amp; occidentales. L’<i>inde</i> est ordinairement \npar petites tablettes de deux à trois lignes d’épaisseur \n&amp; d’un <i>bleu</i> assez beau : mais l’<i>indigo</i> est\npar morceaux irréguliers d’un <i>bleu</i> brun, tirant sur\nle violet. Cette couleur est excellente pour la peinture \nà détrempe, tant pour le brun des <i>bleux</i>, que des\nverds, en y mêlant pour le verd, de la teinture de\ngraine d’Avignon, ou du verd de vessie. On pourroit\nse servir de l’<i>inde</i> à l’huile, &amp; elle a beaucoup de\ncorps avec le blanc : mais elle se décharge en séchant,\n&amp; perd la plus grande<span type=\"proposed\"> partie </span>de sa force ; c’est pourquoi \non n’en use pas, à moins que ce ne soit en draperie,\nqu’on glace d’outre-mer par-dessus. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GLACER\" title=\"L’Encyclopédie/1re édition/GLACER\"><span class=\"sc\">Glacer</span></a>.\n</p><p>Il y a un <i>bleu de tournesol</i> qui peut être d’usage dans\nla peinture à détrempe &amp; dans l’enluminure. Le tournesol \nest une pâte qu’on forme ordinairement en pains\nquarrés avec le fruit de la plante appellée <i>heliotropium  tricoccon</i>. Cette plante croît en France ; on met\ntremper cette pâte dans l’eau ; &amp; il vient une assez\nbelle teinture bleue. Il arrive aussi qu’elle est rouge,\nce qui est occasionné par le mêlange d’acide : mais\non lui rend sa couleur <i>bleue</i>, en y mêlant de l’eau\nde chaux.\n</p><p><span class=\"sc\">Bleu d’outre-mer</span>, (<i>Chimie.</i>) la base de cette\ncouleur est le <i>lapis lazuli ;</i> c’est aussi ce qui la rend\nfort chere, indépendamment des opérations qu’il faut\npour en tirer le <i>bleu</i>, qui ne laissent pas d’être longues \n&amp; pénibles : on en jugera par ce qui suit.\n</p><p>Pour connoître si le <i>lapis lazuli</i> dont on veut tirer\nla couleur, est d’une bonne qualité, &amp; propre à donner \nun beau <i>bleu</i>, il faut en mettre des morceaux sur\ndes charbons ardens, &amp; les y faire rougir : s’ils ne se\ncassent point par la calcination, &amp; si après les avoir\nlaissé refroidir, ils ne perdent rien de l’éclat de leur\ncouleur, c’est une preuve de leur bonté. On peut\nencore les éprouver d’une autre façon : c’est en faisant \nrougir des morceaux de <i>lapis</i> sur une plaque de\nfer, &amp; les jettant ensuite tout rouges dans du vinaigre \nblanc très-fort ; si la pierre est d’une bonne espece,\ncette opération ne lui fera rien perdre de sa\ncouleur. Après s’être assûré de la bonté du <i>lapis</i>, voici \ncomme il faut le préparer pour en tirer le <i>bleu d’outre-mer</i>. \nOn le fait rougir plusieurs fois, &amp; on l’éteint\nchaque fois dans de l’eau, ou dans de fort vinaigre,\nce qui vaut encore mieux ; plus on réitere cette opération,\nplus il est facile de le réduire en poudre : cela \nfait, on commence par piler les morceaux de <i>lapis ;</i> \non les broye sur un porphyre, en les humectant\navec de l’eau, du vinaigre, ou de l’esprit-de-vin ; on\ncontinue à broyer jusqu’à ce que tout soit réduit en\nune poudre impalpable ; car cela est très-essentiel :\non fait sécher ensuite cette poudre après l’avoir lavée\ndans l’eau, &amp; on la met à l’abri de la poussiere pour\nen faire l’usage qu’on va dire.\n</p><p>On fait une pâte avec une<span type=\"proposed\"> livre </span>d’huile de lin bien\npure ; de cire jaune, de colophone, &amp; de poix résine,\nde chacune une livre ; de mastic blanc, deux onces.\nOn fait chauffer doucement l’huile de lin ; on y\nmêle les autres matieres, en remuant le mêlange qu’on\nfait bouillir pendant une demi-heure, après quoi on\npasse ce mêlange à travers d’un linge, &amp; on le laisse\nrefroidir. Sur 8 onces de cette pâte, on mettra 4 onces \nde la poudre de <i>lapis</i> indiquée ci-dessus ; on pêtrira \nlong-tems &amp; avec soin cette masse ; quand la\npoudre y sera bien incorporée, on versera de l’eau\nchaude par-dessus, &amp; on la pêtrira de nouveau dans\ncette eau, qui se chargera d’une couleur <i>bleue ;</i> on la\nlaissera reposer quelques jours, jusqu’à ce que la couleur \nsoit tombée au fond du vase ; ensuite de quoi on\ndecantera l’eau, &amp; en laissant sécher la poudre, on\naura du <i>bleu d’outre-mer</i>.\n</p><p>Il y a bien des manieres de faire la pâte dont nous\nvenons de parler : mais nous nous contenterons d’indiquer \nencore celle-ci. C’est avec de la poix-résine,\ntérebenthine, cire vierge, &amp; mastic, de chacun six\nonces ; d’encens &amp; d’huile de lin, deux onces, qu’on\nfera fondre dans un plat vernissé, le reste comme\ndans l’opération précédente. Voici la méthode que\nKunckel nous dit avoir suivie avec succès pour faire\nle <i>bleu d’outre-mer</i>.\n</p><p>Après avoir cassé le <i>lapis lazuli</i> en petits morceaux\nde la grosseur d’un pois, on le fait calciner, &amp; on\nl’éteint dans du vinaigre distillé à plusieurs reprises ;\nensuite on le réduit en une poudre extrèmement déliée : \non prend de cire vierge &amp; de colophone de chacune \nmoitié du <i>lapis</i> réduit en poudre ; on les fait fondre \ndans une poelle, ou plat de terre vernissé : on y\njette petit à petit la poudre, en remuant &amp; mêlant\navec soin les matieres ; l’on verse le mêlange ainsi\nfondu dans de l’eau claire, &amp; on l’y laisse pendant\nhuit jours ; au bout de ce tems, on remplit de grands\nvases de verre, d’eau aussi chaude que la main peut\nla souffrir : on prend un linge bien propre, on pêtrit\nla masse, &amp; lorsque cette premiere eau sera bien colorée,\non retirera la masse pour la mettre dans de\nnouvelle eau chaude : on procedera de la même façon\njusqu’à ce que toute la couleur soit exprimée ; c’est\ncependant la couleur qui s’est déchargée dans la premiere \neau, qui est la plus prétieuse : on laisse ensuite\nreposer l’eau colorée pendant trois ou quatre jours,\nau bout desquels on voit que la couleur s’est précipitée \nau fond du vase. Une même masse fournit trois\nou quatre sortes de <i>bleu d’outre-mer :</i> mais on n’en retire \nque fort peu de la plus belle.\n</p><p>Il y a encore bien des manieres de tirer du <i>bleu  d’outre-mer :</i> mais comme leur différence ne consiste\nque dans la pâte à laquelle on mêle le <i>lapis</i> pulvérisé,\non a cru inutile d’en dire davantage. On reconnoît\nsi le <i>bleu d’outremer</i> a été falsifié, non-seulement au\npoids, qui est moindre que celui du véritable, mais\nencore parce qu’il perd sa couleur au feu. (—)\n</p><p><span class=\"sc\">Bleu de montagne</span>, (<i>Hist. nat. &amp; Mineralogie.</i>)\n<i>lapis armenus</i> ou <i>cæruleum montanum</i>, en Allemand,\n<i><span class=\"lang-de\" lang=\"de\">berg-blau</span></i>. C’est un minéral ou pierre fossile <i>bleue</i>, tirant \nun peu sur le verd d’eau. Elle ressemble assez au\n<i>lapis lazuli</i>, mais avec cette différence qu’elle est plus\ntendre, plus légere &amp; plus cassante que lui, &amp; que\nsa couleur ne résiste point au feu comme la sienne.\nLorsqu’on fait usage du <i>bleu de montagne</i> dans la peinture,\nil est à craindre que par la suite la couleur n’en\ndevienne verdâtre. Cette pierre se trouve en France,\nen Italie, en Allemagne, &amp; surtout dans le Tirol. On\ndit que celle qui vient de l’Orient ne perd point sa\ncouleur dans le feu. Le <i>bleu de montagne</i> contient beaucoup \nde cuivre ; celui qui est léger en fournit moins\nque celui qui est pesant ; le premier contient un peu\nde fer, suivant M. Cramer. On dit qu’on contrefait\nle <i>bleu de montagne</i> en Hollande, en faisant fondre\ndu souffre, &amp; en y mêlant du verd de gris pulvérisé.\nPour employer le <i>bleu de montagne</i> dans la peinture,\nil faut le broyer, le laver ensuite, &amp; en séparer les\npetites pierres qui y sont quelquefois mêlées.\n</p><p>Dans la Medecine on s’en est servi quelquefois, il\na une vertu purgative &amp; émétique ; il paroît cependant \nqu’il est à propos de s’en défier, attendu le cuivre \nqui en est la base. (—)\n</p><p><span class=\"sc\">Bleu de Prusse</span>, est une matiere utile pour la\npeinture. On l’appelle <i>bleu de Prusse</i>, par ce que c’est\nen Prusse que sa préparation a été trouvée. <i><span type=\"bold\">Voyez</span></i> le\npremier volume des <i>Miscellanea Berolinensia</i>, 1710 ;\n&amp; les <i>Transactions philosophiques</i> en ont publié la composition,\ndans les mois de Janvier &amp; Février 1724.\nDepuis, M. <span type=\"auteur_p\">Geoffroy</span>, de la faculté de Medecine &amp;\nde l’académie des Sciences de Paris, en a donné la\npréparation dans les <i>Mémoires de l’Académie</i> de 1725. <span><span class=\"pagenum ws-pagenum\" id=\"284\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/288\"></span></span>\nLa préparation du <i>bleu de Prusse</i> est une suite de plusieurs \nprocédés difficiles. On a plusieurs raisons pour\n<i>croire</i> que ce bleu vient du fer. On sait que les dissolutions \nde fer prennent dans l’eau une couleur <i>bleue</i>\npar la noix de galle. L’acier bien poli &amp; échauffé à un\nfeu moderé, prend une couleur <i>bleue ;</i> &amp; il paroît par\ncette expérience que cette couleur <i>bleue</i> vient d’une\nsubstance grasse, que le feu éleve à la surface du fer.\nOn sait qu’il y a dans le fer une matiere bitumineuse,\nqui n’est pas parfaitement unie avec les autres\nprincipes, ou qui y est en trop grande quantité.\n</p><p>C’est ce bitume qui doit être la base du <i>bleu</i> qu’on\nveut faire : mais certainement il est trop compact ;\nIl faut le subtiliser : or les alkalis sont les dissolvans\nnaturels des bitumes.\n</p><p>Il y a apparence qu’on a essayé, pour faire le <i>bleu  de Prusse</i>, plusieurs huiles végétales, &amp; que ç’a été\nsans succès : on a aussi éprouvé les huiles animales ;\n&amp; le sang de bœuf calciné &amp; réduit en poudre a rempli \nl’attente ; &amp; pour l’alkali, on y a employé le plus\npuissant, qui est celui de tartre.\n</p><p>Le bitume du fer est attaché à une terre métallique \njaune ; cette terre altéroit la couleur <i>bleue</i> du bitume,\nquelque raréfié qu’il fût : on le transporte de\ndessus la terre jaune sur une terre blanche, qui est\ncelle de l’alun ; &amp; alors la couleur <i>bleue</i> non-seulement \nn’est plus altérée par le fonds qui la soûtient,\nmais de sombre &amp; trop foncée qu’elle étoit, elle devient \nplus claire &amp; plus vive.\n</p><p>Il faut observer que ce bitume qu’on veut avoir,\non ne le cherche pas dans du fer en substance ; mais\ndans du vitriol où le fer est déja très-divisé.\n</p><p>Il y a donc trois liqueurs nécessaires pour faire le\n<i>bleu de Prusse</i> : une lessive de sang de bœuf calciné\navec le sel alkali ; une dissolution de vitriol, &amp; une\ndissolution d’alun.\n</p><p>De toutes ces opérations, il résulte une espece de\nfécule d’une couleur de verd de montagne, &amp; qui par\nl’esprit de sel devient dans l’instant d’une belle couleur \n<i>bleue</i> foncée ; &amp; c’est-là le <i>bleu de Prusse</i>. Cet article \nest de M. <span type=\"auteur_p\">Formey</span>, secrétaire perpétuel de l’académie \nroyale de Prusse.\n</p><p>M. <span type=\"auteur_p\">Maloüin</span>, dans un mémoire qu’il a donné à l’academie \nen 1745, dit, qu’il a tiré un <i>bleu de Prusse</i>\ndu mêlange de la creme de chaux, &amp; du sel alkali du\ntartre ; que ce <i>bleu</i> étoit semblable à celui qui lui a\ndonné l’eau-mere du sel de Seignette par l’esprit de\nvitriol.\n</p><p>Il faut remarquer que M. <span type=\"auteur_p\">Maloüin</span> avoit trouvé\naussi du fer dans la chaux ; &amp; il dit que la noix de\ngalle épineuse peut tirer de l’eau de chaux une teinture \n<i>bleue</i>.\n</p><p>Le même auteur rapporte aussi dans ce mémoire,\nqu’ayant fait mettre dans un creuset entre les charbons \nardens, de la chaux vive &amp; du sel marin mêlés\nensemble, il sortit de la matiere contenue dans le\ncreuset, une flamme <i>bleue</i> qui répandit une odeur\naromatique. Il apperçut cette flamme lorsqu’il découvrit \nle creuset ; &amp; il y avoit un quart d’heure que\nle creuset étoit rouge lorsqu’il le découvrit. (<i>M</i>)\n</p><p>Le <i>bleu</i> entre dans presque toutes les parties fuyantes \nd’un tableau ; l’on s’en sert aussi dans les ciels,\nla mer, <i>&amp;c.</i>\n</p><p>On distingue différentes nuances de <i>bleu</i> ; le <i>bleu  blanc, bleu mourant, bleu céleste, bleu turquin foncé,  bleu de Perse</i> entre le verd &amp; le <i>bleu, bleu d’enfer</i> ou\n<i>noirâtre, bleu de forge, bleu artificiel</i>. Il n’y a guere que\nles Teinturiers qui différencient ainsi leurs <i>bleus ;</i> les\nPeintres ne les distinguent que par ces expressions :\n<i>ce bleu est plus tendre que celui-ci ; ces bleus sont de différent  ton, ne sont pas du même ton</i>.\n</p><p><i>Bleu tenant lieu</i> d’<i>outremer dans le lavis</i>. Pour suppléer \nà l’<i>outremer</i> qui est d’un trop grand prix, &amp; qui\na trop de corps pour être employé en lavis, on recueille en été une grande quantité de fleurs de bluets\nqui viennent dans les blés ; on en épluche bien les\nfeuilles en ôtant ce qui n’est point <i>bleu</i> : puis on met\ndans de l’eau tiede de la poudre d’<i>alun</i> bien subtile.\nOn verse de cette eau imprégnée d’alun dans un mortier \nde marbre, on y jette les fleurs ; &amp; avec un pilon \nde marbre ou de bois, on pile jusqu’à ce que le\ntout soit réduit de maniere qu’on puisse aisément en\nexprimer tout le suc, que l’on passe à travers une toile \nneuve, faisant couler la liqueur dans un vase de\nverre, où on a mis auparavant de l’eau gommée,\nfaite avec de la gomme arabique bien blanche. Remarquez \nqu’il ne faut guere mettre d’alun pour conserver \nl’éclat, parce qu’en en mettant trop on obscurcit \nle coloris. On peut de même faire des couleurs\nde toutes les fleurs qui ont un grand éclat, observant\nde les piler avec de l’eau d’<i>alun</i>, qui empêche que la\ncouleur ne change ; pour rendre ces couleurs portatives,\non les fait sécher à l’ombre, dans des vaisseaux\nde verre ou de fayence bien couverts. (<i>R</i>)\n</p><p><span class=\"sc\">Bleu</span>, <i>officier bleu</i> (<i>Marine</i>) lieutenant ou <i>enseigne  bleu ;</i> c’est un officier que le capitaine d’un vaisseau\ncrée dans son bord pour y servir, faute d’officier\nmajor. (<i>Z</i>)\n</p><p><span class=\"sc\">Bleu, mettre au Bleu</span> (<i>en terme de Cuisine</i>)\nc’est une façon d’accommoder le poisson en le faisant \ncuire avec ses écailles dans du vin blanc, avec\nde l’oignon, des feuilles de laurier, du clou de girofle,\nsel &amp; poivre, &amp; autres épices : on le sert\nainsi préparé, avec de l’huile &amp; du vinaigre dans un\nvase à part.\n</p><p>* <span class=\"sc\">Bleues, (Cendres)</span> sont d’un très-grand usage\ndans la peinture à détrempe ; il y en a qui sont très-vives \nen couleur : mais à l’huile elles noircissent &amp; deviennent \nverdâtres ; car elles tiennent de la nature du\nverd de gris ; &amp; de plus quand on les met à l’huile,\nelles ne paroissent pas plus brunes ou foncées en couleur.\nOn les trouve en pierre tendre dans les lieux où\nil y a des mines de cuivre ou de rosette, &amp; l’on ne\nfait que les broyer à l’eau pour les réduire en poudre\nfine. Cette espece de <i>bleu</i> doit être employé sur-tout\ndans la peinture en détrempe, qu’on ne voit qu’aux\nlumieres, comme les décorations de théatre ; car\nquoiqu’on y mêle beaucoup de blanc, il ne laisse\npas de paroître fort beau. Il tire pourtant un peu sur\nle verd, tout au contraire de l’émail qui est fort vif\nau jour, &amp; qui paroît gris aux lumieres.\n</p><p>On trouve quelquefois des <i>cendres bleues</i>, qui paroissent \naussi belles que l’<i>outremer :</i> mais on connoît\nbien-tôt que ce ne sont que des <i>cendres</i>, si on les mêle\navec un peu d’huile ; car elles ne deviennent guere\nplus brunes qu’auparavant, au contraire de l <i>outremer</i> \nqui devient fort brun. Au feu elles deviennent\nnoires.\n \n</p>\n</div>",
    "title": "BLEU",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLEU"
}