{
    "authors": [
        "Denis Diderot",
        "Antoine Louis",
        "Antoine Joseph Dezallier d’Argenville",
        "Jean-Baptiste Le Roy",
        "Jacques-Nicolas Bellin"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-1617-0/",
    "item_id": "2-1618",
    "next": "2-1619",
    "pages": "311-313",
    "prev": "2-1617",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BOITE, s. f. se dit en général de tout assemblage \nde bois, de cuivre, de fer, ou de quelqu’autre\nmatiere que ce soit, destiné, soit à contenir, soit à\nrevêtir, soit à diriger, soit à affermir d’autres pieces.\nIl faut bien observer que toute <i>boîte</i> fait l’une de\nces fonctions ; mais qu’il y a un grand nombre d’outils,\nd’instrumens ou d’assemblages qui ont quelqu’une \nou plusieurs de ces propriétés communes avec la\n<i>boîte</i>, &amp; auxquels on ne donne pas le même nom.\n</p><p>Le nombre des assemblages auxquels on donne le\nnom de <i>boîte</i> est infini : nous ne ferons mention que\ndes principaux ; les autres se trouveront aux articles\ndes touts dont ils font des parties.\n</p><p><span class=\"sc\">Boîte à foret</span>, <i>outil d’Arquebusier, de Coutelier,  de Serrurier</i>, &amp; autres ouvriers ; c’est une espece\nde bobine, ou de fer ou de bois, ou de cuivre, plus\ngrosse que longue, qui est traversée d’une broche\naussi de fer de la longueur de six pouces, dont un des\nbouts est pointu, pour entrer dans le plastron (<i>Voy.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLASTRON\" title=\"L’Encyclopédie/1re édition/PLASTRON\"><span class=\"sc\">Plastron</span></a>), &amp; l’autre bout est un peu plus gros\npar en-bas, &amp; est percé d’un trou quarré dans lequel \non met les forêts &amp; les fraises pour percer les\ntrous, en faisant tourner la <i>boite</i> avec l’archet, par\nle moyen de la corde de l’archet. Cette <i>boite</i> est tantôt \nde fer, tantôt de cuivre, de bois, <i>&amp;c.</i>\n</p><p><span class=\"sc\">Boîtes</span> <i>de réjoüissance</i>, (<i>Artificier.</i>) ce sont des\nespeces de <i>boîtes</i> de fer ou de fonte qui se chargent\navec de la poudre &amp; un tampon, &amp; qu’on tire dans\nles réjoüissances avant le canon, ou au défaut du\ncanon.\n</p><p>* <span class=\"sc\">Boîte</span>, s. f. (<i>Artillerie.</i>) c’est le nom qu’on\ndonne au bout de la hampe des écouvillons qui servent \nà nettoyer &amp; à rafraîchir le canon. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CANON\" title=\"L’Encyclopédie/1re édition/CANON\"><span class=\"sc\">Canon</span></a>,<i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HAMPE\" title=\"L’Encyclopédie/1re édition/HAMPE\"><span class=\"sc\">Hampe</span></a>. On donne le même nom à la tête \nd’un refouloir, ainsi qu’à l’embouchure de fer ou\nde fonte dans laquelle entre le bout d’un essieu d’affût \nou autre, &amp; à la partie du vilebrequin qui reçoit\nla meche, &amp; la fixe au corps du vilebrequin, <i>&amp;c.</i>\n</p><p>* <span class=\"sc\">Boîte</span> <i>à pierrier, en Artillerie</i>, corps cylindrique\n&amp; concave fondu de bronze ou forgé de fer, avec une\nanse &amp; une lumiere : on remplit la <i>boîte</i> de poudre ;\non la place ensuite dans le pierrier par la culasse,\nderriere le reste de la charge, qu’elle chasse en prenant \nfeu.\n</p><p><span class=\"sc\">Boîte</span>, est encore un cylindre de cuivre percé selon\nson axe d’un trou quarré, pour pouvoir être monté\nsur la tige de l’alésoir : cette <i>boîte</i> porte les couteaux\nd’acier au moyen desquels on égalise l’ame des canons.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AL%C3%89SOIR\" title=\"L’Encyclopédie/1re édition/ALÉSOIR\"><span class=\"sc\">Alésoir</span></a>, &amp; <i>D fig. 3. Pl. de la Fonderie  des canons, fig. de l’alésoir</i>.\n</p><p><span class=\"sc\">Boîtes</span> <i>à soudure, en terme de Bijoutier</i>, sont de\npetits coffrets dans lesquels l’on renferme les paillons.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAILLONS\" title=\"L’Encyclopédie/1re édition/PAILLONS\"><span class=\"sc\">Paillon</span></a>. Ils sont chiffrés du titre de la soudure \nqu’ils contiennent.\n</p><p><span class=\"sc\">Boîte</span>, <i>en terme de Boisselier</i>, se dit de tout coffret\ndestiné à contenir ou serrer quelque chose : il y en a\nde couvertes, &amp; d’autres sans couvercle.\n</p><p>Les <i>boîtes</i> couvertes sont garnies d’un couvercle\nqui embrasse l’extrémité supérieure de l’ouvrage en-dehors \ndu corps ; les autres n’ont point cette piece.\n</p><p><span class=\"sc\">Boîte</span> <i>à lisser, chez les Cartiers</i>, est un instrument\nde bois qui a deux manches de bois à ses deux côtés,\n&amp; qui par le milieu entre dans l’entaille qui est au\nbout de la perche à lisser. Cette <i>boîte</i> reçoit par son\nextrémité d’en-bas qui est creuse, une pierre noire\nfort dure &amp; très-polie, avec laquelle on lisse les cartes \nen frottant dessus. <i>Voyez Plan. du Cartier, fig. 3.</i>\nqui représente un ouvrier qui lisse une feuille de carte,\n&amp; la <i>fig. 8.</i> de la <i>même Plan. N</i> est la <i>boîte à lisser</i>\ndans sa situation naturelle, <i>o</i> la partie inférieure de\nla perche, <i>n</i> la lissoire de verre très-polie, qu’on fait\nentrer dans la mortoise qui paroît à la figure <i>M</i>, qui\nest la <i>boîte à lisser</i> renversée. On frotte la lissoire avec\ndu savon, pour qu’elle coule plus facilement sur les\ncartes.\n</p><p><span class=\"sc\">Boîte</span>, instrument de <i>Chirurgie</i>, pour contenir la\njambe dans le cas de fracture compliquée. Les pansemens \nqu’exigent les fractures compliquées ne peuvent \nse faire sans des mouvemens capables d’empêcher \nla réunion des os, à moins que les parties une fois\nréduites, ne soient contenues par des machines assez\nindustrieusement inventées, pour qu’elles ne souffrent \naucun dérangement. La Chirurgie moderne,\ndéterminée par le succès, a préféré une <i>boîte</i> aux\nfanons &amp; aux écorces d’arbre qu’on employoit pour\nmaintenir ces sortes de fractures. Cette <i>boîte</i> est composée \nde quatre pieces ; savoir, d’une semelle, d’un\nplancher, &amp; de deux murailles. La semelle est jointe\nà l’extrémité du plancher par deux gonds qui entrent \ndans deux fiches, &amp; les deux murailles sont\njointes de même aux parties latérales du plancher ;\nde maniere que les unes &amp; les autres de ces pieces\npeuvent se joindre &amp; se séparer du plancher pour les\nutilités dont on parlera plus bas. Le plancher est couvert \nd’un petit matelas qui soûtient la jambe ; les murailles \naussi garnies de matelas, en s’approchant,\ncontiennent la jambe, &amp; empêchent les mouvemens\nqu’elle pourroit faire sur les côtés. La semelle matelassée \nsoûtient la plante du pié, qui par son moyen\nest tenu plus ou moins fléchi à la faveur de deux crochets,\nqui, des deux côtés de la semelle, vont s’engager \ndans deux crémailleres attachées au bout &amp; à\nl’extérieur des murailles : ces crémailleres ont plusieurs \ntrous pour donner plus ou moins d’élévation\nà la semelle dont elles reçoivent les crochets.\n</p><p>M. Petit a perfectionné la structure de cette <i>boîte</i>,\n&amp; en a considérablement étendu les avantages. La <span><span class=\"pagenum ws-pagenum\" id=\"312\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/316\"></span></span>machine de M. Petit differe de celle que nous venons\nde décrire (<i>V. Planche IV. fig. 3.</i>) 1°. Parce qu’au\nlieu de plancher, elle a une espece de lit de sangle\nformé par un couti cloüé sur un chassis, lequel est\ncomposé de deux jumelles cintrées à l’endroit du\npli du genou, &amp; de deux traverses, dont l’une droite\n&amp; plus courte joint les deux jumelles par le bout du\ncôté du pié ; l’autre plus longue &amp; cintrée les joint du\ncôté du genou. La seconde chose en quoi cette <i>boîte</i>\ndiffere de la premiere, est un chassis composé aussi\nde deux jumelles &amp; de deux traverses ; le tout parallele \nau chassis de dessus, excepté que les jumelles de ce\ndernier chassis sont toutes droites, &amp; que celles du\nchassis supérieur sont cintrées sous le jarret. Les jumelles \nde l’un &amp; l’autre chassis, par le bout qui regarde\nla cuisse, sont jointes ensemble par deux charnieres ;\nce qui permet de les écarter, &amp; rapprocher plus ou\nmoins ; &amp; pour les tenir au degré de proximité, ou\nd’éloignement qui convient, il y a une espece de palette \njointe par deux gonds de bois reçûs dans deux\nfiches attachées aux extrémités des jumelles du chassis \nsupérieur : cette palette se plie contre les jumelles,\n&amp; peut s’en éloigner par une suite de degrés, qui lui\nsont marqués par deux crans creusés sur la partie supérieure \ndes jumelles du chassis inférieur du côté du\npié ; de maniere que l’on peut lever plus ou moins,\n&amp; baisser de même le chassis supérieur sur lequel se\ntrouve la jambe. Telle est la description que M. Petit\nfait de cette machine dans son <i>Traité des maladies des  Os.</i> M. de Garengeot détaille dans son <i>Traité d’Instrumens</i> \nles dimensions des différentes pieces qui entrent\ndans la structure de cette <i>boîte</i>. Nous avons fait graver \ntoutes ces pieces en particulier ; cela suffira à\ntout homme intelligent pour en faire construire une\npareille.\n</p><p>Ses avantages sont, 1°. qu’au moyen du double\nchassis, on peut changer l’attitude du malade, en\nlui baissant &amp; relevant la jambe à son gré, sans qu’on\nait à craindre que les os rompus se déplacent ; parce\nque ce changement ne dépend que de la flexion ou\nde l’extension du genou ; mouvemens qui peuvent se\nfaire par le moyen du chassis supérieur, sans courir\nle risque de déplacer les os.\n</p><p>2°. La palette ayant des degrés de repos sur les\njumelles du chassis inférieur, peut mettre la jambe en\nsûreté à tous les degrés de hauteur qui conviendront\nau malade, dans les pansemens ou dans les intervalles.\n</p><p>3°. On évitera par cette machine les mouvemens\nirréguliers auxquels le membre est exposé, lorsqu’on\nest obligé de lever les appareils, ou d’en appliquer\nde nouveaux ; parce qu’on mettra la partie au dernier\ndegré d’élévation, &amp; on la fera soûtenir par deux aides, \npendant qu’un troisieme garnira d’un nouveau\nbandage le chassis qu’on aura retiré de dessous la\njambe, &amp; qu’on y remettra lorsque le pansement sera \nfait. On est sûr par ce moyen de trouver assez\nd’adresse &amp; de force dans les aides qui soûtiennent\nle membre.\n</p><p>4°. Le couti dont le chassis supérieur est garni fait\nune espece de lit de sangle sur lequel la jambe se\nmoule, &amp; est bien plus commodément que sur le\nplancher de l’ancienne <i>boîte</i>.\n</p><p>5°. Le cintre des jumelles du chassis supérieur\ntient la jambe pliée, &amp; relâche par conséquent le\ntendon d’achille, dont la tension cause des douleurs\ninsupportables au talon, par l’extension de la jambe\ndans l’usage de la <i>boîte</i> ordinaire.\n</p><p>6°. Le chassis inférieur reçoit dans son quarré l’enflure \ndu matelas pressé par le poids de la jambe, &amp; l’empêche \nde glisser vers le pié du lit comme fait la <i>boîte</i>\nordinaire, parce qu’elle est unie.\n</p><p><i>Pl. IV. fig. 3. la boîte ;</i> les figures suivantes montrent \nses différentes pieces.\n</p><p><i>Fig. 6.</i> le lit de sangles à double chassis sur lequel\non pose le membre.\n</p><p><i>Fig. 5.</i> les murailles matelassées qui se montent\npar gonds &amp; pentures, ainsi que la semelle, <i>fig. 4.</i>\noù l’on voit deux crochets qui entrent dans les trous\nd’une piece <i>a</i>, fixée à l’extérieur des murailles,\n<i>figure 3.</i>\n</p><p><i>Fig. 7.</i> palette de bois avec ses gonds. <i>Fig. 8.</i> fiche \nqui reçoit un gond de la palette.\n</p><p><i>Fig. 9.</i> la charniere qui unit les jumelles des deux\nchassis par le bout qui regarde la cuisse.\n</p><p>Les petites pieces qui ne sont point chiffrées sont\nles gonds &amp; les pentures, dont on conçoit assez l’usage \npar ce que nous avons dit. (<i>Y</i>)\n</p><p><span class=\"sc\">Boîte</span>, <i>en terme d’Epinglier</i>, est une espece de\npetit coffre sans dessus, &amp; ayant dans son milieu une\nlame de cuivre sur laquelle on appuie les épingles.\nCette lame partage la <i>boîte</i> en deux parties qui sont\nle plus souvent de deux sortes de longueurs. Ces <i>boîtes</i> \nsont couvertes de plusieurs brins de fil de fer qui\ncontiennent les épingles dans la capacité de la <i>boîte</i>,\n&amp; les empêchent d’y remuer à la pression des cisailles.\n<i>Voyez la figure 19. SS. Pl. de l’Epinglier</i>.\n</p><p><span class=\"sc\">Boîte</span>, <i>chez les Fontainiers</i>, sont des coffres de\nfer ou de tolle, percés de trous, que l’on met à la\nsuperficie des pieces d’eau, pour arrêter les ordures,\n&amp; empêcher l’engorgement d’une conduite. <i>Voy.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CRAPAUDINE\" title=\"L’Encyclopédie/1re édition/CRAPAUDINE\"><span class=\"sc\">Crapaudine</span></a>.\n</p><p>On appelle encore <i>boîte</i> ce qui fait la jonction des\ndeux pieces d’une soupape. (K)\n</p><p><span class=\"sc\">Boîte</span> <i>de montre</i> ; cette <i>boite</i> est composée de la cuvette \nqui contient le mouvement, de la lunette dans\nlaquelle est ajusté le crystal, de la charniere qui joint\nensemble ces deux parties, &amp; de la bâte sur laquelle\nrépose le cadran, &amp; qui s’étend jusqu’au bord ou filet\nde la cuvette. C’est à cette bâte qu’on fait la petite\ncharniere. <i>Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHARNIERE\" title=\"L’Encyclopédie/1re édition/CHARNIERE\"><span class=\"sc\">Charniere</span></a>. Lorsque le mouvement\nest dans la <i>boîte</i>, le cadran vient se réposer sur le\nbord supérieur de la bâte, &amp; la platine des piliers\ns’appuie aussi sur un pêtit rebord ou filet qui est dans\nl’intérieur de cette bâte ; il a une certaine épaisseur,\n&amp; c’est par-dessous que s’avance la tête du ressort de\ncadran ; de cette façon le mouvement est contenu\ndans la <i>boîte</i>, sans hausser ni baisser, &amp; n’en peut\nsortir qu’en degageant la tête du ressort de cadran de\ndessous ce filet. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RESSORT\" title=\"L’Encyclopédie/1re édition/RESSORT\"><span class=\"sc\">Ressort de cadran</span></a> .\n</p><p><i>La boîte</i> se ferme ordinairement au moyen d’un ressort \nsitué vis-à-vis de la charniere, qu’on appelle <i>ressort  de boîte</i>. Il est fait de façon que la lunette posant\nsur le bord ou filet de la cuvette, sa partie qu’on appelle \n<i>la tête</i>, s’avance sur une autre filet qui est à la\npartie inférieure de la lunette ; de sorte que dans cet\nétat elle ne peut plus se lever à moins que l’on ne\npousse le bouton du ressort, qui le faisant avancer,\ndégage la tête de-dessus ce filet. Lorsqu’il n’y a point\nde ressort, la lunette est retenue au moyen d’un filet\ntourné en drageoir, &amp; située à la partie inférieure de\nla bâte proche de la cuvette : de façon que par ce\nfilet la lunette &amp; la cuvette tiennent ensemble à ce\ndrageoir. A la partie supérieure de la lunette, il y a\nune rainure pour contenir le crystal. <i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAGEOIR\" title=\"L’Encyclopédie/1re édition/DRAGEOIR\"><span class=\"sc\">Drageoir</span></a>,\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHARNIERE\" title=\"L’Encyclopédie/1re édition/CHARNIERE\"><span class=\"sc\">Charniere</span></a>, <i>&amp;c.</i> (<i>T</i>)\n</p><p><span class=\"sc\">Boîte</span>, partie d’une <i>presse d’Imprimerie ;</i> c’est un\nmorceau de bois <i>H, fig. 1. &amp; 2. Pl. IV. de l’Imprimerie</i>, \ntaillé à quatre faces, d’un pié de long, creusé\ndans sa longueur, selon la grosseur &amp; la forme de\nl’arbre de la vis, pris depuis le dessous du barreau,\njusqu’au pivot, lequel, au moyen de cette emboîture,\nest contraint de tomber d’à-plomb dans la grenouille ; \nla <i>boîte</i> elle-même est maintenue perpendiculairement \npar une tablette <i>KK</i> découpée en quarré,\ndans laquelle elle se trouve encastrée au milieu\nde sa hauteur : la <i>boîte</i> est arrêtée un peu au-dessus du\npivot, par une double clavette de fer qui traverse <span><span class=\"pagenum ws-pagenum\" id=\"313\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/317\"></span></span>l’extrémité de l’arbre au-dessus du pivot ; aux quatre\ncoins de cette <i>boîte</i> sont attachés quatre crochets de\nfer qui reçoivent les attaches de la platine. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TABLETTE\" title=\"L’Encyclopédie/1re édition/TABLETTE\"><span class=\"sc\">Tablette</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLATINE\" title=\"L’Encyclopédie/1re édition/PLATINE\"><span class=\"sc\">Platine</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PRESSE\" title=\"L’Encyclopédie/1re édition/PRESSE\"><span class=\"sc\">Presse</span></a>, <i>&amp;c.</i>\n</p><p><span class=\"sc\">Boîtes</span>, pieces d’une <i>presse d’Imprimerie en taille’douce.  Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PRESSE\" title=\"L’Encyclopédie/1re édition/PRESSE\"><span class=\"sc\">Presse</span></a> <i>d’Imprimerie en taille douce</i>.\n</p><p><span class=\"sc\">Boîtes</span>, <i>en terme de Layetiers ;</i> ce sont de petits\ncoffres faits de bois de sapin ou autre, pour servir\nà toutes sortes d’usages. Ils donnent à ces coffres différens \nnoms selon leur usage &amp; leur capacité. <i>Exemples :</i> \nils appellent <i>boîtes à Lingerie</i>, une <i>boîte</i> qui a deux\npiés de long, quinze pouces de large, &amp; dix à onze\nde haut, à l’usage des Lingeres ; <i>boîte des champs</i>,\ncelle qui n’a qu’un pié de long, neuf de large, six à\nsept de haut ; <i>boîte d’écritale</i>, celle qui a dix-huit pouces \nde long, un pié de large, &amp; neuf pouces de haut.\n</p><p><span class=\"sc\">Boîte</span> <i>du crochet de l’établi, en Menuiserie</i>, est un\nmorceau de bois de deux pouces &amp; demi ou environ \nen quarré, sur huit à neuf de long, qui entre dans\nune mortoise faite au bout de l’établi, &amp; dans laquelle \nle crochet de fer est placé. <i>Voyez la figure 36. Pl.  de Menuiserie, fig. 4. la boîte, 3. le crochet</i>.\n</p><p><span class=\"sc\">Boîte</span> <i>de table à bracelets, en terme de Metteur en œuvre</i>, \nest une lame d’or ou d’argent battu, pliée, de\nsorte que la partie supérieure avance moins que l’autre.\nUne petite languette de même matiere est soudée \nsur cette lame vers l’endroit où elle est pliée, &amp;\nvient passer dans une ouverture faite à l’entrée de la\n<i>boîte. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ENTR%C3%89E\" title=\"L’Encyclopédie/1re édition/ENTRÉE\"><span class=\"sc\">Entrée</span></a>. Cette languette se termine par\nun petit bouton assorti pour l’ordinaire avec la table.\n<i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TABLE\" title=\"L’Encyclopédie/1re édition/TABLE\"><span class=\"sc\">Table</span></a>. C’est en appuyant sur ce bouton ou\nle soûlevant un peu, que l’étoffe prise entre les deux\nlames ci-dessus, est chassée, ou y est retenue avec\nforce. Il se fait aussi quelquefois de ces <i>boites</i> simples\nen or ou en argent, qui servent à attacher un bracelet\nde perles, ou autres pierres propres à être enfilées.\n</p><p><span class=\"sc\">Boîtes</span> <i>d’essai, à la Monnoie</i>, sont des petits coffres \noù l’on met les monnoies qui ont été essayées\npour les envoyer à la cour des Monnoies, où l’on en\nfait un nouvel essai. Les juges-gardes des monnoies\nsont chargés de faire les <i>boites</i>. Sur trente pieces d’or,\nils doivent en mettre une sans choix ; &amp; sur dix-huit\nmarcs d’argent, une autre qui sert d’échantillon, sur\nquoi la cour des Monnoies prononce.\n</p><p><span class=\"sc\">Boîte</span>, <i>en Monnoie</i>, est encore une partie du balancier.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BALANCIER\" title=\"L’Encyclopédie/1re édition/BALANCIER\"><span class=\"sc\">Balancier</span></a>.\n</p><p><span class=\"sc\">Boîte</span> <i>à moulure</i>, ou <i>à bille, en terme d’Orfevre</i>,\nest un instrument fait d’un chassis de fer de quatre\npouces de long sur trois de haut en-dedans. Le fer est\nd’un pouce d’épaisseur sur dix-huit lignes de largeur\nen-dedans. Sur les côtés il y a une coulisse pour assujettir \nles billes, avec une échancrure à l’un des deux\ncôtés pour faire entrer les billes : à la partie de-dessus,\nau chassis, il y a deux trous taraudés dans lesquels passent \ndeux vis qui resserrent les billes l’une contre l’autre \npar le moyen d’une clef.\n</p><p><span class=\"sc\">Boîtes</span>, (<i>dans les Orgues</i>) sont des tuyaux d’étoffe ; \non appelle <i>étoffe</i> un mêlange de deux parties de\nplomb &amp; d’une d’etain de forme cylindrique <i>A, fig.  44. Pl. d’Orgue</i>, terminé par en bas par un pié de\nforme conique, par le sommet duquel le vent du sommier \npasse dans la <i>boîte</i>, dans le corps de la trompette \nou autre jeu d’anche, dont la partie inférieure\n<i>C</i> entre dans la <i>boîte</i> ainsi nommée de son usage. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TROMPETTE\" title=\"L’Encyclopédie/1re édition/TROMPETTE\"><span class=\"sc\">Trompette</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ORGUE\" title=\"L’Encyclopédie/1re édition/ORGUE\"><span class=\"sc\">Orgue</span></a>.\n</p><p><span class=\"sc\">Boîte</span>, (<i>en Serrurerie</i>) c’est une sorte de douille\nronde ou quarrée, que l’on scelle ou dans un billot,\nou à terre, pour recevoir l’extrémité soit d’une barre\nde fer, soit d’un instrument, soit d’un morceau de\nbois, dont l’usage est de les tenir fermes, quand ils\ny sont ; d’où l’on peut les tirer &amp; où l’on peut les\nreplacer à discrétion. On voit des <i>boîtes</i> pratiquées\ndans les sacristies : elles sont scellées dans le pavé\npour recevoir les piliers qui soûtiennent les devans\ndes tiroirs où l’on enferme les chappes, <i>&amp;c.</i>\n</p><p><span class=\"sc\">Boîte</span>, <i>ou</i> <span class=\"sc\">Poche de Navette</span>, (<i>terme de  Tissérand.</i>) c’est la partie creuse pratiquée dans le\nmilieu de la navette, où on renferme l’espoulin, ou\nle petit morceau de roseau sur lequel est devidée une\nportion du fil de la trame. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NAVETTE\" title=\"L’Encyclopédie/1re édition/NAVETTE\"><span class=\"sc\">Navette</span></a>.\n</p><p><span class=\"sc\">Boîte</span>, (<i>terme de Tourneur</i>) c’est ainsi qu’on appelle \nune piece de bois de deux ou trois pouces de\nlongueur, qui s’ajoûte à vis au mandrin, ou à l’arbre\ndu tour, lorsqu’on veut tourner quelque ouvrage\nen l’air, ou lui faire des vis &amp; des écroues, tant en\ndedans qu’en dehors. La <i>boite</i> est de figure cylindrique,\nplate d’un côté, &amp; arrondie par le bout qui touche \nl’arbre ou le mandrin. Le côté arrondi a une\nécroue pour recevoir la vis de l’une ou l’autre de ces\ndeux pieces ; &amp; on attache sur le côté plat avec du\nmastic ou avec certaines petites pointes placées\nexprès, l’ouvrage qu’on se propose de tourner. La\n<i>boite</i> est toûjours au-dehors de la lunette. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TOUR\" title=\"L’Encyclopédie/1re édition/TOUR\"><span class=\"sc\">Tour</span></a>.\n</p><p><span class=\"sc\">Boîte</span> <i>du gouvernail</i>, (<i>Marine.</i>) c’est la piece de\nbois percée, au travers de laquelle passe le timon ou\nla barre. (<i>Z</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BOITE, s. f. se dit en général de tout assemblage \nde bois, de cuivre, de fer, ou de quelqu’autre\nmatiere que ce soit, destiné, soit à contenir, soit à\nrevêtir, soit à diriger, soit à affermir d’autres pieces.\nIl faut bien observer que toute <i>boîte</i> fait l’une de\nces fonctions ; mais qu’il y a un grand nombre d’outils,\nd’instrumens ou d’assemblages qui ont quelqu’une \nou plusieurs de ces propriétés communes avec la\n<i>boîte</i>, &amp; auxquels on ne donne pas le même nom.\n</p><p>Le nombre des assemblages auxquels on donne le\nnom de <i>boîte</i> est infini : nous ne ferons mention que\ndes principaux ; les autres se trouveront aux articles\ndes touts dont ils font des parties.\n</p><p><span class=\"sc\">Boîte à foret</span>, <i>outil d’Arquebusier, de Coutelier,  de Serrurier</i>, &amp; autres ouvriers ; c’est une espece\nde bobine, ou de fer ou de bois, ou de cuivre, plus\ngrosse que longue, qui est traversée d’une broche\naussi de fer de la longueur de six pouces, dont un des\nbouts est pointu, pour entrer dans le plastron (<i>Voy.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLASTRON\" title=\"L’Encyclopédie/1re édition/PLASTRON\"><span class=\"sc\">Plastron</span></a>), &amp; l’autre bout est un peu plus gros\npar en-bas, &amp; est percé d’un trou quarré dans lequel \non met les forêts &amp; les fraises pour percer les\ntrous, en faisant tourner la <i>boite</i> avec l’archet, par\nle moyen de la corde de l’archet. Cette <i>boite</i> est tantôt \nde fer, tantôt de cuivre, de bois, <i>&amp;c.</i>\n</p><p><span class=\"sc\">Boîtes</span> <i>de réjoüissance</i>, (<i>Artificier.</i>) ce sont des\nespeces de <i>boîtes</i> de fer ou de fonte qui se chargent\navec de la poudre &amp; un tampon, &amp; qu’on tire dans\nles réjoüissances avant le canon, ou au défaut du\ncanon.\n</p><p>* <span class=\"sc\">Boîte</span>, s. f. (<i>Artillerie.</i>) c’est le nom qu’on\ndonne au bout de la hampe des écouvillons qui servent \nà nettoyer &amp; à rafraîchir le canon. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CANON\" title=\"L’Encyclopédie/1re édition/CANON\"><span class=\"sc\">Canon</span></a>,<i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HAMPE\" title=\"L’Encyclopédie/1re édition/HAMPE\"><span class=\"sc\">Hampe</span></a>. On donne le même nom à la tête \nd’un refouloir, ainsi qu’à l’embouchure de fer ou\nde fonte dans laquelle entre le bout d’un essieu d’affût \nou autre, &amp; à la<span type=\"proposed\"> partie </span>du vilebrequin qui reçoit\nla meche, &amp; la fixe au corps du vilebrequin, <i>&amp;c.</i>\n</p><p>* <span class=\"sc\">Boîte</span> <i>à pierrier, en Artillerie</i>, corps cylindrique\n&amp; concave fondu de bronze ou forgé de fer, avec une\nanse &amp; une lumiere : on remplit la <i>boîte</i> de poudre ;\non la place ensuite dans le pierrier par la culasse,\nderriere le reste de la charge, qu’elle chasse en prenant \nfeu.\n</p><p><span class=\"sc\">Boîte</span>, est encore un cylindre de cuivre percé selon\nson axe d’un trou quarré, pour pouvoir être monté\nsur la tige de l’alésoir : cette <i>boîte</i> porte les couteaux\nd’acier au moyen desquels on égalise l’ame des canons.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AL%C3%89SOIR\" title=\"L’Encyclopédie/1re édition/ALÉSOIR\"><span class=\"sc\">Alésoir</span></a>, &amp; <i>D fig. 3. Pl. de la Fonderie  des canons, fig. de l’alésoir</i>.\n</p><p><span class=\"sc\">Boîtes</span> <i>à soudure, en terme de Bijoutier</i>, sont de\npetits coffrets dans lesquels l’on renferme les paillons.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAILLONS\" title=\"L’Encyclopédie/1re édition/PAILLONS\"><span class=\"sc\">Paillon</span></a>. Ils sont chiffrés du titre de la soudure \nqu’ils contiennent.\n</p><p><span class=\"sc\">Boîte</span>, <i>en terme de Boisselier</i>, se dit de tout coffret\ndestiné à contenir ou serrer quelque chose : il y en a\nde couvertes, &amp; d’autres sans couvercle.\n</p><p>Les <i>boîtes</i> couvertes sont garnies d’un couvercle\nqui embrasse l’extrémité supérieure de l’ouvrage en-dehors \ndu corps ; les autres n’ont point cette piece.\n</p><p><span class=\"sc\">Boîte</span> <i>à lisser, chez les Cartiers</i>, est un instrument\nde bois qui a deux manches de bois à ses deux côtés,\n&amp; qui par le milieu entre dans l’entaille qui est au\nbout de la perche à lisser. Cette <i>boîte</i> reçoit par son\nextrémité d’en-bas qui est creuse, une pierre noire\nfort dure &amp; très-polie, avec laquelle on lisse les cartes \nen frottant dessus. <i><span type=\"bold\">Voyez</span> Plan. du Cartier, fig. 3.</i>\nqui représente un ouvrier qui lisse une feuille de carte,\n&amp; la <i>fig. 8.</i> de la <i>même Plan. N</i> est la <i>boîte à lisser</i>\ndans sa situation naturelle, <i>o</i> la<span type=\"proposed\"> partie </span>inférieure de\nla perche, <i>n</i> la lissoire de verre très-polie, qu’on fait\nentrer dans la mortoise qui paroît à la figure <i>M</i>, qui\nest la <i>boîte à lisser</i> renversée. On frotte la lissoire avec\ndu savon, pour qu’elle coule plus facilement sur les\ncartes.\n</p><p><span class=\"sc\">Boîte</span>, instrument de <i>Chirurgie</i>, pour contenir la\njambe dans le cas de fracture compliquée. Les pansemens \nqu’exigent les fractures compliquées ne peuvent \nse faire sans des mouvemens capables d’empêcher \nla réunion des os, à moins que les parties une fois\nréduites, ne soient contenues par des machines assez\nindustrieusement inventées, pour qu’elles ne souffrent \naucun dérangement. La Chirurgie moderne,\ndéterminée par le succès, a préféré une <i>boîte</i> aux\nfanons &amp; aux écorces d’arbre qu’on employoit pour\nmaintenir ces sortes de fractures. Cette <i>boîte</i> est composée \nde quatre pieces ; savoir, d’une semelle, d’un\nplancher, &amp; de deux murailles. La semelle est jointe\nà l’extrémité du plancher par deux gonds qui entrent \ndans deux fiches, &amp; les deux murailles sont\njointes de même aux parties latérales du plancher ;\nde maniere que les unes &amp; les autres de ces pieces\npeuvent se joindre &amp; se séparer du plancher pour les\nutilités dont on parlera plus bas. Le plancher est couvert \nd’un petit matelas qui soûtient la jambe ; les murailles \naussi garnies de matelas, en s’approchant,\ncontiennent la jambe, &amp; empêchent les mouvemens\nqu’elle pourroit faire sur les côtés. La semelle matelassée \nsoûtient la plante du pié, qui par son moyen\nest tenu plus ou moins fléchi à la faveur de deux crochets,\nqui, des deux côtés de la semelle, vont s’engager \ndans deux crémailleres attachées au bout &amp; à\nl’extérieur des murailles : ces crémailleres ont plusieurs \ntrous pour donner plus ou moins d’élévation\nà la semelle dont elles reçoivent les crochets.\n</p><p>M. Petit a perfectionné la structure de cette <i>boîte</i>,\n&amp; en a considérablement étendu les avantages. La <span><span class=\"pagenum ws-pagenum\" id=\"312\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/316\"></span></span>machine de M. Petit differe de celle que nous venons\nde décrire (<i>V. Planche IV. fig. 3.</i>) 1°. Parce qu’au\nlieu de plancher, elle a une espece de lit de sangle\nformé par un couti cloüé sur un chassis, lequel est\ncomposé de deux jumelles cintrées à l’endroit du\npli du genou, &amp; de deux traverses, dont l’une droite\n&amp; plus courte joint les deux jumelles par le bout du\ncôté du pié ; l’autre plus longue &amp; cintrée les joint du\ncôté du genou. La seconde chose en quoi cette <i>boîte</i>\ndiffere de la premiere, est un chassis composé aussi\nde deux jumelles &amp; de deux traverses ; le tout parallele \nau chassis de dessus, excepté que les jumelles de ce\ndernier chassis sont toutes droites, &amp; que celles du\nchassis supérieur sont cintrées sous le jarret. Les jumelles \nde l’un &amp; l’autre chassis, par le bout qui regarde\nla cuisse, sont jointes ensemble par deux charnieres ;\nce qui permet de les écarter, &amp; rapprocher plus ou\nmoins ; &amp; pour les tenir au degré de proximité, ou\nd’éloignement qui convient, il y a une espece de palette \njointe par deux gonds de bois reçûs dans deux\nfiches attachées aux extrémités des jumelles du chassis \nsupérieur : cette palette se plie contre les jumelles,\n&amp; peut s’en éloigner par une suite de degrés, qui lui\nsont marqués par deux crans creusés sur la<span type=\"proposed\"> partie </span>supérieure \ndes jumelles du chassis inférieur du côté du\npié ; de maniere que l’on peut lever plus ou moins,\n&amp; baisser de même le chassis supérieur sur lequel se\ntrouve la jambe. Telle est la description que M. Petit\nfait de cette machine dans son <i>Traité des maladies des  Os.</i> M. de Garengeot détaille dans son <i>Traité d’Instrumens</i> \nles dimensions des différentes pieces qui entrent\ndans la structure de cette <i>boîte</i>. Nous avons fait graver \ntoutes ces pieces en particulier ; cela suffira à\ntout homme intelligent pour en faire construire une\npareille.\n</p><p>Ses avantages sont, 1°. qu’au moyen du double\nchassis, on peut changer l’attitude du malade, en\nlui baissant &amp; relevant la jambe à son gré, sans qu’on\nait à craindre que les os rompus se déplacent ; parce\nque ce changement ne dépend que de la flexion ou\nde l’extension du genou ; mouvemens qui peuvent se\nfaire par le moyen du chassis supérieur, sans courir\nle risque de déplacer les os.\n</p><p>2°. La palette ayant des degrés de repos sur les\njumelles du chassis inférieur, peut mettre la jambe en\nsûreté à tous les degrés de hauteur qui conviendront\nau malade, dans les pansemens ou dans les intervalles.\n</p><p>3°. On évitera par cette machine les mouvemens\nirréguliers auxquels le membre est exposé, lorsqu’on\nest obligé de lever les appareils, ou d’en appliquer\nde nouveaux ; parce qu’on mettra la<span type=\"proposed\"> partie </span>au dernier\ndegré d’élévation, &amp; on la fera soûtenir par deux aides, \npendant qu’un troisieme garnira d’un nouveau\nbandage le chassis qu’on aura retiré de dessous la\njambe, &amp; qu’on y remettra lorsque le pansement sera \nfait. On est sûr par ce moyen de trouver assez\nd’adresse &amp; de force dans les aides qui soûtiennent\nle membre.\n</p><p>4°. Le couti dont le chassis supérieur est garni fait\nune espece de lit de sangle sur lequel la jambe se\nmoule, &amp; est bien plus commodément que sur le\nplancher de l’ancienne <i>boîte</i>.\n</p><p>5°. Le cintre des jumelles du chassis supérieur\ntient la jambe pliée, &amp; relâche par conséquent le\ntendon d’achille, dont la tension cause des douleurs\ninsupportables au talon, par l’extension de la jambe\ndans l’usage de la <i>boîte</i> ordinaire.\n</p><p>6°. Le chassis inférieur reçoit dans son quarré l’enflure \ndu matelas pressé par le poids de la jambe, &amp; l’empêche \nde glisser vers le pié du lit comme fait la <i>boîte</i>\nordinaire, parce qu’elle est unie.\n</p><p><i>Pl. IV. fig. 3. la boîte ;</i> les figures suivantes montrent \nses différentes pieces.\n</p><p><i>Fig. 6.</i> le lit de sangles à double chassis sur lequel\non pose le membre.\n</p><p><i>Fig. 5.</i> les murailles matelassées qui se montent\npar gonds &amp; pentures, ainsi que la semelle, <i>fig. 4.</i>\noù l’on voit deux crochets qui entrent dans les trous\nd’une piece <i>a</i>, fixée à l’extérieur des murailles,\n<i>figure 3.</i>\n</p><p><i>Fig. 7.</i> palette de bois avec ses gonds. <i>Fig. 8.</i> fiche \nqui reçoit un gond de la palette.\n</p><p><i>Fig. 9.</i> la charniere qui unit les jumelles des deux\nchassis par le bout qui regarde la cuisse.\n</p><p>Les petites pieces qui ne sont point chiffrées sont\nles gonds &amp; les pentures, dont on conçoit assez l’usage \npar ce que nous avons dit. (<i>Y</i>)\n</p><p><span class=\"sc\">Boîte</span>, <i>en terme d’Epinglier</i>, est une espece de\npetit coffre sans dessus, &amp; ayant dans son milieu une\nlame de cuivre sur laquelle on appuie les épingles.\nCette lame partage la <i>boîte</i> en deux parties qui sont\nle plus souvent de deux sortes de longueurs. Ces <i>boîtes</i> \nsont couvertes de plusieurs brins de fil de fer qui\ncontiennent les épingles dans la capacité de la <i>boîte</i>,\n&amp; les empêchent d’y remuer à la pression des cisailles.\n<i><span type=\"bold\">Voyez</span> la figure 19. SS. Pl. de l’Epinglier</i>.\n</p><p><span class=\"sc\">Boîte</span>, <i>chez les Fontainiers</i>, sont des coffres de\nfer ou de tolle, percés de trous, que l’on met à la\nsuperficie des pieces d’eau, pour arrêter les ordures,\n&amp; empêcher l’engorgement d’une conduite. <i>Voy.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CRAPAUDINE\" title=\"L’Encyclopédie/1re édition/CRAPAUDINE\"><span class=\"sc\">Crapaudine</span></a>.\n</p><p>On appelle encore <i>boîte</i> ce qui fait la jonction des\ndeux pieces d’une soupape. (K)\n</p><p><span class=\"sc\">Boîte</span> <i>de montre</i> ; cette <i>boite</i> est composée de la cuvette \nqui contient le mouvement, de la lunette dans\nlaquelle est ajusté le crystal, de la charniere qui joint\nensemble ces deux parties, &amp; de la bâte sur laquelle\nrépose le cadran, &amp; qui s’étend jusqu’au bord ou filet\nde la cuvette. C’est à cette bâte qu’on fait la petite\ncharniere. <i>Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHARNIERE\" title=\"L’Encyclopédie/1re édition/CHARNIERE\"><span class=\"sc\">Charniere</span></a>. Lorsque le mouvement\nest dans la <i>boîte</i>, le cadran vient se réposer sur le\nbord supérieur de la bâte, &amp; la platine des piliers\ns’appuie aussi sur un pêtit rebord ou filet qui est dans\nl’intérieur de cette bâte ; il a une certaine épaisseur,\n&amp; c’est par-dessous que s’avance la tête du ressort de\ncadran ; de cette façon le mouvement est contenu\ndans la <i>boîte</i>, sans hausser ni baisser, &amp; n’en peut\nsortir qu’en degageant la tête du ressort de cadran de\ndessous ce filet. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RESSORT\" title=\"L’Encyclopédie/1re édition/RESSORT\"><span class=\"sc\">Ressort de cadran</span></a> .\n</p><p><i>La boîte</i> se ferme ordinairement au moyen d’un ressort \nsitué vis-à-vis de la charniere, qu’on appelle <i>ressort  de boîte</i>. Il est fait de façon que la lunette posant\nsur le bord ou filet de la cuvette, sa<span type=\"proposed\"> partie </span>qu’on appelle \n<i>la tête</i>, s’avance sur une autre filet qui est à la\npartie inférieure de la lunette ; de sorte que dans cet\nétat elle ne peut plus se lever à moins que l’on ne\npousse le bouton du ressort, qui le faisant avancer,\ndégage la tête de-dessus ce filet. Lorsqu’il n’y a point\nde ressort, la lunette est retenue au moyen d’un filet\ntourné en drageoir, &amp; située à la<span type=\"proposed\"> partie </span>inférieure de\nla bâte proche de la cuvette : de façon que par ce\nfilet la lunette &amp; la cuvette tiennent ensemble à ce\ndrageoir. A la<span type=\"proposed\"> partie </span>supérieure de la lunette, il y a\nune rainure pour contenir le crystal.<span type=\"bold\"> <i>V.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAGEOIR\" title=\"L’Encyclopédie/1re édition/DRAGEOIR\"><span class=\"sc\">Drageoir</span></a>,\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHARNIERE\" title=\"L’Encyclopédie/1re édition/CHARNIERE\"><span class=\"sc\">Charniere</span></a>, <i>&amp;c.</i> (<i>T</i>)\n</p><p><span class=\"sc\">Boîte</span>,<span type=\"proposed\"> partie </span>d’une <i>presse d’Imprimerie ;</i> c’est un\nmorceau de bois <i>H, fig. 1. &amp; 2. Pl. IV. de l’Imprimerie</i>, \ntaillé à quatre faces, d’un pié de long, creusé\ndans sa longueur, selon la grosseur &amp; la forme de\nl’arbre de la vis, pris depuis le dessous du barreau,\njusqu’au pivot, lequel, au moyen de cette emboîture,\nest contraint de tomber d’à-plomb dans la grenouille ; \nla <i>boîte</i> elle-même est maintenue perpendiculairement \npar une tablette <i>KK</i> découpée en quarré,\ndans laquelle elle se trouve encastrée au milieu\nde sa hauteur : la <i>boîte</i> est arrêtée un peu au-dessus du\npivot, par une double clavette de fer qui traverse <span><span class=\"pagenum ws-pagenum\" id=\"313\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/317\"></span></span>l’extrémité de l’arbre au-dessus du pivot ; aux quatre\ncoins de cette <i>boîte</i> sont attachés quatre crochets de\nfer qui reçoivent les attaches de la platine. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TABLETTE\" title=\"L’Encyclopédie/1re édition/TABLETTE\"><span class=\"sc\">Tablette</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLATINE\" title=\"L’Encyclopédie/1re édition/PLATINE\"><span class=\"sc\">Platine</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PRESSE\" title=\"L’Encyclopédie/1re édition/PRESSE\"><span class=\"sc\">Presse</span></a>, <i>&amp;c.</i>\n</p><p><span class=\"sc\">Boîtes</span>, pieces d’une <i>presse d’Imprimerie en taille’douce.  <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PRESSE\" title=\"L’Encyclopédie/1re édition/PRESSE\"><span class=\"sc\">Presse</span></a> <i>d’Imprimerie en taille douce</i>.\n</p><p><span class=\"sc\">Boîtes</span>, <i>en terme de Layetiers ;</i> ce sont de petits\ncoffres faits de bois de sapin ou autre, pour servir\nà toutes sortes d’usages. Ils donnent à ces coffres différens \nnoms selon leur usage &amp; leur capacité. <i>Exemples :</i> \nils appellent <i>boîtes à Lingerie</i>, une <i>boîte</i> qui a deux\npiés de long, quinze pouces de large, &amp; dix à onze\nde haut, à l’usage des Lingeres ; <i>boîte des champs</i>,\ncelle qui n’a qu’un pié de long, neuf de large, six à\nsept de haut ; <i>boîte d’écritale</i>, celle qui a dix-huit pouces \nde long, un pié de large, &amp; neuf pouces de haut.\n</p><p><span class=\"sc\">Boîte</span> <i>du crochet de l’établi, en Menuiserie</i>, est un\nmorceau de bois de deux pouces &amp; demi ou environ \nen quarré, sur huit à neuf de long, qui entre dans\nune mortoise faite au bout de l’établi, &amp; dans laquelle \nle crochet de fer est placé. <i><span type=\"bold\">Voyez</span> la figure 36. Pl.  de Menuiserie, fig. 4. la boîte, 3. le crochet</i>.\n</p><p><span class=\"sc\">Boîte</span> <i>de table à bracelets, en terme de Metteur en œuvre</i>, \nest une lame d’or ou d’argent battu, pliée, de\nsorte que la<span type=\"proposed\"> partie </span>supérieure avance moins que l’autre.\nUne petite languette de même matiere est soudée \nsur cette lame vers l’endroit où elle est pliée, &amp;\nvient passer dans une ouverture faite à l’entrée de la\n<i>boîte. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ENTR%C3%89E\" title=\"L’Encyclopédie/1re édition/ENTRÉE\"><span class=\"sc\">Entrée</span></a>. Cette languette se termine par\nun petit bouton assorti pour l’ordinaire avec la table.\n<i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TABLE\" title=\"L’Encyclopédie/1re édition/TABLE\"><span class=\"sc\">Table</span></a>. C’est en appuyant sur ce bouton ou\nle soûlevant un peu, que l’étoffe prise entre les deux\nlames ci-dessus, est chassée, ou y est retenue avec\nforce. Il se fait aussi quelquefois de ces <i>boites</i> simples\nen or ou en argent, qui servent à attacher un bracelet\nde perles, ou autres pierres propres à être enfilées.\n</p><p><span class=\"sc\">Boîtes</span> <i>d’essai, à la Monnoie</i>, sont des petits coffres \noù l’on met les monnoies qui ont été essayées\npour les envoyer à la cour des Monnoies, où l’on en\nfait un nouvel essai. Les juges-gardes des monnoies\nsont chargés de faire les <i>boites</i>. Sur trente pieces d’or,\nils doivent en mettre une sans choix ; &amp; sur dix-huit\nmarcs d’argent, une autre qui sert d’échantillon, sur\nquoi la cour des Monnoies prononce.\n</p><p><span class=\"sc\">Boîte</span>, <i>en Monnoie</i>, est encore une<span type=\"proposed\"> partie </span>du balancier.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BALANCIER\" title=\"L’Encyclopédie/1re édition/BALANCIER\"><span class=\"sc\">Balancier</span></a>.\n</p><p><span class=\"sc\">Boîte</span> <i>à moulure</i>, ou <i>à bille, en terme d’Orfevre</i>,\nest un instrument fait d’un chassis de fer de quatre\npouces de long sur trois de haut en-dedans. Le fer est\nd’un pouce d’épaisseur sur dix-huit lignes de largeur\nen-dedans. Sur les côtés il y a une coulisse pour assujettir \nles billes, avec une échancrure à l’un des deux\ncôtés pour faire entrer les billes : à la<span type=\"proposed\"> partie </span>de-dessus,\nau chassis, il y a deux trous taraudés dans lesquels passent \ndeux vis qui resserrent les billes l’une contre l’autre \npar le moyen d’une clef.\n</p><p><span class=\"sc\">Boîtes</span>, (<i>dans les Orgues</i>) sont des tuyaux d’étoffe ; \non appelle <i>étoffe</i> un mêlange de deux parties de\nplomb &amp; d’une d’etain de forme cylindrique <i>A, fig.  44. Pl. d’Orgue</i>, terminé par en bas par un pié de\nforme conique, par le sommet duquel le vent du sommier \npasse dans la <i>boîte</i>, dans le corps de la trompette \nou autre jeu d’anche, dont la<span type=\"proposed\"> partie </span>inférieure\n<i>C</i> entre dans la <i>boîte</i> ainsi nommée de son usage. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TROMPETTE\" title=\"L’Encyclopédie/1re édition/TROMPETTE\"><span class=\"sc\">Trompette</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ORGUE\" title=\"L’Encyclopédie/1re édition/ORGUE\"><span class=\"sc\">Orgue</span></a>.\n</p><p><span class=\"sc\">Boîte</span>, (<i>en Serrurerie</i>) c’est une sorte de douille\nronde ou quarrée, que l’on scelle ou dans un billot,\nou à terre, pour recevoir l’extrémité soit d’une barre\nde fer, soit d’un instrument, soit d’un morceau de\nbois, dont l’usage est de les tenir fermes, quand ils\ny sont ; d’où l’on peut les tirer &amp; où l’on peut les\nreplacer à discrétion. On voit des <i>boîtes</i> pratiquées\ndans les sacristies : elles sont scellées dans le pavé\npour recevoir les piliers qui soûtiennent les devans\ndes tiroirs où l’on enferme les chappes, <i>&amp;c.</i>\n</p><p><span class=\"sc\">Boîte</span>, <i>ou</i> <span class=\"sc\">Poche de Navette</span>, (<i>terme de  Tissérand.</i>) c’est la<span type=\"proposed\"> partie </span>creuse pratiquée dans le\nmilieu de la navette, où on renferme l’espoulin, ou\nle petit morceau de roseau sur lequel est devidée une\nportion du fil de la trame. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NAVETTE\" title=\"L’Encyclopédie/1re édition/NAVETTE\"><span class=\"sc\">Navette</span></a>.\n</p><p><span class=\"sc\">Boîte</span>, (<i>terme de Tourneur</i>) c’est ainsi qu’on appelle \nune piece de bois de deux ou trois pouces de\nlongueur, qui s’ajoûte à vis au mandrin, ou à l’arbre\ndu tour, lorsqu’on veut tourner quelque ouvrage\nen l’air, ou lui faire des vis &amp; des écroues, tant en\ndedans qu’en dehors. La <i>boite</i> est de figure cylindrique,\nplate d’un côté, &amp; arrondie par le bout qui touche \nl’arbre ou le mandrin. Le côté arrondi a une\nécroue pour recevoir la vis de l’une ou l’autre de ces\ndeux pieces ; &amp; on attache sur le côté plat avec du\nmastic ou avec certaines petites pointes placées\nexprès, l’ouvrage qu’on se propose de tourner. La\n<i>boite</i> est toûjours au-dehors de la lunette. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TOUR\" title=\"L’Encyclopédie/1re édition/TOUR\"><span class=\"sc\">Tour</span></a>.\n</p><p><span class=\"sc\">Boîte</span> <i>du gouvernail</i>, (<i>Marine.</i>) c’est la piece de\nbois percée, au travers de laquelle passe le timon ou\nla barre. (<i>Z</i>)\n \n</p>\n</div>",
    "title": "BOITE",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BOITE"
}