{
    "authors": [
        "Claude Yvon",
        "François-Vincent Toussaint",
        "Denis Diderot"
    ],
    "item_id": "2-317",
    "next": "2-1661",
    "pages": "317-320",
    "prev": "2-1659",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BON, adj. (<i>Métaph.</i>) S’il est difficile de fixer l’origine \ndu <i>beau</i>, il ne l’est pas moins de rechercher celle \ndu <i>bon</i>. Il se fait aimer, ainsi que le <i>beau</i> se fait admirer,\ndans les ouvrages de la nature &amp; dans les productions \ndes arts. Mais quelle est son origine, &amp; quelle \nest sa nature ? en a-t-on une notion précise, une\nvéritable idée, une exacte définition ? Ce qui embarrasse \nle plus, ce sont les diverses acceptions qu’il reçoit,\nselon les diverses circonstances où on l’applique.\nIl signifie tantôt une <i>bonté d’être</i>, tantôt une <i>bonté  animale</i>, tantôt une <i>bonté raisonnée</i> propre à l’être\npensant. Essayons de developper ces divers sens.\n</p><p>La <i>bonté d’être</i> consiste dans une certaine convenance \nd’attributs qui constitue une chose ce qu’elle\nest. Tous les êtres en ce sens sont nécessairement <i>bons</i>,\nparce qu’ils ont ce qui les constitue tels qu’ils sont ;\n&amp; il est même impossible qu’ils ne l’ayent pas. J’ajoûte \nque tous les êtres sont également bons de ce genre \nde <i>bonté</i>. Mais outre les rapports intérieurs, qui\nconstituent leur <i>bonté absolue</i>, ils en ont encore d’extérieurs,\nd’où résulte leur <i>bonté relative</i>. La <i>bonté relative</i> \nconsiste dans l’ordre, l’arrangement, les rapports,\nles proportions, &amp; la symmétrie que les êtres\nont les uns avec les autres. Ici commence cette variété \ninfinie de <i>bonté</i> qui différencie si fort tous les\nêtres. Ils ne sont pas tous également nobles &amp; parfaits : \nun corps organisé est sans doute préférable à\nune masse brute &amp; grossiere. Par la même raison, un\ncorps organisé &amp; en même tems animé, l’emportera\nsur un corps organisé qui ne l’est pas ; &amp; parmi les\nêtres animés, qui doute qu’il n’y en ait de plus parfaits \nles uns que les autres ? On diroit que la nature\na ménagé, pour la perfection de cet univers, une\nespece de gradation qui nous fait monter à des êtres\ntoûjours plus parfaits, à mesure qu’on s’avance dans\nla sphere qui les comprend tous. Ces nuances, il est\nvrai, ces passages imperceptibles n’ont plus lieu,\nquand il est question de passer du monde matériel au\nmonde spirituel. De l’un à l’autre le trajet est immense : \nmais quand nous sommes une fois parvenus\nau monde spirituel, qui pourroit exprimer la distance \nqui sépare l’ame des bêtes, des sublimes intelligences \ncelestes ? Les nuances qui distinguent les\ndifférentes especes d’esprits sont imperceptibles, &amp; <span><span class=\"pagenum ws-pagenum\" id=\"318\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/322\"></span></span>cependant très-réelles. Rien n’est plus mince que la\nbarriere qui sépare l’instinct d’avec la raison, &amp; cependant \nils ne se confondent jamais. <i>Voyez l’article</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ESPRIT\" title=\"L’Encyclopédie/1re édition/ESPRIT\"><span class=\"sc\">Esprit</span></a>, où nous avons eu soin d’en caractériser\nles différentes especes, &amp; d’assigner, autant qu’il est\npossible, les limites qui séparent les unes des autres.\n</p><p>Tous les êtres qui entrent dans la composition de\nce grand tout qu’on appelle <i>l’univers</i>, ne sont donc\npas egalement <i>bons</i>, il est même nécessaire qu’ils ne\nle soient pas. C’est de l’imperfection plus ou moins\ngrande des differens êtres, que résulte la perfection de\ncet univers. On conçoit qu’il seroit beaucoup moins\nparfait, s’il ne comprenoit dans sa totalité que des\nêtres de la même espece, ces êtres fussent-ils les plus\nnobles de tous ceux qui le composent. La trop\ngrande uniformité déplait à la longue ; du moins\nelle ne tient pas lieu de la variété, qui compense ce\nqui manque aux êtres finis. Croit-on qu’un monde,\nqui ne seroit formé que de purs esprits, fût plus parfait \nqu’il ne l’est aujourd’hui ? qui ne voit que le monde \nmatériel laisseroit par son absence un grand vuide\ndans cet univers ? On pourroit étendre cette reflexion\njusqu’au mêlange de vertus &amp; de vices, dont nous\nsommes ici bas le spectacle &amp; les spectateurs tout à\nla fois. Un monde d’où seroient bannis tous les vices,\nne seroit certainement pas si parfait qu’un monde qui\nles admet. La vertu prise en elle-même, est sans doute \npréférable au vice, de même que l’esprit est par sa\nnature plus noble que le corps : mais quand on considere \nles choses par rapport au grand tout, dont ils\nsont partie, on s’apperçoit aisément que pour une\nplus grande perfection, il étoit nécessaire qu’il y eût\ndes imperfections dans le monde physique &amp; dans le\nmonde moral.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"lang-la\" lang=\"la\"><i>Si mala sustulerat, non erat ille bonus</i>.</span></div>\n<p><br style=\"font-size:0;line-height:0;display:block;margin:0;padding:0;\"/><i>Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MANICH%C3%89ISME\" title=\"L’Encyclopédie/1re édition/MANICHÉISME\"><span class=\"sc\">Manichéisme</span></a>, où ce raisonnement\nest développé dans toute sa force.\n</p><p>Rien n’est sans doute plus admirable que tous ces\nrapports, que la main du Créateur a ménagés entre les\ndifférens êtres. Ils sont plus ou moins immédiats, suivant \nle plus ou moins de variété de ces êtres. Il en est\nd’eux comme des vérités, qui tiennent toutes les unes\naux autres, moyennant les vérités intermédiaires qui\nservent à les réunir. La <i>bonté</i> de cet univers consiste\ndans la gradation des différens êtres qui le composent.\nIls ne sont séparés que par des nuances, comme \nnous l’avons déjà remarqué ; il ne se trouve aucun \nvuide dans le passage du regne minéral au regne\nvégétal, ni dans le passage de celui-ci au regne animal ; \nautrement, pour me servir de la pensée de l’illustre \nPope, il y auroit un vuide dans la création,\noù, un degré etant ôté, la grande échelle seroit détruite.\nQu’un chaînon soit rompu, la chaine de la\nnature l’est, &amp; l’est également, soit au dixieme, soit\nau dix-millieme chaînon. C’est alors qu’on verroit,\npour continuer la pensée du poete Anglois, la terre\nperdre son équilibre &amp; s’écarter de son orbite, les\nplanetes &amp; le soleil courir sans regle au-travers des\ncieux, un être s’abysmer sur un autre être, un monde \nsur un autre monde, toute la masse des cieux\ns’ébranler jusques dans son centre, la nature frémir\njusqu’au throne de Dieu, en un mot tout l’ordre de\ncet univers se détruire &amp; se confondre.\n</p><p>Il faudroit être stupide &amp; insensible, pour ne pas\nappercevoir la dépendance &amp; la subordination de\ntous les êtres qui entrent dans la composition de ce\ntout admirable : mais il faudroit être encore pis que\ntout cela pour l’attribuer à un hazard aveugle. <i>Voyez</i>\n<span class=\"sc\">Hasard</span> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EPICUR%C3%89ISME_ou_EPICURISME\" title=\"L’Encyclopédie/1re édition/EPICURÉISME ou EPICURISME\"><span class=\"sc\">Épicuréisme</span></a>. L’esprit ne peut être\nfrappé sans admiration de cette multiplicité de rapports,\nde ces combinaisons infinies, de cet ordre,\nde cet arrangement qui lie toutes les parties de l’univers ; \n&amp; l’on peut dire que plus il saisira de rapports, plus la <i>bonté</i> des êtres se manifestera à lui d’une\nmaniere sensible &amp; frappante. Dieu seul connoît toute \nla <i>bonté</i> qu’il a mise dans ses ouvrages, parce qu’il\nest lui seul capable de connoître parfaitement la justesse \nqui brille dans ses ouvrages, le rapport mutuel\nqui se trouve entr’eux, l’harmonie qui fait d’eux un\ntout régulier &amp; sagement ordonné, en un met l’ordre \nétabli pour les conserver. La chaine qui attire &amp;\nréunit toutes les parties est entre les mains de Dieu,\n&amp; non entre celles de l’homme. Petites parties de\nce tout, comment pourrions-nous le comprendre ?\n« Tout ce que nous voyons du monde, dit dans son\nstyle énergique le sublime Paschal, n’est qu’un trait\nimperceptible dans l’ample sein de la nature : nulle\nidée n’approche de l’étendue de ses espaces : nous\navons beau enfler nos conceptions, nous n’enfantons \nque des atomes au prix de la réalité des choses :\nc’est un cercle infini, dont le centre est par-tout,\nla circonférence nulle part : enfin, c’est un des plus\ngrands caracteres sensibles de la toute-puissance de\nDieu, que notre imagination se perde dans cette\npensée..... L’intelligence de l’homme tient, dans\nl’ordre des choses intelligibles, le même rang que\nson corps dans l’étendue de la nature : &amp; tout ce\nqu’elle peut faire, est d’appercevoir quelqu’apparence \ndu milieu des choses, dans un desespoir éternel \nd’en connoître ni le principe ni la fin. Toutes\nchoses sont sorties du néant, &amp; portées jusqu’à l’infini : \nqui peut suivre ces étonnantes démarches ?\nl’auteur de ces merveilles les comprend, nul autre\nne le peut faire ». <i>Pensées</i> de Pasch. <i>ch. xxij</i>.\n</p><p>Nous sommes forcés de joindre le témoignage de\nnotre raison, au témoignage aveugle des créatures\ninanimées &amp; matérielles, dont la beauté, la disposition \n&amp; l’économie annoncent si hautement la grandeur \nde celui qui les a faites. Un spectacle digne de\nDieu, peut bien être digne de nous. Moyse rapporte\nque lorsque Dieu eut achévé l’ouvrage des six jours,\nil considera tous les êtres d’une seule vûe, &amp; que les\nayant comparés entr’eux &amp; avec le modele éternel\ndont ils étoient l’expression, il en trouva la beauté\n&amp; la perfection excellente. L’univers parut à ses\nyeux comme un tableau qu’il venoit de finir, &amp; auquel \nil avoit donné la derniere main. Il trouva que\nchaque partie avoit son usage, chaque trait sa grace\n&amp; sa beauté : que chaque figure étoit bien située &amp;\nfaisoit un bel effet : que chaque couleur étoit appliquée \nà propos, mais sur-tout que l’ensemble en étoit\nmerveilleux : que les ombres mêmes donnoient du relief \nau reste : que le lointain en s’attendrissant faisoit\nparoître ce qui étoit plus proche avec une force nouvelle ; \n&amp; que les objets les plus remarquables, recevoient \nune nouvelle beauté par le lointain, dont ils n’étoient \nséparés que par une diminution imperceptible\nde teintes &amp; de couleurs. Qui considéreroit ce tableau\nde plus près, pourroit appercevoir dans le plan de la\ncréation celui de la rédemption. Si quelques défauts\nnous frappent dans cet immense tableau, souvenons-nous \nque ce sont des ombres que la main de l’éternel\ny a jettées exprès pour en faire sortir les figures ; que\nleur ordre &amp; leur situation contribuent à lui donner\nune beauté qu’il n’auroit pas ; &amp; que prendre occasion \nde ces defauts pour critiquer l’univers &amp; son auteur,\nce seroit ressembler à un ciron, dont les yeux\nseroient fixés sur les ombres d’un tableau, &amp; qui prononceroit \nque ce tableau est défectueux, qu’il n’y reconnoît \naucune ordonnance, ni le vrai ton des couleurs.\n</p><p>La <i>bonté animale</i> est une économie dans les passions,\nque toute créature sensible &amp; bien constituée\nreçoit de la nature. C’est en ce sens qu’on dit d’un\nchien de chasse, qu’il est <i>bon</i>, lorsqu’il n’est ni lâche\nni opiniâtre : c’est aussi en ce sens qu’on dit d’un homme,\nqu’il est bien constitué, lorsqu’il regne dans ses <span><span class=\"pagenum ws-pagenum\" id=\"319\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/323\"></span></span>membres la proportion qui s’ajuste le mieux avec les\nfonctions auxquelles l’a destiné la providence. La <i>bonté</i> \nanimale sera d’autant plus parfaite, que les membres \nbien proportionnés conspireront d’une façon plus\navantageuse à l’accomplissement des fonctions animales.\nPar une suite des lois que Dieu a établies, il doit\ns’exciter dans l’ame telles ou telles sensations à l’occasion \nde telles ou telles impressions qui auront été\nfaites sur les organes de nos sens. Si donc elles ne s’y\nexcitoient pas, il y auroit alors un défaut d’œconomie \nanimale. On en peut voir un exemple bien sensible \ndans les personnes paralytiques. Le défaut d’œconomie \nanimale se trouve aussi dans ceux qui ont\ndes mouvemens convulsifs, qu’ils ne peuvent arrêter\nni suspendre. On peut dire la même chose de ceux qui\nsont fous &amp; stupides. Les uns ont trop d’idées, &amp; les\nautres n’en ont pas assez, par un défaut de conformation \ndans le cerveau. Il est des personnes qui sont\nnées sans aucun goût pour la Musique, &amp; d’autres\npour qui les vers les mieux faits ne sont qu’un vain\nbruit. Ce défaut d’organes dans ces sortes de personnes \nest, comme l’on voit, un défaut d’œconomie animale.\nOn peut dire en général, que c’est là le grand\ndéfaut de ces esprits stupides &amp; grossiers, dont la portée \nne sauroit atteindre au raisonnement le plus simple.\nLes organes du corps, qui les voile &amp; les enveloppe,\nsont si épais &amp; si massifs, qu’il ne leur est presque \npas possible de déployer leurs facultés ni de faire\nleurs opérations. Plus les organes sont delicats, plus\nles sensations qu’ils occasionnent sont vives. Il y a\ndes animaux qui nous surpassent par la délicatesse de\nleurs organes : le lynx a la vûe plus perçante que\nnous ; l’aigle fixe le soleil qui nous ébloüit ; le chien\na plus de sagacité que nous dans l’odorat ; le toucher\nde l’araignée est plus subtil que le nôtre, &amp; le sentiment \nde l’abeille plus exquis &amp; plus sûr que celui que\nnous éprouvons : mais n’envions point aux animaux\nl’avantage qu’ils ont sur nous en cette partie. Si nous\navions l’œil microscopique du lynx, nous verrions le\nciron : mais notre vûe ne pourroit s’etendre jusqu’aux\ncieux. Si le toucher étoit plus sensible &amp; plus délicat,\nnous serions blessés par tous les corps environnans ;\nles douleurs &amp; les maladies s’introduiroient par chaque \npore. Si nous avions l’odorat plus vif, nous serions \nincommodés des parties volatiles d’une rose,\n&amp; leur action sur le cerveau en ébranleroit trop violemment \nles fibres. Avec une oreille plus fine, la\nnature se feroit toûjours entendre à nous avec un\nbruit de tonnerre, &amp; nous nous trouverions étourdis\npar le plus leger souffle de vent. Croyons que les\norganes, dont la nature nous a doüés, sont proportionnés \nau rang que nous tenons dans l’univers.\nS’ils étoient plus grossiers ou plus délicats, nous ne\nnous trouverions plus si propres aux fonctions animales,\nqui sont une suite de notre constitution. Après\nqu’on a pesé toutes les choses dans la balance de la\nraison, on est forcé de reconnoitre la <i>bonté</i> &amp; la sagesse \nde la providence également &amp; dans ce qu’elle\ndonne &amp; dans ce qu’elle refuse, &amp; de convenir avec\nPope, en dépit de l’orgueil &amp; de la raison qui s’égare,\nde cette vérité évidente, que <i>tout ce qui est, est  bien</i>. Nous nous regardons comme dégradés, parce\nqu’il a plû à l’auteur de notre être de nous assujettir\naux organes d’un corps : mais il pourroit se trouver,\nen approfondissant la matiere, que cette influence de\nl’union de l’ame avec le corps, s’exerce peut-être\nplus au profit qu’aux dépens de nos facultés intellectuelles.\n<i>Voyez les articles</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ESPRIT\" title=\"L’Encyclopédie/1re édition/ESPRIT\"><span class=\"sc\">Esprit</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/R%C3%89SURRECTION\" title=\"L’Encyclopédie/1re édition/RÉSURRECTION\"><span class=\"sc\">Résurrection</span></a>,\noù cette question est agitée.\n</p><p><i>La bonté raisonnée</i>, qualité propre à l’être pensant,\nconsiste dans les rapports des mœurs avec l’ordre essentiel,\néternel, immuable, regle &amp; modele de toutes \nles actions réfléchies : elle est la même que la\nvertu. <i>Voyez cet article</i>.\n</p><p>Jusqu’ici nous h’avons considéré le <i>bon</i>, que par\nles rapports qu’il a avec notre esprit. Pris en ce sens,\nil rentre dans l’idée du <i>beau</i>, qui n’est autre chose que\n<i>la perception des rapports ; voyez cet article :</i> mais il y a\nun autre <i>bon</i>, dont les rapports sont plus immédiats\navec nous, parce qu’ils touchent notre cœur de plus\nprès. La <i>bonté</i> qui résulte de ces rapports, est plus intimement \nliée avec notre être, plus proportionnée à\nnos intérêts : il n’y a qu’elle qui ait de l’ascendant sur\nnotre cœur, &amp; qui l’ouvre au sentiment. L’autre <i>bonté</i>\nnous est, pour ainsi dire, étrangere ; elle ne nous touche \npresque pas : si elle a des charmes, ce n’est que\npour notre esprit. Nous admirons les êtres en qui paroît \ncette premiere <i>bonté :</i> mais nous n’aimons que\nceux qui participent à cette autre <i>bonté ;</i> &amp; l’amour\nque nous leur portons se mesure sur les différens degrés \nde cette <i>bonté relative</i>. Le <i>bon</i>, pris dans ce secord \nsens, se confond avec l’<i>utile ;</i> de sorte que tous\nles êtres qui nous sont utiles, renferment cette <i>bonté</i>\nqui intéresse le cœur, ainsi que cette autre <i>bonté</i> qui\nplaît à l’esprit, est l’apanage de tous les êtres qui\nsont <i>beaux</i>.\n</p><p>Le <i>bon</i> a donc deux branches, dont l’une est le <i>bon</i>\nqui est <i>beau</i>, &amp; l’autre le <i>bon</i> qui est <i>utile</i>. Le premier\nne plaît qu’à l’esprit, &amp; le second intéresse le cœur :\nl’un n’obtient de nous que des sentimens d’estime &amp;\nd’admiration, tandis que nous réservons pour l’autre\ntoute notre tendresse. Un être qui ne seroit que <i>beau</i>\npour nous, se feroit seulement estimer &amp; admirer de\nnous. Dieu, tout Dieu qu’il est, auroit beau déployer\nà notre esprit toutes les perfections qui le rendent infini,\nil ne trouveroit jamais le chemin de notre cœur,\ns’il ne se montroit à nous comme <i>bienfaisant</i>. Sa <i>bonté</i>\npour nous est le seul attribut qui puisse nous arracher\nl’hommage de notre cœur. Et que nous serviroit le\nspectacle de sa divinité, s’il ne nous rendoit heureux ?\n</p><p>On voit par-là combien s’abusent de pieux visionnaires,\nqui follement amoureux d’une perfection chimérique,\ns’imaginent qu’ils peuvent aimer dans Dieu\nautre chose que sa <i>bonté bienfaisante</i>. Quel désintéressement ! \nils veulent que leur amour pour Dieu soit si\npur, si généreux, si gratuit, si indépendant de toutes\nvûes intéressées, que même à l’égard de Dieu on se\ncontente du plaisir de l’aimer, sans rien attendre &amp;\nsans rien espérer de lui. Ce n’est pas ici le lieu de combattre \nces excès impies, qui sont contraires à la loi\nnaturelle, &amp; qui deshonorent la Religion, sous la\nvaine apparence d’une perfection chimérique qui en\ndétruit les fondemens. <i>Voyez les articles</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHARIT%C3%89\" title=\"L’Encyclopédie/1re édition/CHARITÉ\"><span class=\"sc\">Charité</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/QUI%C3%89TISME\" title=\"L’Encyclopédie/1re édition/QUIÉTISME\"><span class=\"sc\">Quiétisme</span></a>, où sont refutées ces absurdités, aussi\nimpies qu’insensées ; mais qui sont les suites nécessaires \nd’un desintéressement absolu.\n</p><p>Un être peut nous être <i>utile</i> de deux manieres ; ou\npar lui-même, ou par quelque chose qui soit distingué \nde lui. Ce qui ne nous est <i>utile</i> que comme\nmoyen, nous ne l’aimons pas pour lui-même, mais\nseulement pour la chose à laquelle il nous fait parvenir : \nainsi nous n’aimons pas les richesses pour\nelles-mêmes, mais bien pour les plaisirs que nous\nachetons à leurs dépens ; j’excepte pourtant les avares,\npour qui la possession des richesses est un véritable \nbien : ceux-ci sont heureux par la vûe de l’or,\n&amp; les autres ne le sont que par l’usage qu’ils en font.\nMais un être nous est-il <i>utile</i> par lui-même ? c’est\nalors que nous l’aimons pour lui-même &amp; que notre\ncœur s’y attache : ou cet être nous satisfait du côté\nde la conscience &amp; de la raison, ce qui est un bien\ndurable, solide, &amp; qui n’est point sujet à de fâcheux\nrevers ; &amp; alors on lui donne le nom de <i>bien honnête :</i>\nou bien cet être ne nous satisfait que du côté de la\ncupidité, &amp; se trouve par conséquent exposé au dégoût \n&amp; à l’inquiétude ; &amp; alors on lui donne simplement \nle nom de <i>bien agréable</i> entant qu’opposé à <i>l’honnêteté</i>. <span><span class=\"pagenum ws-pagenum\" id=\"320\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/324\"></span></span>\n</p><p>Après avoir considéré le <i>bon</i> dans les êtres naturels,\nil est naturel de l’examiner dans ceux qu’on appelle \n<i>artificiels</i> : ils ont été inventés sur le modele de\nla nature ; d’où je conclus que leur perfection dépend\nplus ou moins de leur imitation de la nature. Mais\nde même que dans les ouvrages de la nature il y a\nun <i>bon</i> &amp; un <i>beau</i>, qui ne dépendent ni du hasard ni\ndu caprice, ainsi dans les productions des arts il y a\ndes lois immuables qui nous guident dans nos connoissances \n&amp; dans nos goûts ; &amp; on ne peut en aucune \nfaçon violer ces lois tracées avec tant d’éclat\ndans les ouvrages de la nature, que l’esprit &amp; le goût\nn’en soient révoltés.\n</p><p>Il se trouve, avons-nous dit, dans les ouvrages de\nla nature deux sortes de <i>bontés</i>, l’une, qui rentre dans\nla même signification que la <i>beauté</i>, &amp; qui pour cette\nraison ne flatte que l’esprit ; &amp; l’autre, qui retient le\nnom de <i>bonté</i>, &amp; qui intéresse notre cœur. Quand un\nobjet réunit en soi ces deux genres de <i>bonté</i>, c’est-à-dire \nqu’il étend &amp; perfectionne nos idées d’une part,\n&amp; que de l’autre il nous présente des intérêts qui\nnous sont chers, qui tiennent à la conservation ou\nà la perfection de notre être, qui nous font sentir\nagréablement notre propre existence, nous prononçons \nque cet objet est <i>bon</i> ; &amp; il l’est d’autant plus,\nqu’il possede ces avantages dans un plus haut degré.\nPareillement une production de l’art, où le <i>bon</i> se\nréunissant avec le <i>beau</i>, renfermera toutes les qualités \ndont elle a besoin pour exercer &amp; perfectionner\nà la fois notre esprit &amp; notre cœur, sera d’autant\nplus parfaite, qu’elle attachera plus agréablement\nnotre esprit, &amp; qu’elle intéressera plus vivement notre \ncœur.\n</p><p>Parmi les ouvrages de la nature, il y en a qui ne\nsont que <i>beaux</i>, &amp; qui ne plaisent qu’à l’esprit. La\nmême chose se trouve dans les productions des arts :\nainsi un théoreme de Géométrie, difficile, mais sans\nusage, n’est qu’un <i>beau</i> théoreme. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BEAU\" title=\"L’Encyclopédie/1re édition/BEAU\"><span class=\"sc\">Beau</span></a>.\nMais de même qu’il y a des ouvrages de la nature\nqui sont <i>bons</i> &amp; <i>beaux</i> en même tems, parce qu’ils\ncontiennent en soi de quoi réveiller des idées qui\nnous attachent &amp; nous intéressent, il y en a aussi\nparmi les productions des arts qui produisent en nous\nle même effet, mais toûjours d’une maniere subordonnée \nà la nature, parce que la <i>nature</i> en tout surpasse \n<i>l’art</i> : <span class=\"lang-la\" lang=\"la\"><i>in omni re procul dubio vincit imitationem  veritas</i></span>. Le cœur n’est touché des objets que selon le\nrapport qu’ils ont avec son avantage propre ; c’est ce\nqui regle son amour ou sa haine : or le cœur a plus\nd’avantage à attendre des objets <i>naturels</i> que des objets \n<i>artificiels</i>. Ce que l’art présente au cœur n’est\nqu’un phantôme, qu’une apparence ; &amp; ainsi il ne\npeut lui apporter rien de réel. Ce qu’il y a de plus\ntouchant pour nous, c’est l’image des passions &amp; des\nactions des hommes, parce qu’elles sont comme des\nmiroirs où nous voyons les autres, avec des rapports\nde différence ou de conformité. Il y auroit ici un <i>beau</i>\nproblème à résoudre, savoir qui de Corneille ou de\nRacine a mieux peint les passions ; le premier, en\nnous élevant au-dessus de l’homme ; le second, en\nnous rendant à nos foiblesses naturelles. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TRAG%C3%89DIE\" title=\"L’Encyclopédie/1re édition/TRAGÉDIE\"><span class=\"sc\">Tragédie</span></a>. (<i>X</i>)\n</p><p><span class=\"sc\">Bon</span>, (<i>en terme de Pratique.</i>) est un terme par lequel \non ratifie une promesse, une cellule ; <i>faire bon</i>,\nc’est promettre de payer pour soi ou pour autrui. (<i>H</i>)\n</p><p>* <span class=\"sc\">Bon</span>, (<i>Hist. mod.</i>) c’est le nom d’une fête que\nles Japonois célebrent tous les ans en l’honneur des\nmorts ; on allume ce jour-là à chaque porte grand\nnombre de lumieres, &amp; chacun s’empresse de courir \naux tombeaux de ceux qui leur ont autrefois appartenu,\navec des mets bien choisis qui sont destinés\nà la nourriture des morts.\n</p><p><span class=\"sc\">Bon</span>, <i>terme d’honneur</i> dont on se sert dans le commerce \npour désigner un marchand riche &amp; solvable.\n<i>Vous pouvez confier votre marchandise à M. N. je vous  garantis qu’il est bon</i>.\n</p><p><span class=\"sc\">Bon d’aunage</span>. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AUNAGE\" title=\"L’Encyclopédie/1re édition/AUNAGE\"><span class=\"sc\">Aunage</span></a>, <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/B%C3%89N%C3%89FICE\" title=\"L’Encyclopédie/1re édition/BÉNÉFICE\"><span class=\"sc\">Bénéfice</span></a>\n<i>d’aunage</i>.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BON, adj. (<i>Métaph.</i>) S’il est difficile de fixer l’origine \ndu <i>beau</i>, il ne l’est pas moins de rechercher celle \ndu <i>bon</i>. Il se fait aimer, ainsi que le <i>beau</i> se fait admirer,\ndans les ouvrages de la nature &amp; dans les productions \ndes arts. Mais quelle est son origine, &amp; quelle \nest sa nature ? en a-t-on une notion précise, une\nvéritable idée, une exacte définition ? Ce qui embarrasse \nle plus, ce sont les diverses acceptions qu’il reçoit,\nselon les diverses circonstances où on l’applique.\nIl signifie tantôt une <i>bonté d’être</i>, tantôt une <i>bonté  animale</i>, tantôt une <i>bonté raisonnée</i> propre à l’être\npensant. Essayons de developper ces divers sens.\n</p><p>La <i>bonté d’être</i> consiste dans une certaine convenance \nd’attributs qui constitue une chose ce qu’elle\nest. Tous les êtres en ce sens sont nécessairement <i>bons</i>,\nparce qu’ils ont ce qui les constitue tels qu’ils sont ;\n&amp; il est même impossible qu’ils ne l’ayent pas. J’ajoûte \nque tous les êtres sont également bons de ce genre \nde <i>bonté</i>. Mais outre les rapports intérieurs, qui\nconstituent leur <i>bonté absolue</i>, ils en ont encore d’extérieurs,\nd’où résulte leur <i>bonté relative</i>. La <i>bonté relative</i> \nconsiste dans l’ordre, l’arrangement, les rapports,\nles proportions, &amp; la symmétrie que les êtres\nont les uns avec les autres. Ici commence cette variété \ninfinie de <i>bonté</i> qui différencie si fort tous les\nêtres. Ils ne sont pas tous également nobles &amp; parfaits : \nun corps organisé est sans doute préférable à\nune masse brute &amp; grossiere. Par la même raison, un\ncorps organisé &amp; en même tems animé, l’emportera\nsur un corps organisé qui ne l’est pas ; &amp; parmi les\nêtres animés, qui doute qu’il n’y en ait de plus parfaits \nles uns que les autres ? On diroit que la nature\na ménagé, pour la perfection de cet univers, une\nespece de gradation qui nous fait monter à des êtres\ntoûjours plus parfaits, à mesure qu’on s’avance dans\nla sphere qui les comprend tous. Ces nuances, il est\nvrai, ces passages imperceptibles n’ont plus lieu,\nquand il est question de passer du monde matériel au\nmonde spirituel. De l’un à l’autre le trajet est immense : \nmais quand nous sommes une fois parvenus\nau monde spirituel, qui pourroit exprimer la distance \nqui sépare l’ame des bêtes, des sublimes intelligences \ncelestes ? Les nuances qui distinguent les\ndifférentes especes d’esprits sont imperceptibles, &amp; <span><span class=\"pagenum ws-pagenum\" id=\"318\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/322\"></span></span>cependant très-réelles. Rien n’est plus mince que la\nbarriere qui sépare l’instinct d’avec la raison, &amp; cependant \nils ne se confondent jamais. <i><span type=\"bold\">Voyez</span> l’article</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ESPRIT\" title=\"L’Encyclopédie/1re édition/ESPRIT\"><span class=\"sc\">Esprit</span></a>, où nous avons eu soin d’en caractériser\nles différentes especes, &amp; d’assigner, autant qu’il est\npossible, les limites qui séparent les unes des autres.\n</p><p>Tous les êtres qui entrent dans la composition de\nce grand tout qu’on appelle <i>l’univers</i>, ne sont donc\npas egalement <i>bons</i>, il est même nécessaire qu’ils ne\nle soient pas. C’est de l’imperfection plus ou moins\ngrande des differens êtres, que résulte la perfection de\ncet univers. On conçoit qu’il seroit beaucoup moins\nparfait, s’il ne comprenoit dans sa totalité que des\nêtres de la même espece, ces êtres fussent-ils les plus\nnobles de tous ceux qui le composent. La trop\ngrande uniformité déplait à la longue ; du moins\nelle ne tient pas lieu de la variété, qui compense ce\nqui manque aux êtres finis. Croit-on qu’un monde,\nqui ne seroit formé que de purs esprits, fût plus parfait \nqu’il ne l’est aujourd’hui ? qui ne voit que le monde \nmatériel laisseroit par son absence un grand vuide\ndans cet univers ? On pourroit étendre cette reflexion\njusqu’au mêlange de vertus &amp; de vices, dont nous\nsommes ici bas le spectacle &amp; les spectateurs tout à\nla fois. Un monde d’où seroient bannis tous les vices,\nne seroit certainement pas si parfait qu’un monde qui\nles admet. La vertu prise en elle-même, est sans doute \npréférable au vice, de même que l’esprit est par sa\nnature plus noble que le corps : mais quand on considere \nles choses par rapport au grand tout, dont ils\nsont partie, on s’apperçoit aisément que pour une\nplus grande perfection, il étoit nécessaire qu’il y eût\ndes imperfections dans le monde physique &amp; dans le\nmonde moral.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"lang-la\" lang=\"la\"><i>Si mala sustulerat, non erat ille bonus</i>.</span></div>\n<p><br style=\"font-size:0;line-height:0;display:block;margin:0;padding:0;\"/><i><span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MANICH%C3%89ISME\" title=\"L’Encyclopédie/1re édition/MANICHÉISME\"><span class=\"sc\">Manichéisme</span></a>, où ce raisonnement\nest développé dans toute sa force.\n</p><p>Rien n’est sans doute plus admirable que tous ces\nrapports, que la main du Créateur a ménagés entre les\ndifférens êtres. Ils sont plus ou moins immédiats, suivant \nle plus ou moins de variété de ces êtres. Il en est\nd’eux comme des vérités, qui tiennent toutes les unes\naux autres, moyennant les vérités intermédiaires qui\nservent à les réunir. La <i>bonté</i> de cet univers consiste\ndans la gradation des différens êtres qui le composent.\nIls ne sont séparés que par des nuances, comme \nnous l’avons déjà remarqué ; il ne se trouve aucun \nvuide dans le passage du regne minéral au regne\nvégétal, ni dans le passage de celui-ci au regne animal ; \nautrement, pour me servir de la pensée de l’illustre \nPope, il y auroit un vuide dans la création,\noù, un degré etant ôté, la grande échelle seroit détruite.\nQu’un chaînon soit rompu, la chaine de la\nnature l’est, &amp; l’est également, soit au dixieme, soit\nau dix-millieme chaînon. C’est alors qu’on verroit,\npour continuer la pensée du poete Anglois, la terre\nperdre son équilibre &amp; s’écarter de son orbite, les\nplanetes &amp; le soleil courir sans regle au-travers des\ncieux, un être s’abysmer sur un autre être, un monde \nsur un autre monde, toute la masse des cieux\ns’ébranler jusques dans son centre, la nature frémir\njusqu’au throne de Dieu, en un mot tout l’ordre de\ncet univers se détruire &amp; se confondre.\n</p><p>Il faudroit être stupide &amp; insensible, pour ne pas\nappercevoir la dépendance &amp; la subordination de\ntous les êtres qui entrent dans la composition de ce\ntout admirable : mais il faudroit être encore pis que\ntout cela pour l’attribuer à un hazard aveugle. <i><span type=\"bold\">Voyez</span></i>\n<span class=\"sc\">Hasard</span> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EPICUR%C3%89ISME_ou_EPICURISME\" title=\"L’Encyclopédie/1re édition/EPICURÉISME ou EPICURISME\"><span class=\"sc\">Épicuréisme</span></a>. L’esprit ne peut être\nfrappé sans admiration de cette multiplicité de rapports,\nde ces combinaisons infinies, de cet ordre,\nde cet arrangement qui lie toutes les parties de l’univers ; \n&amp; l’on peut dire que plus il saisira de rapports, plus la <i>bonté</i> des êtres se manifestera à lui d’une\nmaniere sensible &amp; frappante. Dieu seul connoît toute \nla <i>bonté</i> qu’il a mise dans ses ouvrages, parce qu’il\nest lui seul capable de connoître parfaitement la justesse \nqui brille dans ses ouvrages, le rapport mutuel\nqui se trouve entr’eux, l’harmonie qui fait d’eux un\ntout régulier &amp; sagement ordonné, en un met l’ordre \nétabli pour les conserver. La chaine qui attire &amp;\nréunit toutes les parties est entre les mains de Dieu,\n&amp; non entre celles de l’homme. Petites parties de\nce tout, comment pourrions-nous le comprendre ?\n« Tout ce que nous voyons du monde, dit dans son\nstyle énergique le sublime Paschal, n’est qu’un trait\nimperceptible dans l’ample sein de la nature : nulle\nidée n’approche de l’étendue de ses espaces : nous\navons beau enfler nos conceptions, nous n’enfantons \nque des atomes au prix de la réalité des choses :\nc’est un cercle infini, dont le centre est par-tout,\nla circonférence nulle part : enfin, c’est un des plus\ngrands caracteres sensibles de la toute-puissance de\nDieu, que notre imagination se perde dans cette\npensée..... L’intelligence de l’homme tient, dans\nl’ordre des choses intelligibles, le même rang que\nson corps dans l’étendue de la nature : &amp; tout ce\nqu’elle peut faire, est d’appercevoir quelqu’apparence \ndu milieu des choses, dans un desespoir éternel \nd’en connoître ni le principe ni la fin. Toutes\nchoses sont sorties du néant, &amp; portées jusqu’à l’infini : \nqui peut suivre ces étonnantes démarches ?\nl’auteur de ces merveilles les comprend, nul autre\nne le peut faire ». <i>Pensées</i> de Pasch. <i><span type=\"proposed\">ch. </span>xxij</i>.\n</p><p>Nous sommes forcés de joindre le témoignage de\nnotre raison, au témoignage aveugle des créatures\ninanimées &amp; matérielles, dont la beauté, la disposition \n&amp; l’économie annoncent si hautement la grandeur \nde celui qui les a faites. Un spectacle digne de\nDieu, peut bien être digne de nous. Moyse rapporte\nque lorsque Dieu eut achévé l’ouvrage des six jours,\nil considera tous les êtres d’une seule vûe, &amp; que les\nayant comparés entr’eux &amp; avec le modele éternel\ndont ils étoient l’expression, il en trouva la beauté\n&amp; la perfection excellente. L’univers parut à ses\nyeux comme un tableau qu’il venoit de finir, &amp; auquel \nil avoit donné la derniere main. Il trouva que\nchaque<span type=\"proposed\"> partie </span>avoit son usage, chaque trait sa grace\n&amp; sa beauté : que chaque figure étoit bien située &amp;\nfaisoit un bel effet : que chaque couleur étoit appliquée \nà propos, mais sur-tout que l’ensemble en étoit\nmerveilleux : que les ombres mêmes donnoient du relief \nau reste : que le lointain en s’attendrissant faisoit\nparoître ce qui étoit plus proche avec une force nouvelle ; \n&amp; que les objets les plus remarquables, recevoient \nune nouvelle beauté par le lointain, dont ils n’étoient \nséparés que par une diminution imperceptible\nde teintes &amp; de couleurs. Qui considéreroit ce tableau\nde plus près, pourroit appercevoir dans le plan de la\ncréation celui de la rédemption. Si quelques défauts\nnous frappent dans cet immense tableau, souvenons-nous \nque ce sont des ombres que la main de l’éternel\ny a jettées exprès pour en faire sortir les figures ; que\nleur ordre &amp; leur situation contribuent à lui donner\nune beauté qu’il n’auroit pas ; &amp; que prendre occasion \nde ces defauts pour critiquer l’univers &amp; son auteur,\nce seroit ressembler à un ciron, dont les yeux\nseroient fixés sur les ombres d’un tableau, &amp; qui prononceroit \nque ce tableau est défectueux, qu’il n’y reconnoît \naucune ordonnance, ni le vrai ton des couleurs.\n</p><p>La <i>bonté animale</i> est une économie dans les passions,\nque toute créature sensible &amp; bien constituée\nreçoit de la nature. C’est en ce sens qu’on dit d’un\nchien de chasse, qu’il est <i>bon</i>, lorsqu’il n’est ni lâche\nni opiniâtre : c’est aussi en ce sens qu’on dit d’un homme,\nqu’il est bien constitué, lorsqu’il regne dans ses <span><span class=\"pagenum ws-pagenum\" id=\"319\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/323\"></span></span>membres la proportion qui s’ajuste le mieux avec les\nfonctions auxquelles l’a destiné la providence. La <i>bonté</i> \nanimale sera d’autant plus parfaite, que les membres \nbien proportionnés conspireront d’une façon plus\navantageuse à l’accomplissement des fonctions animales.\nPar une suite des lois que Dieu a établies, il doit\ns’exciter dans l’ame telles ou telles sensations à l’occasion \nde telles ou telles impressions qui auront été\nfaites sur les organes de nos sens. Si donc elles ne s’y\nexcitoient pas, il y auroit alors un défaut d’œconomie \nanimale. On en peut voir un exemple bien sensible \ndans les personnes paralytiques. Le défaut d’œconomie \nanimale se trouve aussi dans ceux qui ont\ndes mouvemens convulsifs, qu’ils ne peuvent arrêter\nni suspendre. On peut dire la même chose de ceux qui\nsont fous &amp; stupides. Les uns ont trop d’idées, &amp; les\nautres n’en ont pas assez, par un défaut de conformation \ndans le cerveau. Il est des personnes qui sont\nnées sans aucun goût pour la Musique, &amp; d’autres\npour qui les vers les mieux faits ne sont qu’un vain\nbruit. Ce défaut d’organes dans ces sortes de personnes \nest, comme l’on voit, un défaut d’œconomie animale.\nOn peut dire en général, que c’est là le grand\ndéfaut de ces esprits stupides &amp; grossiers, dont la portée \nne sauroit atteindre au raisonnement le plus simple.\nLes organes du corps, qui les voile &amp; les enveloppe,\nsont si épais &amp; si massifs, qu’il ne leur est presque \npas possible de déployer leurs facultés ni de faire\nleurs opérations. Plus les organes sont delicats, plus\nles sensations qu’ils occasionnent sont vives. Il y a\ndes animaux qui nous surpassent par la délicatesse de\nleurs organes : le lynx a la vûe plus perçante que\nnous ; l’aigle fixe le soleil qui nous ébloüit ; le chien\na plus de sagacité que nous dans l’odorat ; le toucher\nde l’araignée est plus <span type=\"proposed\">subtil</span> que le nôtre, &amp; le sentiment \nde l’abeille plus exquis &amp; plus sûr que celui que\nnous éprouvons : mais n’envions point aux animaux\nl’avantage qu’ils ont sur nous en cette partie. Si nous\navions l’œil microscopique du lynx, nous verrions le\nciron : mais notre vûe ne pourroit s’etendre jusqu’aux\ncieux. Si le toucher étoit plus sensible &amp; plus délicat,\nnous serions blessés par tous les corps environnans ;\nles douleurs &amp; les maladies s’introduiroient par chaque \npore. Si nous avions l’odorat plus vif, nous serions \nincommodés des parties volatiles d’une rose,\n&amp; leur action sur le cerveau en ébranleroit trop violemment \nles fibres. Avec une oreille plus fine, la\nnature se feroit toûjours entendre à nous avec un\nbruit de tonnerre, &amp; nous nous trouverions étourdis\npar le plus leger souffle de vent. Croyons que les\norganes, dont la nature nous a doüés, sont proportionnés \nau rang que nous tenons dans l’univers.\nS’ils étoient plus grossiers ou plus délicats, nous ne\nnous trouverions plus si propres aux fonctions animales,\nqui sont une suite de notre constitution. Après\nqu’on a pesé toutes les choses dans la balance de la\nraison, on est forcé de reconnoitre la <i>bonté</i> &amp; la sagesse \nde la providence également &amp; dans ce qu’elle\ndonne &amp; dans ce qu’elle refuse, &amp; de convenir avec\nPope, en dépit de l’orgueil &amp; de la raison qui s’égare,\nde cette vérité évidente, que <i>tout ce qui est, est  bien</i>. Nous nous regardons comme dégradés, parce\nqu’il a plû à l’auteur de notre être de nous assujettir\naux organes d’un corps : mais il pourroit se trouver,\nen approfondissant la matiere, que cette influence de\nl’union de l’ame avec le corps, s’exerce peut-être\nplus au profit qu’aux dépens de nos facultés intellectuelles.\n<i><span type=\"bold\">Voyez</span> les articles</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ESPRIT\" title=\"L’Encyclopédie/1re édition/ESPRIT\"><span class=\"sc\">Esprit</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/R%C3%89SURRECTION\" title=\"L’Encyclopédie/1re édition/RÉSURRECTION\"><span class=\"sc\">Résurrection</span></a>,\noù cette question est agitée.\n</p><p><i>La bonté raisonnée</i>, qualité propre à l’être pensant,\nconsiste dans les rapports des mœurs avec l’ordre essentiel,\néternel, immuable, regle &amp; modele de toutes \nles actions réfléchies : elle est la même que la\nvertu. <i><span type=\"bold\">Voyez</span> cet article</i>.\n</p><p>Jusqu’ici nous h’avons considéré le <i>bon</i>, que par\nles rapports qu’il a avec notre esprit. Pris en ce sens,\nil rentre dans l’idée du <i>beau</i>, qui n’est autre chose que\n<i>la perception des rapports ; voyez cet article :</i> mais il y a\nun autre <i>bon</i>, dont les rapports sont plus immédiats\navec nous, parce qu’ils touchent notre cœur de plus\nprès. La <i>bonté</i> qui résulte de ces rapports, est plus intimement \nliée avec notre être, plus proportionnée à\nnos intérêts : il n’y a qu’elle qui ait de l’ascendant sur\nnotre cœur, &amp; qui l’ouvre au sentiment. L’autre <i>bonté</i>\nnous est, pour ainsi dire, étrangere ; elle ne nous touche \npresque pas : si elle a des charmes, ce n’est que\npour notre esprit. Nous admirons les êtres en qui paroît \ncette premiere <i>bonté :</i> mais nous n’aimons que\nceux qui participent à cette autre <i>bonté ;</i> &amp; l’amour\nque nous leur portons se mesure sur les différens degrés \nde cette <i>bonté relative</i>. Le <i>bon</i>, pris dans ce secord \nsens, se confond avec l’<i>utile ;</i> de sorte que tous\nles êtres qui nous sont utiles, renferment cette <i>bonté</i>\nqui intéresse le cœur, ainsi que cette autre <i>bonté</i> qui\nplaît à l’esprit, est l’apanage de tous les êtres qui\nsont <i>beaux</i>.\n</p><p>Le <i>bon</i> a donc deux branches, dont l’une est le <i>bon</i>\nqui est <i>beau</i>, &amp; l’autre le <i>bon</i> qui est <i>utile</i>. Le premier\nne plaît qu’à l’esprit, &amp; le second intéresse le cœur :\nl’un n’obtient de nous que des sentimens d’estime &amp;\nd’admiration, tandis que nous réservons pour l’autre\ntoute notre tendresse. Un être qui ne seroit que <i>beau</i>\npour nous, se feroit seulement estimer &amp; admirer de\nnous. Dieu, tout Dieu qu’il est, auroit beau déployer\nà notre esprit toutes les perfections qui le rendent infini,\nil ne trouveroit jamais le chemin de notre cœur,\ns’il ne se montroit à nous comme <i>bienfaisant</i>. Sa <i>bonté</i>\npour nous est le seul attribut qui puisse nous arracher\nl’hommage de notre cœur. Et que nous serviroit le\nspectacle de sa divinité, s’il ne nous rendoit heureux ?\n</p><p>On voit par-là combien s’abusent de pieux visionnaires,\nqui follement amoureux d’une perfection chimérique,\ns’imaginent qu’ils peuvent aimer dans Dieu\nautre chose que sa <i>bonté bienfaisante</i>. Quel désintéressement ! \nils veulent que leur amour pour Dieu soit si\npur, si généreux, si gratuit, si indépendant de toutes\nvûes intéressées, que même à l’égard de Dieu on se\ncontente du plaisir de l’aimer, sans rien attendre &amp;\nsans rien espérer de lui. Ce n’est pas ici le lieu de combattre \nces excès impies, qui sont contraires à la loi\nnaturelle, &amp; qui deshonorent la Religion, sous la\nvaine apparence d’une perfection chimérique qui en\ndétruit les fondemens. <i><span type=\"bold\">Voyez</span> les articles</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHARIT%C3%89\" title=\"L’Encyclopédie/1re édition/CHARITÉ\"><span class=\"sc\">Charité</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/QUI%C3%89TISME\" title=\"L’Encyclopédie/1re édition/QUIÉTISME\"><span class=\"sc\">Quiétisme</span></a>, où sont refutées ces absurdités, aussi\nimpies qu’insensées ; mais qui sont les suites nécessaires \nd’un desintéressement absolu.\n</p><p>Un être peut nous être <i>utile</i> de deux manieres ; ou\npar lui-même, ou par quelque chose qui soit distingué \nde lui. Ce qui ne nous est <i>utile</i> que comme\nmoyen, nous ne l’aimons pas pour lui-même, mais\nseulement pour la chose à laquelle il nous fait parvenir : \nainsi nous n’aimons pas les richesses pour\nelles-mêmes, mais bien pour les plaisirs que nous\nachetons à leurs dépens ; j’excepte pourtant les avares,\npour qui la possession des richesses est un véritable \nbien : ceux-ci sont heureux par la vûe de l’or,\n&amp; les autres ne le sont que par l’usage qu’ils en font.\nMais un être nous est-il <i>utile</i> par lui-même ? c’est\nalors que nous l’aimons pour lui-même &amp; que notre\ncœur s’y attache : ou cet être nous satisfait du côté\nde la conscience &amp; de la raison, ce qui est un bien\ndurable, solide, &amp; qui n’est point sujet à de fâcheux\nrevers ; &amp; alors on lui donne le nom de <i>bien honnête :</i>\nou bien cet être ne nous satisfait que du côté de la\ncupidité, &amp; se trouve par conséquent exposé au dégoût \n&amp; à l’inquiétude ; &amp; alors on lui donne simplement \nle nom de <i>bien agréable</i> entant qu’opposé à <i>l’honnêteté</i>. <span><span class=\"pagenum ws-pagenum\" id=\"320\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/324\"></span></span>\n</p><p>Après avoir considéré le <i>bon</i> dans les êtres naturels,\nil est naturel de l’examiner dans ceux qu’on appelle \n<i>artificiels</i> : ils ont été inventés sur le modele de\nla nature ; d’où je conclus que leur perfection dépend\nplus ou moins de leur imitation de la nature. Mais\nde même que dans les ouvrages de la nature il y a\nun <i>bon</i> &amp; un <i>beau</i>, qui ne dépendent ni du hasard ni\ndu caprice, ainsi dans les productions des arts il y a\ndes lois immuables qui nous guident dans nos connoissances \n&amp; dans nos goûts ; &amp; on ne peut en aucune \nfaçon violer ces lois tracées avec tant d’éclat\ndans les ouvrages de la nature, que l’esprit &amp; le goût\nn’en soient révoltés.\n</p><p>Il se trouve, avons-nous dit, dans les ouvrages de\nla nature deux sortes de <i>bontés</i>, l’une, qui rentre dans\nla même signification que la <i>beauté</i>, &amp; qui pour cette\nraison ne flatte que l’esprit ; &amp; l’autre, qui retient le\nnom de <i>bonté</i>, &amp; qui intéresse notre cœur. Quand un\nobjet réunit en soi ces deux genres de <i>bonté</i>, c’est-à-dire \nqu’il étend &amp; perfectionne nos idées d’une part,\n&amp; que de l’autre il nous présente des intérêts qui\nnous sont chers, qui tiennent à la conservation ou\nà la perfection de notre être, qui nous font sentir\nagréablement notre propre existence, nous prononçons \nque cet objet est <i>bon</i> ; &amp; il l’est d’autant plus,\nqu’il possede ces avantages dans un plus haut degré.\nPareillement une production de l’art, où le <i>bon</i> se\nréunissant avec le <i>beau</i>, renfermera toutes les qualités \ndont elle a besoin pour exercer &amp; perfectionner\nà la fois notre esprit &amp; notre cœur, sera d’autant\nplus parfaite, qu’elle attachera plus agréablement\nnotre esprit, &amp; qu’elle intéressera plus vivement notre \ncœur.\n</p><p>Parmi les ouvrages de la nature, il y en a qui ne\nsont que <i>beaux</i>, &amp; qui ne plaisent qu’à l’esprit. La\nmême chose se trouve dans les productions des arts :\nainsi un théoreme de Géométrie, difficile, mais sans\nusage, n’est qu’un <i>beau</i> théoreme. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BEAU\" title=\"L’Encyclopédie/1re édition/BEAU\"><span class=\"sc\">Beau</span></a>.\nMais de même qu’il y a des ouvrages de la nature\nqui sont <i>bons</i> &amp; <i>beaux</i> en même tems, parce qu’ils\ncontiennent en soi de quoi réveiller des idées qui\nnous attachent &amp; nous intéressent, il y en a aussi\nparmi les productions des arts qui produisent en nous\nle même effet, mais toûjours d’une maniere subordonnée \nà la nature, parce que la <i>nature</i> en tout surpasse \n<i>l’art</i> : <span class=\"lang-la\" lang=\"la\"><i>in omni re procul dubio vincit imitationem  veritas</i></span>. Le cœur n’est touché des objets que selon le\nrapport qu’ils ont avec son avantage propre ; c’est ce\nqui regle son amour ou sa haine : or le cœur a plus\nd’avantage à attendre des objets <i>naturels</i> que des objets \n<i>artificiels</i>. Ce que l’art présente au cœur n’est\nqu’un phantôme, qu’une apparence ; &amp; ainsi il ne\npeut lui apporter rien de réel. Ce qu’il y a de plus\ntouchant pour nous, c’est l’image des passions &amp; des\nactions des hommes, parce qu’elles sont comme des\nmiroirs où nous voyons les autres, avec des rapports\nde différence ou de conformité. Il y auroit ici un <i>beau</i>\nproblème à résoudre, savoir qui de Corneille ou de\nRacine a mieux peint les passions ; le premier, en\nnous élevant au-dessus de l’homme ; le second, en\nnous rendant à nos foiblesses naturelles. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TRAG%C3%89DIE\" title=\"L’Encyclopédie/1re édition/TRAGÉDIE\"><span class=\"sc\">Tragédie</span></a>. (<i>X</i>)\n</p><p><span class=\"sc\">Bon</span>, (<i>en terme de Pratique.</i>) est un terme par lequel \non ratifie une promesse, une cellule ; <i>faire bon</i>,\nc’est promettre de payer pour soi ou pour autrui. (<i>H</i>)\n</p><p>* <span class=\"sc\">Bon</span>, (<i>Hist. mod.</i>) c’est le nom d’une fête que\nles Japonois célebrent tous les ans en l’honneur des\nmorts ; on allume ce jour-là à chaque porte grand\nnombre de lumieres, &amp; chacun s’empresse de courir \naux tombeaux de ceux qui leur ont autrefois appartenu,\navec des mets bien choisis qui sont destinés\nà la nourriture des morts.\n</p><p><span class=\"sc\">Bon</span>, <i>terme d’honneur</i> dont on se sert dans le commerce \npour désigner un marchand riche &amp; solvable.\n<i>Vous pouvez confier votre marchandise à M. N. je vous  garantis qu’il est bon</i>.\n</p><p><span class=\"sc\">Bon d’aunage</span>. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AUNAGE\" title=\"L’Encyclopédie/1re édition/AUNAGE\"><span class=\"sc\">Aunage</span></a>, <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/B%C3%89N%C3%89FICE\" title=\"L’Encyclopédie/1re édition/BÉNÉFICE\"><span class=\"sc\">Bénéfice</span></a>\n<i>d’aunage</i>.\n \n</p>\n</div>",
    "title": "BON",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BON"
}