{
    "authors": [
        "Edme-François Mallet",
        "Denis Diderot",
        "Jacques-François Blondel",
        "Urbain de Vandenesse",
        "Paul-Jacques Malouin"
    ],
    "item_id": "2-18",
    "next": "2-169",
    "pages": "18-22",
    "prev": "2-167",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BAINS, s. m. (<i>terme d’Architecture</i>) grands &amp; somptueux \nbâtimens, élevés par les anciens pour l’ornement \n&amp; la commodité. Il faut distinguer les <i>bains</i> en\nnaturels ou en artificiels. Les <i>bains</i> naturels sont ou\nfroids comme l’eau des rivieres, ou chauds comme\nceux des eaux minérales, propres à la guérison de plusieurs \nmaux. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MIN%C3%89RALES_Eaux\" title=\"L’Encyclopédie/1re édition/MINÉRALES Eaux\"><span class=\"sc\">Eaux Minérales</span></a>, &amp; plus bas <span class=\"sc\">Bain</span> <i>en Médecine.</i>\n</p><p>Les <i>bains</i> artificiels, qui étoient plûtôt pour la propreté \ndu corps que pour la santé, étoient chez les <span><span class=\"pagenum ws-pagenum\" id=\"19\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/23\"></span></span>anciens des édifices ou publics ou particuliers. Les\n<i>bains</i> publics ont été en usage en Grece &amp; à Rome :\nmais les Orientaux s’en servirent auparavant. La\nGrece connoissoit les <i>bains</i> chauds dès le tems d’Homere, comme il paroît par divers endroits de l’Odyssée ; &amp; ils étoient ordinairement joints aux gymnases \nou palestres, parce qu’en sortant des exercices \non prenoit le bain. Vitruve a donné une description \nfort détaillée de ces bains, par laquelle il paroît\nqu’ils étoient composés de sept pieces différentes,\nla plûpart détachées les unes des autres, &amp; entremêlées \nde quelques pieces destinées aux exercices.\nCes sept pieces étoient : 1°. le bain froid, <i>frigida lavatio</i>, en Grec <span class=\"lang-grc\" lang=\"grc\">λουτρὸν</span> : 2°. l’<i>elæothesium</i>, c’est-à-dire,\nla chambre où l’on se frottoit d’huile ; 3°. le lieu de\nrafraîchissement, <i>frigidarium</i> ; 4°. le <i>propnigeum</i>, c’est-à-dire l’entrée ou le vestibule de l’<i>hypocaustum</i> ou du\npoelle ; 5°. l’étuve voutée pour faire suer, ou le bain\nde vapeur, appellé <i>tepidarium</i> ; 7°. le bain d’eau chaude,\n<i>calida lavatio</i>, auxquels il faudroit joindre l’<i>apodyterion</i>, ou <i>garde-robe</i>, si toutefois ce n’est pas la même \nchose que le <i>tepidarium</i>.\n</p><p>Quant aux <i>bains</i> détachés des palestres, il résulte\nde la description qu’en fait Vitruve : 1°. que ces <i>bains</i>\nétoient ordinairement doubles, les uns pour les hommes,\nles autres pour les femmes ; du moins chez les\nRomains, qui en ce point avoient plus consulté les\nbienséances, que les Lacédémoniens, chez qui les\ndeux sexes se baignoient pêle-mêle : 2°. que les deux\n<i>bains</i> chauds se joignoient de fort près, afin qu’on\npût échauffer par un même fourneau, les vases de\nl’un &amp; de l’autre <i>bain</i> : 3°. que le milieu de ces <i>bains</i>\nétoit occupé par un grand bassin, qui recevoit l’eau\npar divers tuyaux, &amp; dans lequel on descendoit par\nle moyen de quelques degrés ; ce bassin étoit environné \nd’une balustrade, derriere laquelle régnoit une\nespece de corridor, <i>schola</i>, assez large, pour contenir\nceux qui attendoient que les premiers venus sortissent \ndu <i>bain</i> : 5°. que les deux étuves, appellées <i>laconicum</i> &amp; <i>tepidarium</i>, étoient jointes ensemble : 6°.\nque ces lieux étoient arrondis au compas, afin qu’ils\nreçussent également à leur centre la force de la vapeur \nchaude, qui tournoit &amp; se répandoit dans toute\nleur cavité : 7°. qu’ils avoient autant de largeur que\nde hauteur jusqu’au commencement de la voûte, au\nmilieu de laquelle on laissoit une ouverture pour\ndonner du jour, &amp; on y suspendoit avec des chaînes\nun bouclier d’airain, qu’on haussoit ou baissoit à volonté,\npour augmenter ou diminuer la chaleur ; 8°.\nque le plancher de ces étuves étoit creux &amp; suspendu \npour recevoir la chaleur de l’<i>hypocauste</i>, qui étoit\nun grand fourneau maçonné dessous, que l’on avoit\nsoin de remplir de bois &amp; d’autres matieres combustibles,\n&amp; dont l’ardeur se communiquoit aux étuves\nà la faveur du vuide qu’on laissoit sous leurs planchers : 9°. que ce fourneau servoit non-seulement à\néchauffer les deux étuves, mais aussi une autre chambre \nappellée <i>vasarium</i>, située proche de ces mêmes\nétuves &amp; des <i>bains</i> chauds, &amp; dans laquelle étoient\ntrois grands vases d’airain, appellés <i>milliaria</i> à cause\nde leur capacité ; l’un pour l’eau chaude, l’autre pour\nla tiede, &amp; le troisieme pour la froide. De ces vases\npartoient des tuyaux qui correspondant aux <i>bains</i>,\ny portoient par le moyen d’un robinet l’eau, suivant\nles besoins de ceux qui se baignoient.\n</p><p>A l’égard de l’arrangement ou disposition de ces\ndivers appartemens des <i>bains</i>, voici ce qu’on en sait :\non y voyoit d’abord un grand bassin ou vivier appellé\nen grec <span class=\"lang-grc\" lang=\"grc\">κολυμϐηθρὰ</span>, en latin <i>natatio &amp; piscina</i>, qui occupoit \nle côté du nord, &amp; où l’on pouvoit non-seulement se baigner, mais même nager très-commodément. Les <i>bains</i> des particuliers avoient quelquefois\nde ces piscines, comme il paroît par ceux de Pline &amp;\nde Ciceron. L’édifice des <i>bains</i> étoit ordinairement\nexposé au midi, &amp; avoit une face très-étendue, dont\nle milieu étoit occupé par l’<i>hypocauste</i>, qui avoit à\ndroite &amp; à gauche une suite de quatre pieces semblables \ndes deux côtés, &amp; disposées de maniere qu’on\npouvoit passer facilement des unes dans les autres.\nCes pieces nommées en général <i>balnearia</i>, étoient\ncelles que nous avons décrites ci-dessus. La salle du\n<i>bain</i> chaud étoit une fois plus grande que les autres,\nà cause du grand concours du peuple qui y abordoit,\n&amp; du long séjour qu’on y faisoit d’ordinaire.\n</p><p>Les anciens prenoient ordinairement le <i>bain</i> avant\nsouper, &amp; il n’y avoit que les voluptueux qui se baignassent \nà la suite de ce repas. Au sortir du <i>bain</i>, ils\nse faisoient frotter d’huiles ou d’onguens parfumés\npar des valets nommés <i>alyptæ</i> ou <i>unctuarii</i>. Les <i>bains</i>,\nsi on en croit Pline, ne furent en usage à Rome que\ndu tems de Pompée ; dès lors les édiles eurent soin\nd’en faire construire plusieurs. Dion, dans la vie\nd’Auguste, rapporte que Mecene fit bâtir le premier\n<i>bain</i> public : mais Agrippa, dans l’année de son édilité, en fit construire cent soixante &amp; dix. A son exemple,\nNeron, Vespasien, Tite, Domitien, Severe,\nGordien, Aurelien, Diocletien, &amp; presque tous les\nempereurs, qui chercherent à se rendre agréables au\npeuple, firent bâtir des étuves &amp; des <i>bains</i> avec le\nmarbre le plus précieux, &amp; dans les regles de la plus\nbelle architecture, où ils prenoient plaisir à se baigner \navec le peuple : on prétend qu’il y avoit jusqu’à\n800 de ces édifices répandus dans tous les quartiers\nde Rome.\n</p><p>La principale regle des <i>bains</i> étoit d’abord de ne\nles ouvrir jamais avant deux ou trois heures après\nmidi, ensuite ni avant le soleil levé, ni après le soleil \ncouché. Alexandre Severe permit pourtant qu’on\nles tint ouverts la nuit dans les grandes chaleurs de\nl’été, &amp; ajoûta même la libéralité à la complaisance,\nen fournissant l’huile qui brûloit dans les lampes.\nL’heure de l’ouverture des <i>bains</i> étoit annoncée au\nson d’une espece de cloche : le prix qu’il falloit payer\npour entrer aux <i>bains</i> étoit très-modique, ne montant\nqu’à la quatrieme partie d’un <i>as</i>, nommée <i>quadrans ;</i>\nce qui valoit à peu près un <i>liard</i> de notre monnoie.\nLe <i>bain</i> gratuit étoit au nombre des largesses que les\nempereurs faisoient au peuple à l’occasion de quelque \nréjoüissance publique : mais aussi dans les calamités \non avoit soin de lui retrancher cette commodité,\nainsi que le plaisir des spectacles. (<i>G</i>)\n</p><p>* Tout se passoit dans les <i>bains</i> avec modestie : les\n<i>bains</i> des femmes étoient entierement séparés de ceux\ndes hommes ; &amp; ç’auroit été un crime, si l’un des sexes \navoit passé dans le <i>bain</i> de l’autre. La pudeur y\nétoit gardée jusqu’à ce scrupule, que même les enfans \npuberes ne se baignoient jamais avec leurs peres,\nni les gendres avec leurs beaux-peres. Les gens qui servoient \ndans chaque <i>bain</i>, étoient du sexe auquel le\nbain étoit destiné. Mais quand le luxe &amp; la vie voluptueuse \neurent banni la modestie, &amp; que la débauche\nse fut glissée dans toute la ville, les <i>bains</i> n’en furent\npas exempts. Les femmes s’y mêlerent avec les hommes,\n&amp; il n’y eut plus de distinction ; plusieurs personnes \nde l’un &amp; l’autre sexe n’y alloient même que pour\nsatisfaire leur vûe, ou cacher leurs intrigues : ils y\nmenoient des esclaves ou servantes, pour garder les\nhabits. Les maîtres des <i>bains</i> affectoient même d’en\navoir de plus belles, les uns que les autres, pour s’attirer \nun plus grand nombre de chalans.\n</p><p>Tout ce que les magistrats purent faire d’abord,\nce fut de défendre à toutes personnes de se servir de\nfemmes ou de filles pour garder les habits, ou pour\nrendre les autres services aux <i>bains</i>, à peine d’être\nnotées d’infamie. Mais l’empereur Adrien défendit absolument \nce mêlange d’hommes &amp; de femmes sous de\nrigoureuses peines. Marc Aurele &amp; Alexandre Severe\nconfirmerent cette même loi ; &amp; sous leur regne, <span><span class=\"pagenum ws-pagenum\" id=\"20\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/24\"></span></span>les <i>bains</i> des hommes &amp; ceux des femmes furent encore \nune fois séparés, &amp; la modestie y fut rétablie.\n</p><p>Les ustenciles ou instrumens des <i>bains</i>, outre les\nvases propres à faire chauffer &amp; à verser l’eau, étoient\nles baignoires, les étrilles. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAIGNOIRE\" title=\"L’Encyclopédie/1re édition/BAIGNOIRE\"><span class=\"sc\">Baignoire</span></a>,\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ETRILLE\" title=\"L’Encyclopédie/1re édition/ETRILLE\"><span class=\"sc\">Etrille</span></a>.\n</p><p>Les <i>bains</i> particuliers, quoique moins vastes que\nles <i>bains</i> publics, étoient de la même forme, mais\nsouvent plus magnifiques &amp; plus commodes, ornés\nde meubles précieux, de glaces, de marbres, d’or &amp;\nd’argent. On pouvoit s’y baigner à toute heure ; &amp;\nl’on rapporte des empereurs Commode &amp; Galien,\nqu’ils prenoient le <i>bain</i> cinq ou six fois le jour. <i>Mém. de l’Acad. des Belles Lettres, tome I. &amp; III</i>. (<i>G</i>)\n</p><p>* Parmi nous, les <i>bains</i> publics sur la riviere, ne sont\nautre chose que de grands bateaux, appellés <i>toue</i>,\nfaits de sapin, &amp; couverts d’une grosse toile, autour\ndesquels il y a de petites échelles attachées par des\ncordes, pour descendre dans un endroit de la riviere\noù l’on trouve des pieux enfoncés d’espace en espace,\nqui soûtiennent ceux qui prennent le <i>bain</i>.\n</p><p>Nous appellons <i>bains domestiques</i> ceux que l’on pratique \ndans la maison des grands ou des particuliers :\nils se prennent dans des baignoires de métal, dans\nlesquelles l’eau est amenée par des conduits de plomb\nqui descendent d’un réservoir un peu élevé, rempli\nde l’eau du ciel, ou par le secours d’une pompe. Ces\ntuyaux garnis de robinets, viennent, avant d’entrer\ndans la baignoire, se distribuer dans une cuve placée\nsur un fourneau, qui la tient dans un degré de chaleur \nconvenable.\n</p><p>Ces <i>bains</i> sont composés d’un appartement distribué \nen plusieurs pieces : savoir, d’une anti-chambre\npour tenir les domestiques pendant que le maître est\nau <i>bain</i>, d’une chambre à lit pour s’y coucher au sortir \ndu <i>bain</i>, d’une salle où est placée la baignoire.\nd’un cabinet à soûpape ou d’une garderobe, d’un cabinet \nde toilette, d’une étuve pour sécher les linges\n&amp; chauffer l’eau, de dégagement, <i>&amp;c.</i> Il est assez d’usage \nde placer deux baignoires &amp; deux lits dans ces\nappartemens, ces <i>bains</i> se prenant ordinairement de\ncompagnie, lorsqu’on est en santé.\n</p><p>Ces <i>bains</i> doivent avoir un petit jardin particulier\npour faire prendre de l’exercice, sans être vû, aux\npersonnes qui prennent ces <i>bains</i> plûtôt par indisposition \nque par propreté.\n</p><p>Ces appartemens sont ordinairement décorés de\nlambris, de peintures, de dorure, &amp; de glaces.\nC’est dans cette occasion qu’un Architecte qui a du\ngénie, peut donner carriere à son imagination, ces\nsortes de pieces n’étant pas susceptibles de la sévérité \ndes regles de l’art. Au contraire j’estime que\nc’est dans ces sortes de pieces seulement qu’il convient \nde répandre de l’élegance &amp; de l’enjouement :\ndans l’ordonnance de la décoration de ces petits appartemens,\nles Vateaux, les Lancrets, peuvent y\ndonner le ton, aussi-bien que les ornemens arabesques,\nles plans de Chinois, les magots, <i>&amp;c.</i> Tout est\nde leur ressort, pourvû qu’il y soit ajusté avec goût\n&amp; discernement. (<i>P</i>)\n</p><p><span class=\"sc\">Bain</span> <i>de santé</i> ou <i>de propreté</i> (<i>en Medecine</i>.) Les\nMedecins toûjours attentifs à chercher des secours\ncontre les maladies, remarquerent les bons effets\nqu’il produisoit, &amp; le mirent au nombre de leurs\nremedes.\n</p><p>On ordonna le <i>bain</i> de différentes façons, c’est-à-dire, qu’il y en eut de chauds &amp; de froids, de généraux \n&amp; de particuliers.\n</p><p>Dans les <i>bains</i> généraux, soit chauds ou froids,\nle corps est plongé jusqu’au-dessus des épaules ; dans\nles particuliers, on ne trempe que la moitié du corps,\nce qui s’appelle <i>demi-bain</i>. Celui où on ne trempe que\nles piés &amp; une partie des jambes, s’appelle <i>pédiluve</i>.\nOn peut aussi rapporter aux <i>bains</i> particuliers les diverses especes de fomentations, &amp; les douches. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FOMENTATION\" title=\"L’Encyclopédie/1re édition/FOMENTATION\"><span class=\"sc\">Fomentation</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DOUCHE\" title=\"L’Encyclopédie/1re édition/DOUCHE\"><span class=\"sc\">Douche</span></a>.\n</p><p>Les différentes qualités de l’eau, que l’on employe\npour le <i>bain</i>, en changent la propriété. Dans les cas\noù on a intention de ramollir les fibres, &amp; de procurer \nquelque rélâchement dans toute l’habitude du\ncorps, le <i>bain</i> chaud d’eau douce simple, ou mêlée\navec des médicamens émolliens, satisfera à cette indication.\n</p><p>Quand il est question de resserrer la texture des\nfibres, de leur rendre le ressort qu’elles auront perdu,\nrien de plus convenable que le <i>bain</i> d’eau froide ;\nje déduirai par la suite les raisons de cette diversité.\n</p><p>On a encore divisé les <i>bains</i> en domestiques, qui\nsont ceux que l’on prend chez soi ou chez les Baigneurs, &amp; que l’on compose de plusieurs façons ; il\ny en a de lait, de décoctions de plantes émollientes,\nd’eau de son, <i>&amp;c.</i> en <i>bains</i> d’eaux minérales, qui sont\nou thermales ou acidules, dont les effets sont différens,\nselon les principes que ces eaux contiennent :\nen <i>bains</i> d’eau de riviere, de fleuve ou de mer ; &amp; en\n<i>bains</i> secs, tels que ceux d’esprit de vin ; ceux de vapeurs \ndu cinabre, que l’on nomme <i>fumigation. Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FUMIGATION\" title=\"L’Encyclopédie/1re édition/FUMIGATION\"><span class=\"sc\">Fumigation</span></a> : ceux de marc de raisin, de cendres,\nde sels, de sable, <i>&amp;c.</i> auxquels on peut encore joindre \nl’application des boues ou bourbes sur tout le\ncorps, qui se pratique en quelques endroits.\n</p><p>Pour expliquer l’action des <i>bains</i>, il faut d’abord\nposer pour principe que l’eau qui en fait la base, penetre \npar sa fluidité presque tous les corps, &amp; surtout \nceux dont la texture est assez lâche, pour que\nl’eau puisse trouver entre les fibres dont ils sont\ncomposés, des interstices que l’on appelle <i>pores. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PORE\" title=\"L’Encyclopédie/1re édition/PORE\"><span class=\"sc\">Pore</span></a>.\n</p><p>Le corps humain est un de ceux dans lesquels on\nen remarque en plus grand nombre ; la déperdition\nde substance à laquelle il est sujet par la transpiration,\nprouve assez ce que j’avance. Lorsque le corps\nse trouve exposé à un certain volume d’eau capable\nde le presser de tous les côtés, &amp; dont chaque goutte\na une pesanteur naturelle, elle s’insinue dans chacun\nde ses interstices, dont elle augmente la capacité par\nle relâchement que procure son humidité : parvenue\naprès un certain tems jusqu’à l’intérieur du corps,\nelle se mêle avec le sang ; aidée d’ailleurs par les\ncontractions réitérées du cœur, qui augmentent à\nproportion de la pression, elle détruit la cohésion trop\nforte des molécules du sang, le fait circuler avec\nplus de facilité, &amp; le rend plus propre aux secrétions ;\naugmente celle des esprits animaux, si nécessaire\npour l’entretien des forces &amp; l’exécution de toutes\nles fonctions, en même tems qu’elle met le sang en\nétat de se dépouiller des parties nuisibles que son\ntrop grand épaississement, ou sa trop grande lenteur\nà circuler, y avoient amassées.\n</p><p>Ces principes posés, il ne sera pas difficile de déduire \nles raisons des phénomenes qu’on observe, selon \nle degré de chaleur ou de froid des eaux qu’on\nemploye, &amp; la différence des matieres dont elles sont\nimprégnées. En augmentant la chaleur de l’eau simple,\non lui donne un degré d’élasticité dont elle est\nredevable aux parties ignées qu’elle contient, &amp; qui\nla rendent plus pénétrante. Lorsqu’elle se trouve chargée \nde parties ferrugineuses, &amp; chaudes en même\ntems, son ressort &amp; son poids sont augmentées en raison \nréciproque de sa chaleur, &amp; de la quantité de fer\ndont elle est chargée, &amp; qui la rend propre à guérir\nplusieurs maladies qui ont pour cause l’embarras du\nsang dans ses couloirs. Si, au contraire, on employe\nl’eau froide, les effets en seront différens ; car quoique \nla fluidité &amp; l’humidité soient la même, le froid\nloin de dilater les pores de la peau, les resserre en\nquelque sorte, empêche une trop grande évacuation\npar la transpiration, porte le calme dans la  <span><span class=\"pagenum ws-pagenum\" id=\"21\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/25\"></span></span>circulation du sang, lorsqu’elle est déreglée, &amp; détruit par\nce moyen les causes des maladies occasionnées par\nce dérangement. Willis nous en donne un exemple\ndans son <i>traité de la Phrénésie</i>, à l’occasion d’une fille\nqui fut guérie de cette maladie par un seul bain froid\nque l’on lui fit prendre : cette malade étoit dans cet\nétat depuis plusieurs jours ; les saignées, les délayans,\nles amples boissons émulsionnées, <i>&amp;c.</i> n’avoient pas\npû diminuer la fievre violente dont elle étoit attaquée,\n&amp; la soif qui la dévoroit. Le <i>bain</i> d’eau simple\npris dans la riviere, pendant un quart-d’heure, calma\ntous les accidens, lui procura un sommeil tranquille,\n&amp; elle fut guérie sans avoir besoin d’autres remedes.\nOn trouve dans la pratique plusieurs exemples de ces\nguérisons miraculeuses arrivées par hasard ; car souvent \ndes gens attaqués de phrénésie se sont jettés\nd’eux-mêmes dans des fontaines ou bassins, &amp; ont été\nguéris.\n</p><p>Ce que l’on peut encore assûrer, c’est que l’usage\ndes <i>bains</i> de riviere, pendant les chaleurs de l’été,\nest un sûr préservatif contre les maladies qui regnent\nordinairement dans cette saison.\n</p><p>Il reste à présent à chercher la raison des effets\ndu <i>bain</i> de mer, que l’on regarde comme le remede\nle plus salutaire contre la rage, &amp; que je tâcherai de\ndéduire des mêmes principes : ce qui ne sera pas impossible \nen faisant attention d’abord, que la fluidité\n&amp; l’humidité que nous trouvons dans l’eau commune,\nse rencontre dans l’eau de mer ; que sa pesanteur\nest augmentée par le sel qu’elle contient, &amp; qui lui\ndonne une qualité beaucoup plus pénétrante ; enfin,\nque la terreur du malade, née de l’appareil &amp; du\ndanger où il se trouve lorsqu’on le plonge, fait un\ncontraste capable de rétablir le déreglement de l’imagination,\nqui est aussi dérangée dans ce cas, que dans\nla phrénésie la plus violente : d’ailleurs, on prend la\nprécaution d’aller à la mer pour y être plongé, lorsque \nl’on a le soupçon d’être attaqué de la rage, sans\nen avoir de certitude. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RAGE\" title=\"L’Encyclopédie/1re édition/RAGE\"><span class=\"sc\">Rage</span></a>.\n</p><p>On conçoit aisément que les <i>bains</i> de vapeurs pénetrent \nla texture de la peau, &amp; parviennent par les\npores jusques à l’intérieur, où elles occasionnent à\npeu près les mêmes effets que si l’on avoit appliqué\nles médicamens dont on les tire ; c’est ce que l’on\néprouve de la part de l’esprit-de-vin, de celui de vapeurs \nde cinabre, qui excitent même quelquefois la\nsalivation, effet que produisent les frictions mercurielles ; \nenfin celui de marc de raisin en pénétrant, soit\npar sa chaleur, soit par les parties spiritueuses qu’il\ncontient, donne de nouveau aux fibres le ressort qu’elles \navoient perdu, &amp; les rétablit dans leur état naturel.\n</p><p>On doit prendre les précautions suivantes pour tirer \nquelque fruit de l’usage du <i>bain</i>, de quelque espece \nque ce soit : il faut se faire saigner &amp; purger,\nle prendre le matin à jeun, ou si c’est le soir, quatre\nheures après le repas, afin que la digestion des alimens \nsoit entierement finie ; se reposer, ou ne faire\nqu’un exercice très-moderé après que l’on est sorti\ndu <i>bain ;</i> enfin ne se livrer à aucun excès pendant tout\nle tems que l’on le prendra, &amp; dans quelque saison\nque ce soit, ne point se baigner lorsque l’on est fatigué \npar quelque exercice violent. <i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EAU\" title=\"L’Encyclopédie/1re édition/EAU\"><span class=\"sc\">Eau</span></a>, <span class=\"sc\">Eaux thermales</span>, <span class=\"sc\">Eaux acidules</span> <i>ou</i> <span class=\"sc\">froides</span>. (<i>N</i>)\n</p><p><span class=\"sc\">Bain</span>, <i>en Chimie</i>, se dit d’une chaleur moderée\npar un intermede mis entre le feu &amp; la matiere sur\nlaquelle on opere, &amp; ce <i>bain</i> est différemment nommé,\nselon les différens intermedes qu’on y employe.\n</p><p>C’est pourquoi on dit <i>bain de mer</i>, ou par corruption \n<i>bain-marie</i>, lorsque le vase qui contient la matiere \nsur laquelle on opere, est posé dans un autre\nvaisseau plein d’eau, de sorte que le vase soit entouré \nd’eau, &amp; que le vaisseau qui contient l’eau, soit immédiatement \nposé sur le feu. <i>Voyez nos figures de Chimie</i>. On pourroit aussi employer d’autres fluides que\nl’eau, comme l’huile, le mercure même, pour transmettre \ndifférentes chaleurs, ce qui feroit différentes\nespeces de <i>bain-marie</i>.\n</p><p>On dit <i>bain de vapeur</i>, lorsque le vase qui contient\nla matiere est seulement exposé à la vapeur de l’eau\nqui est sur le feu. <i>Voyez nos figures</i>. Le <i>bain de vapeur</i>\ndans un vaisseau ouvert, ou qui laisse échapper la\nvapeur qui s’exhale de l’eau, est moins fort, c’est-à-dire, donne une chaleur plus douce que ne la donne\nle <i>bain-marie</i> de l’eau boüillante : mais si le vaisseau\nest fermé exactement, &amp; qu’on pousse le feu dessous,\nil devient plus fort que le <i>bain-marie</i>, il tient alors\nde la force de la <i>machine de Papin</i>, ce qui fait voir\nqu’on peut faire un <i>bain de vapeur</i> très-fort, au lieu\nque le <i>bain-marie</i> ne peut avoir que les différens degrés \nde chaleur de l’eau tiede, de l’eau chaude, de\nl’eau frémissante &amp; de l’eau bouillante. Il est vrai\nque la chaleur de l’eau bouillante n’est point une chaleur \ninvariable ; elle est différente selon que l’eau est\ndifférente, &amp; suivant la différente pesanteur de l’air.\nL’eau bouillante qui tient en dissolution des sels, est\nplus chaude qu’une eau bouillante qui seroit simple\n&amp; pure. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DIGESTOIRE_ou_DIGESTEUR_de_Papin\" title=\"L’Encyclopédie/1re édition/DIGESTOIRE ou DIGESTEUR de Papin\"><span class=\"sc\">Digestoire</span></a>.\n</p><p>La chaleur de l’eau bouillante est plus grande quand\nle barometre est plus élevé, c’est-à-dire, quand l’air\nest plus pesant ; &amp; elle est moindre quand le barometre \nest plus bas, c’est-à-dire, quand l’air est plus léger.\nL’eau bouillante, sur le sommet d’une haute\nmontagne, a moins de chaleur que l’eau bouillante\ndans un fond, parce que plus l’air est pesant, &amp; plus\nil presse sur la surface de l’eau, &amp; par conséquent\nplus il s’oppose à l’échappement des parties de feu qui\nsont en mouvement dans l’eau, &amp; qui la traversent.\nC’est pourquoi la plus grande chaleur que puisse avoir\nl’eau, n’est pas dans le tems qu’elle bout le plus fort,\nc’est dans le premier instant qu’elle commence à bouillir.\nCes connoissances ne sont pas inutiles : il faut y\nfaire attention pour certaines expériences.\n</p><p>On dit <i>bain de sable</i> ou <i>de cendre</i>, lorsqu’au lieu\nd’eau, on met du sable ou de la cendre. <i>Voyez nos figures de Chimie</i>.\n</p><p><i>Bains vaporeux</i>, sont <i>termes de Medecine</i>, qui ne signifient \nautre chose que ce qu’on entend en Chimie par\n<i>bain de vapeur</i>. Le <i>bain vaporeux</i> est une espece d’étuve \nqui se fait en exposant le malade à la vapeur\nchaude d’une eau medicinale, ou de décoctions d’herbes \nappropriées à la maladie qu’on veut guérir. (<i>M</i>)\n</p><p><span class=\"sc\">Bain</span>, <i>en Chimie &amp; à la Monnoie ;</i> on dit qu’un\nmétal est en <i>bain</i>, lorsque le feu l’a mis en état de\nfluidité : c’est alors qu’on le remue, ou qu’on le brasse \navec des cuillieres de fer, si c’est argent ou cuivre ;\npour l’or, il ne se brasse point avec le fer, mais avec\nune espece de quille faite de terre à creuset, &amp; cuite.\n<i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BRASSER\" title=\"L’Encyclopédie/1re édition/BRASSER\"><span class=\"sc\">Brasser</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BRASSOIR\" title=\"L’Encyclopédie/1re édition/BRASSOIR\"><span class=\"sc\">Brassoir</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/QUILLE\" title=\"L’Encyclopédie/1re édition/QUILLE\"><span class=\"sc\">Quille</span></a>\n</p><p><span class=\"sc\">Bain</span>, est un terme générique ; il se prend chez\nun grand nombre d’Artistes, &amp; pour les liqueurs, &amp;\npour les vaisseaux dans lesquels ils donnent quelques\npréparations à leurs ouvrages.\n</p><p><span class=\"sc\">Bain</span> <i>ou</i> <span class=\"sc\">Bouin</span>, <i>terme d’Architecture</i> ; on dit <i>maçonner à bain</i> ou <i>à bouin de mortier</i>, lorsqu’on pose les\npierres, qu’on jette les moellons, &amp; qu’on assied les\npavés en plein mortier. (<i>P</i>)\n</p><p><span class=\"sc\">Bain</span>, <i>mettre à bain, en Maçonnerie</i>, c’est employer\nà la liaison des parties d’un ouvrage, la plus grande\nquantité de plâtre qu’il est possible ; on se sert du\nmot <i>bain</i>, parce qu’alors les pierres ou moellons sont\nentierement couverts &amp; enduits de tout côté.\n</p><p><span class=\"sc\">Bain</span>, c’est ainsi que <i>les Plumassiers</i> appellent une\npoelle de cuivre battu dans laquelle ils plongent ou\njettent les plumes qu’ils veulent mettre en couleur.\nIls donnent aussi ce nom à la matiere colorante contenue \ndans la poelle.\n</p><p><span class=\"sc\">Bain</span>, se dit <i>chez les Teinturiers</i>, ou de la cuve <span><span class=\"pagenum ws-pagenum\" id=\"22\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/26\"></span></span>qui contient les ingrédiens dans lesquels on met les\nétoffes pour les colorer, ou des ingrédiens même contenus \ndans la cuve ; ainsi l’on dit mettre au <i>bain</i>, &amp;\nl’on dit aussi <i>bain d’alun, bain de cochenille</i>, &amp;c.\n</p><p><span class=\"sc\">Bain</span> (<i>chevaliers du</i>) (<i>Hist. mod.</i>) ordre militaire\nintitulé par Richard II. roi d’Angleterre, qui en fixa\nle nombre à quatre, ce qui n’empêcha pas Henri IV.\nson successeur de l’augmenter de quarante-deux ; leur\ndevise étoit <i><span class=\"lang-la\" lang=\"la\">tres in uno</span></i>, trois en un seul, pour signifier \nles trois vertus théologales. Leur coûtume étoit\nde se baigner avant que de recevoir les éperons d’or :\nmais cela ne s’observa que dans le commencement,\n&amp; s’abolit ensuite peu à peu, quoique le <i>bain</i> fût l’origine \ndu nom de ces chevaliers, &amp; que leurs statuts\nportassent que c’étoit <i>pour acquérir une pureté de cœur &amp; avoir l’ame monde</i>, c’est-à-dire pure. L’ordre de\n<i>chevaliers du bain</i> ne se confere presque jamais, si ce\nn’est au couronnement des rois, ou bien à l’installation \nd’un prince de Galles, ou d’un duc d’Yorck. Ils\nportent un ruban rouge en baudrier. <i>Camden</i> &amp; d’autres \nécrivains disent que Henri IV. en fut l’instituteur\nen 1399, à cette occasion : ce prince étant dans le\n<i>bain</i>, un chevalier lui dit que deux veuves étoient\nvenues lui demander justice ; &amp; dans ce moment il\nsauta hors du <i>bain</i> en s’écriant <i>que la justice envers ses sujets étoit un devoir préférable au plaisir de se baigner</i>,\n&amp; ensuite il créa un ordre des <i>chevaliers du bain</i> : cependant \nquelques auteurs soûtiennent que cet ordre\nexistoit long-tems avant Henri IV. &amp; le font remonter \njusqu’au tems des Saxons. Ce qu’il y a de certain,\nc’est que le <i>bain</i>, dans la création des chevaliers,\navoit été long-tems auparavant en usage dans le\nroyaume de France, quoiqu’il n’y eût point d’ordre\nde <i>chevaliers du bain</i>.\n</p><p>L’ordre des <i>chevaliers du bain</i>, après avoir été comme \nenseveli pendant bien des années, commença de\nrenaître sous le regne de Georges premier, qui en\ncréa solennellement un grand nombre. (<i>G</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BAINS, s. m. (<i>terme d’Architecture</i>) grands &amp; somptueux \nbâtimens, élevés par les anciens pour l’ornement \n&amp; la commodité. Il faut distinguer les <i>bains</i> en\nnaturels ou en artificiels. Les <i>bains</i> naturels sont ou\nfroids comme l’eau des rivieres, ou chauds comme\nceux des eaux minérales, propres à la guérison de plusieurs \nmaux. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MIN%C3%89RALES_Eaux\" title=\"L’Encyclopédie/1re édition/MINÉRALES Eaux\"><span class=\"sc\">Eaux Minérales</span></a>, &amp; plus bas <span class=\"sc\">Bain</span> <i>en Médecine.</i>\n</p><p>Les <i>bains</i> artificiels, qui étoient plûtôt pour la propreté \ndu corps que pour la santé, étoient chez les <span><span class=\"pagenum ws-pagenum\" id=\"19\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/23\"></span></span>anciens des édifices ou publics ou particuliers. Les\n<i>bains</i> publics ont été en usage en Grece &amp; à Rome :\nmais les Orientaux s’en servirent auparavant. La\nGrece connoissoit les <i>bains</i> chauds dès le tems d’Homere, comme il paroît par divers endroits de l’Odyssée ; &amp; ils étoient ordinairement joints aux gymnases \nou palestres, parce qu’en sortant des exercices \non prenoit le bain. <span type=\"auteur_p\">Vitruve</span> a donné une description \nfort détaillée de ces bains, par laquelle il paroît\nqu’ils étoient composés de sept pieces différentes,\nla plûpart détachées les unes des autres, &amp; entremêlées \nde quelques pieces destinées aux exercices.\nCes sept pieces étoient : 1°. le bain froid, <i>frigida lavatio</i>, en Grec <span class=\"lang-grc\" lang=\"grc\">λουτρὸν</span> : 2°. l’<i>elæothesium</i>, c’est-à-dire,\nla chambre où l’on se frottoit d’huile ; 3°. le lieu de\nrafraîchissement, <i>frigidarium</i> ; 4°. le <i>propnigeum</i>, c’est-à-dire l’entrée ou le vestibule de l’<i>hypocaustum</i> ou du\npoelle ; 5°. l’étuve voutée pour faire suer, ou le bain\nde vapeur, appellé <i>tepidarium</i> ; 7°. le bain d’eau chaude,\n<i>calida lavatio</i>, auxquels il faudroit joindre l’<i>apodyterion</i>, ou <i>garde-robe</i>, si toutefois ce n’est pas la même \nchose que le <i>tepidarium</i>.\n</p><p>Quant aux <i>bains</i> détachés des palestres, il résulte\nde la description qu’en fait Vitruve : 1°. que ces <i>bains</i>\nétoient ordinairement doubles, les uns pour les hommes,\nles autres pour les femmes ; du moins chez les\nRomains, qui en ce point avoient plus consulté les\nbienséances, que les Lacédémoniens, chez qui les\ndeux sexes se baignoient pêle-mêle : 2°. que les deux\n<i>bains</i> chauds se joignoient de fort près, afin qu’on\npût échauffer par un même fourneau, les vases de\nl’un &amp; de l’autre <i>bain</i> : 3°. que le milieu de ces <i>bains</i>\nétoit occupé par un grand bassin, qui recevoit l’eau\npar divers tuyaux, &amp; dans lequel on descendoit par\nle moyen de quelques degrés ; ce bassin étoit environné \nd’une balustrade, derriere laquelle régnoit une\nespece de corridor, <i>schola</i>, assez large, pour contenir\nceux qui attendoient que les premiers venus sortissent \ndu <i>bain</i> : 5°. que les deux étuves, appellées <i>laconicum</i> &amp; <i>tepidarium</i>, étoient jointes ensemble : 6°.\nque ces lieux étoient arrondis au compas, afin qu’ils\nreçussent également à leur centre la force de la vapeur \nchaude, qui tournoit &amp; se répandoit dans toute\nleur cavité : 7°. qu’ils avoient autant de largeur que\nde hauteur jusqu’au commencement de la voûte, au\nmilieu de laquelle on laissoit une ouverture pour\ndonner du jour, &amp; on y suspendoit avec des chaînes\nun bouclier d’airain, qu’on haussoit ou baissoit à volonté,\npour augmenter ou diminuer la chaleur ; 8°.\nque le plancher de ces étuves étoit creux &amp; suspendu \npour recevoir la chaleur de l’<i>hypocauste</i>, qui étoit\nun grand fourneau maçonné dessous, que l’on avoit\nsoin de remplir de bois &amp; d’autres matieres combustibles,\n&amp; dont l’ardeur se communiquoit aux étuves\nà la faveur du vuide qu’on laissoit sous leurs planchers : 9°. que ce fourneau servoit non-seulement à\néchauffer les deux étuves, mais aussi une autre chambre \nappellée <i>vasarium</i>, située proche de ces mêmes\nétuves &amp; des <i>bains</i> chauds, &amp; dans laquelle étoient\ntrois grands vases d’airain, appellés <i>milliaria</i> à cause\nde leur capacité ; l’un pour l’eau chaude, l’autre pour\nla tiede, &amp; le troisieme pour la froide. De ces vases\npartoient des tuyaux qui correspondant aux <i>bains</i>,\ny portoient par le moyen d’un robinet l’eau, suivant\nles besoins de ceux qui se baignoient.\n</p><p>A l’égard de l’arrangement ou disposition de ces\ndivers appartemens des <i>bains</i>, voici ce qu’on en sait :\non y voyoit d’abord un grand bassin ou vivier appellé\nen grec <span class=\"lang-grc\" lang=\"grc\">κολυμϐηθρὰ</span>, en latin <i>natatio &amp; piscina</i>, qui occupoit \nle côté du nord, &amp; où l’on pouvoit non-seulement se baigner, mais même nager très-commodément. Les <i>bains</i> des particuliers avoient quelquefois\nde ces piscines, comme il paroît par ceux de <span type=\"auteur_p\">Pline</span> &amp;\nde Ciceron. L’édifice des <i>bains</i> étoit ordinairement\nexposé au midi, &amp; avoit une face très-étendue, dont\nle milieu étoit occupé par l’<i>hypocauste</i>, qui avoit à\ndroite &amp; à gauche une suite de quatre pieces semblables \ndes deux côtés, &amp; disposées de maniere qu’on\npouvoit passer facilement des unes dans les autres.\nCes pieces nommées en général <i>balnearia</i>, étoient\ncelles que nous avons décrites ci-dessus. La salle du\n<i>bain</i> chaud étoit une fois plus grande que les autres,\nà cause du grand concours du peuple qui y abordoit,\n&amp; du long séjour qu’on y faisoit d’ordinaire.\n</p><p>Les anciens prenoient ordinairement le <i>bain</i> avant\nsouper, &amp; il n’y avoit que les voluptueux qui se baignassent \nà la suite de ce repas. Au sortir du <i>bain</i>, ils\nse faisoient frotter d’huiles ou d’onguens parfumés\npar des valets nommés <i>alyptæ</i> ou <i>unctuarii</i>. Les <i>bains</i>,\nsi on en croit <span type=\"auteur_p\">Pline</span>, ne furent en usage à Rome que\ndu tems de Pompée ; dès lors les édiles eurent soin\nd’en faire construire plusieurs. Dion, dans la vie\nd’Auguste, rapporte que Mecene fit bâtir le premier\n<i>bain</i> public : mais Agrippa, dans l’année de son édilité, en fit construire cent soixante &amp; dix. A son exemple,\nNeron, Vespasien, Tite, Domitien, Severe,\nGordien, Aurelien, Diocletien, &amp; presque tous les\nempereurs, qui chercherent à se rendre agréables au\npeuple, firent bâtir des étuves &amp; des <i>bains</i> avec le\nmarbre le plus précieux, &amp; dans les regles de la plus\nbelle architecture, où ils prenoient plaisir à se baigner \navec le peuple : on prétend qu’il y avoit jusqu’à\n800 de ces édifices répandus dans tous les quartiers\nde Rome.\n</p><p>La principale regle des <i>bains</i> étoit d’abord de ne\nles ouvrir jamais avant deux ou trois heures après\nmidi, ensuite ni avant le soleil levé, ni après le soleil \ncouché. <span type=\"auteur_p\">Alexandre</span> Severe permit pourtant qu’on\nles tint ouverts la nuit dans les grandes chaleurs de\nl’été, &amp; ajoûta même la libéralité à la complaisance,\nen fournissant l’huile qui brûloit dans les lampes.\nL’heure de l’ouverture des <i>bains</i> étoit annoncée au\nson d’une espece de cloche : le prix qu’il falloit payer\npour entrer aux <i>bains</i> étoit très-modique, ne montant\nqu’à la quatrieme<span type=\"proposed\"> partie </span>d’un <i>as</i>, nommée <i>quadrans ;</i>\nce qui valoit à peu près un <i>liard</i> de notre monnoie.\nLe <i>bain</i> gratuit étoit au nombre des largesses que les\nempereurs faisoient au peuple à l’occasion de quelque \nréjoüissance publique : mais aussi dans les calamités \non avoit soin de lui retrancher cette commodité,\nainsi que le plaisir des spectacles. (<i>G</i>)\n</p><p>* Tout se passoit dans les <i>bains</i> avec modestie : les\n<i>bains</i> des femmes étoient entierement séparés de ceux\ndes hommes ; &amp; ç’auroit été un crime, si l’un des sexes \navoit passé dans le <i>bain</i> de l’autre. La pudeur y\nétoit gardée jusqu’à ce scrupule, que même les enfans \npuberes ne se baignoient jamais avec leurs peres,\nni les gendres avec leurs beaux-peres. Les gens qui servoient \ndans chaque <i>bain</i>, étoient du sexe auquel le\nbain étoit destiné. Mais quand le luxe &amp; la vie voluptueuse \neurent banni la modestie, &amp; que la débauche\nse fut glissée dans toute la ville, les <i>bains</i> n’en furent\npas exempts. Les femmes s’y mêlerent avec les hommes,\n&amp; il n’y eut plus de distinction ; plusieurs personnes \nde l’un &amp; l’autre sexe n’y alloient même que pour\nsatisfaire leur vûe, ou cacher leurs intrigues : ils y\nmenoient des esclaves ou servantes, pour garder les\nhabits. Les maîtres des <i>bains</i> affectoient même d’en\navoir de plus belles, les uns que les autres, pour s’attirer \nun plus grand nombre de chalans.\n</p><p>Tout ce que les magistrats purent faire d’abord,\nce fut de défendre à toutes personnes de se servir de\nfemmes ou de filles pour garder les habits, ou pour\nrendre les autres services aux <i>bains</i>, à peine d’être\nnotées d’infamie. Mais l’empereur Adrien défendit absolument \nce mêlange d’hommes &amp; de femmes sous de\nrigoureuses peines. Marc Aurele &amp; <span type=\"auteur_p\">Alexandre</span> Severe\nconfirmerent cette même loi ; &amp; sous leur regne, <span><span class=\"pagenum ws-pagenum\" id=\"20\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/24\"></span></span>les <i>bains</i> des hommes &amp; ceux des femmes furent encore \nune fois séparés, &amp; la modestie y fut rétablie.\n</p><p>Les ustenciles ou instrumens des <i>bains</i>, outre les\nvases propres à faire chauffer &amp; à verser l’eau, étoient\nles baignoires, les étrilles. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAIGNOIRE\" title=\"L’Encyclopédie/1re édition/BAIGNOIRE\"><span class=\"sc\">Baignoire</span></a>,\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ETRILLE\" title=\"L’Encyclopédie/1re édition/ETRILLE\"><span class=\"sc\">Etrille</span></a>.\n</p><p>Les <i>bains</i> particuliers, quoique moins vastes que\nles <i>bains</i> publics, étoient de la même forme, mais\nsouvent plus magnifiques &amp; plus commodes, ornés\nde meubles précieux, de glaces, de marbres, d’or &amp;\nd’argent. On pouvoit s’y baigner à toute heure ; &amp;\nl’on rapporte des empereurs Commode &amp; Galien,\nqu’ils prenoient le <i>bain</i> cinq ou six fois le jour. <i>Mém. de l’Acad. des Belles Lettres,<span type=\"proposed\"> tome </span>I. &amp; III</i>. (<i>G</i>)\n</p><p>* Parmi nous, les <i>bains</i> publics sur la riviere, ne sont\nautre chose que de grands bateaux, appellés <i>toue</i>,\nfaits de sapin, &amp; couverts d’une grosse toile, autour\ndesquels il y a de petites échelles attachées par des\ncordes, pour descendre dans un endroit de la riviere\noù l’on trouve des pieux enfoncés d’espace en espace,\nqui soûtiennent ceux qui prennent le <i>bain</i>.\n</p><p>Nous appellons <i>bains domestiques</i> ceux que l’on pratique \ndans la maison des grands ou des particuliers :\nils se prennent dans des baignoires de métal, dans\nlesquelles l’eau est amenée par des conduits de plomb\nqui descendent d’un réservoir un peu élevé, rempli\nde l’eau du ciel, ou par le secours d’une pompe. Ces\ntuyaux garnis de robinets, viennent, avant d’entrer\ndans la baignoire, se distribuer dans une cuve placée\nsur un fourneau, qui la tient dans un degré de chaleur \nconvenable.\n</p><p>Ces <i>bains</i> sont composés d’un appartement distribué \nen plusieurs pieces : savoir, d’une anti-chambre\npour tenir les domestiques pendant que le maître est\nau <i>bain</i>, d’une chambre à lit pour s’y coucher au sortir \ndu <i>bain</i>, d’une salle où est placée la baignoire.\nd’un cabinet à soûpape ou d’une garderobe, d’un cabinet \nde toilette, d’une étuve pour sécher les linges\n&amp; chauffer l’eau, de dégagement, <i>&amp;c.</i> Il est assez d’usage \nde placer deux baignoires &amp; deux lits dans ces\nappartemens, ces <i>bains</i> se prenant ordinairement de\ncompagnie, lorsqu’on est en santé.\n</p><p>Ces <i>bains</i> doivent avoir un petit jardin particulier\npour faire prendre de l’exercice, sans être vû, aux\npersonnes qui prennent ces <i>bains</i> plûtôt par indisposition \nque par propreté.\n</p><p>Ces appartemens sont ordinairement décorés de\nlambris, de peintures, de dorure, &amp; de glaces.\nC’est dans cette occasion qu’un Architecte qui a du\ngénie, peut donner carriere à son imagination, ces\nsortes de pieces n’étant pas susceptibles de la sévérité \ndes regles de l’art. Au contraire j’estime que\nc’est dans ces sortes de pieces seulement qu’il convient \nde répandre de l’élegance &amp; de l’enjouement :\ndans l’ordonnance de la décoration de ces petits appartemens,\nles Vateaux, les Lancrets, peuvent y\ndonner le ton, aussi-bien que les ornemens arabesques,\nles plans de Chinois, les magots, <i>&amp;c.</i> Tout est\nde leur ressort, pourvû qu’il y soit ajusté avec goût\n&amp; discernement. (<i>P</i>)\n</p><p><span class=\"sc\">Bain</span> <i>de santé</i> ou <i>de propreté</i> (<i>en Medecine</i>.) Les\nMedecins toûjours attentifs à chercher des secours\ncontre les maladies, remarquerent les bons effets\nqu’il produisoit, &amp; le mirent au nombre de leurs\nremedes.\n</p><p>On ordonna le <i>bain</i> de différentes façons, c’est-à-dire, qu’il y en eut de chauds &amp; de froids, de généraux \n&amp; de particuliers.\n</p><p>Dans les <i>bains</i> généraux, soit chauds ou froids,\nle corps est plongé jusqu’au-dessus des épaules ; dans\nles particuliers, on ne trempe que la moitié du corps,\nce qui s’appelle <i>demi-bain</i>. Celui où on ne trempe que\nles piés &amp; une<span type=\"proposed\"> partie </span>des jambes, s’appelle <i>pédiluve</i>.\nOn peut aussi rapporter aux <i>bains</i> particuliers les diverses especes de fomentations, &amp; les douches. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FOMENTATION\" title=\"L’Encyclopédie/1re édition/FOMENTATION\"><span class=\"sc\">Fomentation</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DOUCHE\" title=\"L’Encyclopédie/1re édition/DOUCHE\"><span class=\"sc\">Douche</span></a>.\n</p><p>Les différentes qualités de l’eau, que l’on employe\npour le <i>bain</i>, en changent la propriété. Dans les cas\noù on a intention de ramollir les fibres, &amp; de procurer \nquelque rélâchement dans toute l’habitude du\ncorps, le <i>bain</i> chaud d’eau douce simple, ou mêlée\navec des médicamens émolliens, satisfera à cette indication.\n</p><p>Quand il est question de resserrer la texture des\nfibres, de leur rendre le ressort qu’elles auront perdu,\nrien de plus convenable que le <i>bain</i> d’eau froide ;\nje déduirai par la suite les raisons de cette diversité.\n</p><p>On a encore divisé les <i>bains</i> en domestiques, qui\nsont ceux que l’on prend chez soi ou chez les Baigneurs, &amp; que l’on compose de plusieurs façons ; il\ny en a de lait, de décoctions de plantes émollientes,\nd’eau de son, <i>&amp;c.</i> en <i>bains</i> d’eaux minérales, qui sont\nou thermales ou acidules, dont les effets sont différens,\nselon les <span type=\"proposed\">principes</span> que ces eaux contiennent :\nen <i>bains</i> d’eau de riviere, de fleuve ou de mer ; &amp; en\n<i>bains</i> secs, tels que ceux d’esprit de vin ; ceux de vapeurs \ndu cinabre, que l’on nomme <i>fumigation. <span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FUMIGATION\" title=\"L’Encyclopédie/1re édition/FUMIGATION\"><span class=\"sc\">Fumigation</span></a> : ceux de marc de raisin, de cendres,\nde sels, de sable, <i>&amp;c.</i> auxquels on peut encore joindre \nl’application des boues ou bourbes sur tout le\ncorps, qui se pratique en quelques endroits.\n</p><p>Pour expliquer l’action des <i>bains</i>, il faut d’abord\nposer pour principe que l’eau qui en fait la base, penetre \npar sa fluidité presque tous les corps, &amp; surtout \nceux dont la texture est assez lâche, pour que\nl’eau puisse trouver entre les fibres dont ils sont\ncomposés, des interstices que l’on appelle <i>pores. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PORE\" title=\"L’Encyclopédie/1re édition/PORE\"><span class=\"sc\">Pore</span></a>.\n</p><p>Le corps humain est un de ceux dans lesquels on\nen remarque en plus grand nombre ; la déperdition\nde substance à laquelle il est sujet par la transpiration,\nprouve assez ce que j’avance. Lorsque le corps\nse trouve exposé à un certain volume d’eau capable\nde le presser de tous les côtés, &amp; dont chaque goutte\na une pesanteur naturelle, elle s’insinue dans chacun\nde ses interstices, dont elle augmente la capacité par\nle relâchement que procure son humidité : parvenue\naprès un certain tems jusqu’à l’intérieur du corps,\nelle se mêle avec le sang ; aidée d’ailleurs par les\ncontractions réitérées du cœur, qui augmentent à\nproportion de la pression, elle détruit la cohésion trop\nforte des molécules du sang, le fait circuler avec\nplus de facilité, &amp; le rend plus propre aux secrétions ;\naugmente celle des esprits animaux, si nécessaire\npour l’entretien des forces &amp; l’exécution de toutes\nles fonctions, en même tems qu’elle met le sang en\nétat de se dépouiller des parties nuisibles que son\ntrop grand épaississement, ou sa trop grande lenteur\nà circuler, y avoient amassées.\n</p><p>Ces <span type=\"proposed\">principes</span> posés, il ne sera pas difficile de déduire \nles raisons des phénomenes qu’on observe, selon \nle degré de chaleur ou de froid des eaux qu’on\nemploye, &amp; la différence des matieres dont elles sont\nimprégnées. En augmentant la chaleur de l’eau simple,\non lui donne un degré d’élasticité dont elle est\nredevable aux parties ignées qu’elle contient, &amp; qui\nla rendent plus pénétrante. Lorsqu’elle se trouve chargée \nde parties ferrugineuses, &amp; chaudes en même\ntems, son ressort &amp; son poids sont augmentées en raison \nréciproque de sa chaleur, &amp; de la quantité de fer\ndont elle est chargée, &amp; qui la rend propre à guérir\nplusieurs maladies qui ont pour cause l’embarras du\nsang dans ses couloirs. Si, au contraire, on employe\nl’eau froide, les effets en seront différens ; car quoique \nla fluidité &amp; l’humidité soient la même, le froid\nloin de dilater les pores de la peau, les resserre en\nquelque sorte, empêche une trop grande évacuation\npar la transpiration, porte le calme dans la  <span><span class=\"pagenum ws-pagenum\" id=\"21\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/25\"></span></span>circulation du sang, lorsqu’elle est déreglée, &amp; détruit par\nce moyen les causes des maladies occasionnées par\nce dérangement. Willis nous en donne un exemple\ndans son <i>traité de la Phrénésie</i>, à l’occasion d’une fille\nqui fut guérie de cette maladie par un seul bain froid\nque l’on lui fit prendre : cette malade étoit dans cet\nétat depuis plusieurs jours ; les saignées, les délayans,\nles amples boissons émulsionnées, <i>&amp;c.</i> n’avoient pas\npû diminuer la fievre violente dont elle étoit attaquée,\n&amp; la soif qui la dévoroit. Le <i>bain</i> d’eau simple\npris dans la riviere, pendant un quart-d’heure, calma\ntous les accidens, lui procura un sommeil tranquille,\n&amp; elle fut guérie sans avoir besoin d’autres remedes.\nOn trouve dans la pratique plusieurs exemples de ces\nguérisons miraculeuses arrivées par hasard ; car souvent \ndes gens attaqués de phrénésie se sont jettés\nd’eux-mêmes dans des fontaines ou bassins, &amp; ont été\nguéris.\n</p><p>Ce que l’on peut encore assûrer, c’est que l’usage\ndes <i>bains</i> de riviere, pendant les chaleurs de l’été,\nest un sûr préservatif contre les maladies qui regnent\nordinairement dans cette saison.\n</p><p>Il reste à présent à chercher la raison des effets\ndu <i>bain</i> de mer, que l’on regarde comme le remede\nle plus salutaire contre la rage, &amp; que je tâcherai de\ndéduire des mêmes principes : ce qui ne sera pas impossible \nen faisant attention d’abord, que la fluidité\n&amp; l’humidité que nous trouvons dans l’eau commune,\nse rencontre dans l’eau de mer ; que sa pesanteur\nest augmentée par le sel qu’elle contient, &amp; qui lui\ndonne une qualité beaucoup plus pénétrante ; enfin,\nque la terreur du malade, née de l’appareil &amp; du\ndanger où il se trouve lorsqu’on le plonge, fait un\ncontraste capable de rétablir le déreglement de l’imagination,\nqui est aussi dérangée dans ce cas, que dans\nla phrénésie la plus violente : d’ailleurs, on prend la\nprécaution d’aller à la mer pour y être plongé, lorsque \nl’on a le soupçon d’être attaqué de la rage, sans\nen avoir de certitude. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RAGE\" title=\"L’Encyclopédie/1re édition/RAGE\"><span class=\"sc\">Rage</span></a>.\n</p><p>On conçoit aisément que les <i>bains</i> de vapeurs pénetrent \nla texture de la peau, &amp; parviennent par les\npores jusques à l’intérieur, où elles occasionnent à\npeu près les mêmes effets que si l’on avoit appliqué\nles médicamens dont on les tire ; c’est ce que l’on\néprouve de la part de l’esprit-de-vin, de celui de vapeurs \nde cinabre, qui excitent même quelquefois la\nsalivation, effet que produisent les frictions mercurielles ; \nenfin celui de marc de raisin en pénétrant, soit\npar sa chaleur, soit par les parties spiritueuses qu’il\ncontient, donne de nouveau aux fibres le ressort qu’elles \navoient perdu, &amp; les rétablit dans leur état naturel.\n</p><p>On doit prendre les précautions suivantes pour tirer \nquelque fruit de l’usage du <i>bain</i>, de quelque espece \nque ce soit : il faut se faire saigner &amp; purger,\nle prendre le matin à jeun, ou si c’est le soir, quatre\nheures après le repas, afin que la digestion des alimens \nsoit entierement finie ; se reposer, ou ne faire\nqu’un exercice très-moderé après que l’on est sorti\ndu <i>bain ;</i> enfin ne se livrer à aucun excès pendant tout\nle tems que l’on le prendra, &amp; dans quelque saison\nque ce soit, ne point se baigner lorsque l’on est fatigué \npar quelque exercice violent.<span type=\"bold\"> <i>V.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EAU\" title=\"L’Encyclopédie/1re édition/EAU\"><span class=\"sc\">Eau</span></a>, <span class=\"sc\">Eaux thermales</span>, <span class=\"sc\">Eaux acidules</span> <i>ou</i> <span class=\"sc\">froides</span>. (<i>N</i>)\n</p><p><span class=\"sc\">Bain</span>, <i>en Chimie</i>, se dit d’une chaleur moderée\npar un intermede mis entre le feu &amp; la matiere sur\nlaquelle on opere, &amp; ce <i>bain</i> est différemment nommé,\nselon les différens intermedes qu’on y employe.\n</p><p>C’est pourquoi on dit <i>bain de mer</i>, ou par corruption \n<i>bain-marie</i>, lorsque le vase qui contient la matiere \nsur laquelle on opere, est posé dans un autre\nvaisseau plein d’eau, de sorte que le vase soit entouré \nd’eau, &amp; que le vaisseau qui contient l’eau, soit immédiatement \nposé sur le feu. <i><span type=\"bold\">Voyez</span> nos figures de Chimie</i>. On pourroit aussi employer d’autres fluides que\nl’eau, comme l’huile, le mercure même, pour transmettre \ndifférentes chaleurs, ce qui feroit différentes\nespeces de <i>bain-marie</i>.\n</p><p>On dit <i>bain de vapeur</i>, lorsque le vase qui contient\nla matiere est seulement exposé à la vapeur de l’eau\nqui est sur le feu. <i><span type=\"bold\">Voyez</span> nos figures</i>. Le <i>bain de vapeur</i>\ndans un vaisseau ouvert, ou qui laisse échapper la\nvapeur qui s’exhale de l’eau, est moins fort, c’est-à-dire, donne une chaleur plus douce que ne la donne\nle <i>bain-marie</i> de l’eau boüillante : mais si le vaisseau\nest fermé exactement, &amp; qu’on pousse le feu dessous,\nil devient plus fort que le <i>bain-marie</i>, il tient alors\nde la force de la <i>machine de Papin</i>, ce qui fait voir\nqu’on peut faire un <i>bain de vapeur</i> très-fort, au lieu\nque le <i>bain-marie</i> ne peut avoir que les différens degrés \nde chaleur de l’eau tiede, de l’eau chaude, de\nl’eau frémissante &amp; de l’eau bouillante. Il est vrai\nque la chaleur de l’eau bouillante n’est point une chaleur \ninvariable ; elle est différente selon que l’eau est\ndifférente, &amp; suivant la différente pesanteur de l’air.\nL’eau bouillante qui tient en dissolution des sels, est\nplus chaude qu’une eau bouillante qui seroit simple\n&amp; pure. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DIGESTOIRE_ou_DIGESTEUR_de_Papin\" title=\"L’Encyclopédie/1re édition/DIGESTOIRE ou DIGESTEUR de Papin\"><span class=\"sc\">Digestoire</span></a>.\n</p><p>La chaleur de l’eau bouillante est plus grande quand\nle barometre est plus élevé, c’est-à-dire, quand l’air\nest plus pesant ; &amp; elle est moindre quand le barometre \nest plus bas, c’est-à-dire, quand l’air est plus léger.\nL’eau bouillante, sur le sommet d’une haute\nmontagne, a moins de chaleur que l’eau bouillante\ndans un fond, parce que plus l’air est pesant, &amp; plus\nil presse sur la surface de l’eau, &amp; par conséquent\nplus il s’oppose à l’échappement des parties de feu qui\nsont en mouvement dans l’eau, &amp; qui la traversent.\nC’est pourquoi la plus grande chaleur que puisse avoir\nl’eau, n’est pas dans le tems qu’elle bout le plus fort,\nc’est dans le premier instant qu’elle commence à bouillir.\nCes connoissances ne sont pas inutiles : il faut y\nfaire attention pour certaines expériences.\n</p><p>On dit <i>bain de sable</i> ou <i>de cendre</i>, lorsqu’au lieu\nd’eau, on met du sable ou de la cendre. <i><span type=\"bold\">Voyez</span> nos figures de Chimie</i>.\n</p><p><i>Bains vaporeux</i>, sont <i>termes de Medecine</i>, qui ne signifient \nautre chose que ce qu’on entend en Chimie par\n<i>bain de vapeur</i>. Le <i>bain vaporeux</i> est une espece d’étuve \nqui se fait en exposant le malade à la vapeur\nchaude d’une eau medicinale, ou de décoctions d’herbes \nappropriées à la maladie qu’on veut guérir. (<i>M</i>)\n</p><p><span class=\"sc\">Bain</span>, <i>en Chimie &amp; à la Monnoie ;</i> on dit qu’un\nmétal est en <i>bain</i>, lorsque le feu l’a mis en état de\nfluidité : c’est alors qu’on le remue, ou qu’on le brasse \navec des cuillieres de fer, si c’est argent ou cuivre ;\npour l’or, il ne se brasse point avec le fer, mais avec\nune espece de quille faite de terre à creuset, &amp; cuite.\n<i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BRASSER\" title=\"L’Encyclopédie/1re édition/BRASSER\"><span class=\"sc\">Brasser</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BRASSOIR\" title=\"L’Encyclopédie/1re édition/BRASSOIR\"><span class=\"sc\">Brassoir</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/QUILLE\" title=\"L’Encyclopédie/1re édition/QUILLE\"><span class=\"sc\">Quille</span></a>\n</p><p><span class=\"sc\">Bain</span>, est un terme générique ; il se prend chez\nun grand nombre d’Artistes, &amp; pour les liqueurs, &amp;\npour les vaisseaux dans lesquels ils donnent quelques\npréparations à leurs ouvrages.\n</p><p><span class=\"sc\">Bain</span> <i>ou</i> <span class=\"sc\">Bouin</span>, <i>terme d’Architecture</i> ; on dit <i>maçonner à bain</i> ou <i>à bouin de mortier</i>, lorsqu’on pose les\npierres, qu’on jette les moellons, &amp; qu’on assied les\npavés en plein mortier. (<i>P</i>)\n</p><p><span class=\"sc\">Bain</span>, <i>mettre à bain, en Maçonnerie</i>, c’est employer\nà la liaison des parties d’un ouvrage, la plus grande\nquantité de plâtre qu’il est possible ; on se sert du\nmot <i>bain</i>, parce qu’alors les pierres ou moellons sont\nentierement couverts &amp; enduits de tout côté.\n</p><p><span class=\"sc\">Bain</span>, c’est ainsi que <i>les Plumassiers</i> appellent une\npoelle de cuivre battu dans laquelle ils plongent ou\njettent les plumes qu’ils veulent mettre en couleur.\nIls donnent aussi ce nom à la matiere colorante contenue \ndans la poelle.\n</p><p><span class=\"sc\">Bain</span>, se dit <i>chez les Teinturiers</i>, ou de la cuve <span><span class=\"pagenum ws-pagenum\" id=\"22\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/26\"></span></span>qui contient les ingrédiens dans lesquels on met les\nétoffes pour les colorer, ou des ingrédiens même contenus \ndans la cuve ; ainsi l’on dit mettre au <i>bain</i>, &amp;\nl’on dit aussi <i>bain d’alun, bain de cochenille</i>, &amp;c.\n</p><p><span class=\"sc\">Bain</span> (<i>chevaliers du</i>) (<i>Hist. mod.</i>) ordre militaire\n<span type=\"proposed\">intitulé </span>par Richard II. roi d’Angleterre, qui en fixa\nle nombre à quatre, ce qui n’empêcha pas Henri IV.\nson successeur de l’augmenter de quarante-deux ; leur\ndevise étoit <i><span class=\"lang-la\" lang=\"la\">tres in uno</span></i>, trois en un seul, pour signifier \nles trois vertus théologales. Leur coûtume étoit\nde se baigner avant que de recevoir les éperons d’or :\nmais cela ne s’observa que dans le commencement,\n&amp; s’abolit ensuite peu à peu, quoique le <i>bain</i> fût l’origine \ndu nom de ces chevaliers, &amp; que leurs statuts\nportassent que c’étoit <i>pour acquérir une pureté de cœur &amp; avoir l’ame monde</i>, c’est-à-dire pure. L’ordre de\n<i>chevaliers du bain</i> ne se confere presque jamais, si ce\nn’est au couronnement des rois, ou bien à l’installation \nd’un prince de Galles, ou d’un duc d’Yorck. Ils\nportent un ruban rouge en baudrier. <i>Camden</i> &amp; d’autres \nécrivains disent que Henri IV. en fut l’instituteur\nen 1399, à cette occasion : ce prince étant dans le\n<i>bain</i>, un chevalier lui dit que deux veuves étoient\nvenues lui demander justice ; &amp; dans ce moment il\nsauta hors du <i>bain</i> en s’écriant <i>que la justice envers ses sujets étoit un devoir préférable au plaisir de se baigner</i>,\n&amp; ensuite il créa un ordre des <i>chevaliers du bain</i> : cependant \nquelques auteurs soûtiennent que cet ordre\nexistoit long-tems avant Henri IV. &amp; le font remonter \njusqu’au tems des Saxons. Ce qu’il y a de certain,\nc’est que le <i>bain</i>, dans la création des chevaliers,\navoit été long-tems auparavant en usage dans le\nroyaume de France, quoiqu’il n’y eût point d’ordre\nde <i>chevaliers du bain</i>.\n</p><p>L’ordre des <i>chevaliers du bain</i>, après avoir été comme \nenseveli pendant bien des années, commença de\nrenaître sous le regne de Georges premier, qui en\ncréa solennellement un grand nombre. (<i>G</i>)\n \n</p>\n</div>",
    "title": "BAINS",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAINS"
}