{
    "authors": [
        "Denis Diderot"
    ],
    "item_id": "2-325",
    "next": "2-1703",
    "pages": "325-328",
    "prev": "2-1701",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BONNETERIE, s. f. manufacture de bonnets, \nde bas, de camisoles, de jupons, de chaussons, &amp; autres \nouvrages en laine pure ou en laine &amp; soie, qu’on \nappelle <i>castor</i> &amp; <i>vigogne. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LAINE\" title=\"L’Encyclopédie/1re édition/LAINE\"><span class=\"sc\">Laine</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SOIE\" title=\"L’Encyclopédie/1re édition/SOIE\"><span class=\"sc\">Soie</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CASTOR\" title=\"L’Encyclopédie/1re édition/CASTOR\"><span class=\"sc\">Castor</span></a>\n<i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VIGOGNE\" title=\"L’Encyclopédie/1re édition/VIGOGNE\"><span class=\"sc\">Vigogne</span></a>\n</p><p>Les Bonnetiers achetent la laine, &amp; la donnent à \ndes ouvriers qui la font passer par toutes les opérations \nqui la mettent en état d’être employée à leurs \nmarchandises. Ces préparations sont à peu près les \nmêmes que pour la draperie. <i>Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAPERIE\" title=\"L’Encyclopédie/1re édition/DRAPERIE\"><span class=\"sc\">Draperie</span></a>.\n</p><p>Le dégrais, le battage &amp; l’engrais, trois de ces préparations, \ndont il sera fait mention à l’<i>article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAPERIE\" title=\"L’Encyclopédie/1re édition/DRAPERIE\"><span class=\"sc\">Draperie</span></a>, \nse font chez le Bonnetier même. Il n’y a que \nla carde &amp; le filage qui se fassent dehors.\n</p><p>La premiere attention du Bonnetier doit être de se \nmettre à couvert de la friponnerie du Cardeur &amp; du \nFileur ; il peut être trompé sur le filage, en ce qu’il \npeut être plus ou moins fin ; il peut être trompé sur \nla quantité de la laine qu’on lui rend filée, en ce qu’on \nen peut diminuer la quantité, en augmentant le poids \npar une addition d’huile. <i>Exemple :</i> dans l’engrais de \ndouze livres de laine qui se fait chez le Bonnetier, il \nentre trois livres d’huile ; ce qui fait quinze livres de poids : \nmais la livre de laine peut aller jusqu’à quatre \nfrancs, &amp; la livre d’huile ne va qu’à douze sols ; \nle Cardeur &amp; le Fileur peuvent donc être tentés de \nsubstituer de l’huile à de la laine.\n</p><p>Le Bonnetier estimera la finesse du filage par une \nmachine semblable à celle du Drapier. <i>V. l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAPERIE\" title=\"L’Encyclopédie/1re édition/DRAPERIE\"><span class=\"sc\">Draperie</span></a>. C’est une espece de devidoir qui indique \nle nombre de tours, &amp; par conséquent la longueur \ndu fil, qu’on peut toujours comparer avec le \npoids. Il est évident que la finesse du filage est en raison \ncomposée de la directe du nombre des tours, &amp; \nde l’inverse du poids, ou que le filage est d’autant \nplus fin, que le nombre des tours est grand, &amp; le \npoids de l’écheveau petit.\n</p><p>Quant à la quantité de la laine ; s’il veut s’assûrer \nde la fidélité de l’ouvrier, il n’a qu’à la peser en la recevant ; \n&amp; après l’avoir parfaitement dégraissée, le dégrais \nde quinze livres de laine aura d’abord emporté \nles trois livres d’huile qu’elles avoient reçûes dans \nl’engrais, &amp; le poids de laine restant devroit être de \ndouze livres, s’il n’y avoit point eu de déchet dans la \ncarde &amp; le filage : mais il y a eu du décher ; &amp; ce déchet \nest estimé-à deux onces par livre de seize onces.\n</p><p>Le Bonnetier reçoit la laine filée, &amp; la distribue à \ndes Faiseurs de bas au métier &amp; à des Tricoteuses, \npour être employée : ces gens lui rendent la laine employée \naux ouvrages dont nous avons parlé ci-dessus. \nMais il ne faut pas croire qu’alors ces ouvrages \npuissent se vendre ; ils ont à passer par un grand nombre \nd’opérations dont nous allons rendre compte, &amp; \nqui sont proprement du ressort du manufacturier Bonnetier : \naussi se font-elles ordinairement chez lui.\n</p><p><i>La premiere de ces opérations est la foule</i>. La foule \ndemande la construction d’une machine telle qu’on \nla voit <i>Plan. du Bonnetier</i> en face <i>fig. 1.</i> de côté <i>fig.  3</i>. Cette machine s’appelle une <i>fouloire</i>. La fouloire a \nété construite jusqu’à présent en bois de chêne : mais \nson peu de durée &amp; de solidité a déterminé le sieur Pichard, \nmarchand Bonnetier fabriquant rue Mouffetard, \nà la faire construire de pierre.\n</p><p>Au reste la forme de la fouloire en pierre est la \nmême que de la fouloire en bois que nous allons décrire, \nparce qu’elle est beaucoup plus ordinaire. <i>abcd,  fig. 1.</i> est une <i>planche</i> de chêne échancrée. Les échancrures \n<i>ae, ed</i>, ont été pratiquées pour faciliter l’action \ndes bras de l’ouvrier. La partie élevée <i>e</i> correspond \nau ventre de l’ouvrier. Le fond de la fouloire <i>F,  fig. 3</i>. est fait d’une forte planche de chêne appuyée \nsur le bâtis de bois incliné <i>hikl</i>. Entre les piés <i>mnop</i> \n&amp; sous ce bâtis, est placé un grand panier d’osier. \nSur le fond <i>F</i> de la fouloire est fixée à clous une planche \noblongue, sur un pié de hauteur &amp; sur un peu \nplus de longueur ; cette planche est percée de rangées \nde trous, au nombre environ de cent vingt. On prend \ndes dents de bœuf qu’on entortille de filasse, &amp; qu’on <span><span class=\"pagenum ws-pagenum\" id=\"326\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/330\"></span></span>fait entrer dans ces trous. Cette planche <i>F</i> garnie de\ndents de bœuf, s’appelle le <i>ratelier</i>. On voit même\n<i>planche du Bonnetier, fig. 7.</i> le ratelier séparé : il seroit \nmieux que le ratelier, au lieu d’être fixé à clous\nsur le fond de la fouloire, y fût enchassé, de maniere \nqu’il n’y eût que les dents qui desafleurassent, &amp;\nc’est ce que le sieur Pichard a fait observer dans les\nsiennes. Des robinets <i>g, g</i> donnent à discrétion dans\nla fouloire, de l’eau chaude qui vient d’une chaudiere \n<i>B, fig. 2.</i> assise sur un fourneau <i>C</i>, au-dessous duquel \non remarque un petit bûcher <i>D</i>, &amp; au-dessus un\nréservoir <i>A</i> d’eau froide, qui fournit à la chaudiere <i>B</i>.\n</p><p>Pour fouler, on ouvre les robinets <i>g, g, fig. 3.</i> l’eau\nchaude tombe dans la fouloire ; l’ouvrier a du savon\ndans un sac de toile ; il prend ce sac, &amp; le promene\ndans l’eau chaude. La précaution du sac est bonne ;\npar ce moyen il ne passe dans l’eau que les particules \nplus fines du savon, le gros tacheroit l’ouvrage.\nCette eau imprégnée de savon, s’appelle <i>eau neuve</i>.\nQuand l’eau neuve est prête, l’ouvrier prend sur la\nplanche 1, 2, 3, 4, au lieu 1, une certaine quantité \nd’ouvrage qu’on appelle une <i>poignée</i>. Si ce sont\ndes bas d’homme, il n’en faut qu’une paire pour faire \nune poignée. Cette poignée a déjà souffert plusieurs \npréparations dans la fouloire, avant que de\npasser dans l’eau neuve, ainsi qu’on le verra par la\nsuite de l’opération que nous décrivons. L’ouvrier\nfoule cette poignée : son travail consiste alors à tourner,\nretourner, &amp; presser à plusieurs réprises sa poignée \nsur les dents du ratelier ; observant de la faire\ntoucher à chaque mouvement à l’eau qui s’éleve dans\nla fouloire jusqu’à la hauteur de deux rangées de\nde dents les plus voisines du fond. Il continue son opération \npendant une bonne heure au moins, ayant soin\nde ne pas fouler à sec ; car sa marchandise en deviendroit \ncassante. Cela fait, il tord bien son ouvrage\npour en faire sortir l’eau, le plie &amp; le met dans le\npanier qui est sous la fouloire.\n</p><p>Son ouvrage serré dans le panier, il ouvre les robinets \n<i>g, g</i> ; il tombe de l’eau chaude dans la fouloire ; \ncela s’appelle <i>réchauffer</i>. Cette eau réchauffée une\npremiere fois s’appelle <i>eau d’imprime</i>. L’eau d’imprime \nétant préparée, l’ouvrier prend une poignée d’ouvrage \nau lieu 2 ; il met cette poignée dans l’eau d’imprime,\nl’y agite, &amp; commence à la fouler un peu.\nCette manœuvre dure un quart d’heure ; au bout de\nce tems, au lieu de jetter cette poignée dans le panier,\ncomme la premiere, il la met sur la planche au\nlieu 1, après l’avoir tordue.\n</p><p>Cela fait, il réchauffe l’eau : cette eau réchauffée\ns’appelle <i>eau de dégrais à fait :</i> il prend une autre poignée \nau lieu 3 ; il a du savon noir dans un barril ; il\nen frotte sa poignée à la quantité d’une demi-livre,\nensuite il l’agite dans l’eau, &amp; la presse fortement sur\nle ratelier pour en faire sortir la graisse. Cette manœuvre \ndure un quart-d’heure : au bout de ce tems,\nil tord sa poignée &amp; la met sur la planche au lieu 2.\n</p><p>Il réchauffe l’eau : cette eau réchauffée s’appelle\n<i>eau grasse</i>. Il prend une autre poignée au lieu 4 ; il la\nmet dans l’eau grasse sans la frotter de savon, il se\ncontente de l’agiter &amp; de la presser fortement contre\nle ratelier. Cette manœuvre dure encore un quart-d’heure ; \nau bout de ce tems il tord sa poignée &amp; la\nmet sur la planche au lieu 3.\n</p><p>Pour cette fois il ne réchauffe point, il prend seulement \nune nouvelle poignée au lieu 5 ; cette poignée\nest d’ouvrage tel qu’il sort des mains du fabriquant,\n&amp; sans aucune préparation. Il jette sa poignée dans\nl’eau, l’y agite, &amp; presse contre les dents. Cette manœuvre \ndure un quart-d’heure ; au bout de ce tems\nil la tord &amp; la met sur la planche au lieu 4.\n</p><p>Cela fait, il vuide toute la fouloire par un bouchon\nqui est au fond, &amp; la nettoye exactement. Quand la\nfouloire est bien nettoyée, il refait de l’eau neuve\npour recommencer la suite d’opérations que nous venons \nde décrire, &amp; dans lesquelles consiste la foule.\n</p><p>D’où l’on voit que nous avons supposé la fouloire\nen train : mais si elle n’y eût point été, on eût fait\nune eau neuve avec du savon noir, &amp; on eût continué \nle travail dans l’ordre que nous avons prescrit :\nmais le commencement eût été coûteux &amp; n’eût pas\ndonné un ouvrage si parfait. Le but de la foule\nest de dégraisser, &amp; de rendre l’ouvrage plus fort &amp;\nplus serré.\n</p><p>L’ouvrier est payé trois sous la poignée : mais tous\nles ouvrages ne sont pas également durs. Les bas\nd’homme, de Segovie, sont les plus durs ; les bas de\nfemme sont de deux paires à la poignée. L’ouvrage\nde foule le moins pénible, ce sont les calottes de castor,\nquoiqu’il y en ait huit à la poignée.\n</p><p>Si l’on veut avoir de bel &amp; bon ouvrage, il ne\nfaut le fouler ni aux piés ni au moulin ; ces deux manieres \nrendent les bas durs &amp; inégalement foulés.\n</p><p><i>La seconde opération est celle de la forme</i>. Au sortir\ndes mains du foulon, dans le même jour, il faut <i>enformer</i> \nles marchandises : si on les laissoit sécher, on ne\npourroit plus les enformer sans les mouiller, ce qui\nles gâteroit. La forme n’est autre chose qu’un morceau \nplat de bois de hêtre, dont le contour est, à\nproprement parler, la ligne de profil de la piece à\nenformer. On la fait entrer dans les ouvrages foulés,\nqu’on tend fortement sur elle, avec de petits clous\nqu’on plante, soit dans l’ouvrage, soit dans une lisiere \nou allonge qu’on y attache : ordinairement on\nmet des lisieres aux jupons. On laisse les marchandises \nen forme jusqu’à ce qu’elles soient seches, ce qui\ndemande au-moins douze heures, sans feu ni soleil.\nQuand on est pressé, on porte les marchandises enfermées \ndans une étuve ou cabinet échauffé par une\npoelle de feu : il ne faut aux marchandises qu’une\nheure d’étuve pour les sécher : mais il vaut mieux\nles laisser sécher à l’air.\n</p><p><i>La troisieme opération</i> consiste à les <i>racoutrer. Racoutrer</i>, \nn’est autre chose que réparer les défauts que\nles marchandises rapportent, soit du métier à bas,\nsoit de la foule. Cette réparation se fait à l’aiguille &amp;\navec la même matiere : il faut qu’elle soit la plus solide \n&amp; la plus propre qu’il est possible.\n</p><p><i>La quatrieme opération</i> est le <i>draper</i>. Pour draper,\non a une <i>broche double :</i> cette broche double est une\nespece de fourche de fer, telle qu’on la voit <i>fig. 5</i>. On\na monté sur chaque fourchon, un chardon de ceux\nqu’on appelle <i>chardon à bonnetier</i> ou <i>drapier</i> ou <i>foulon ;</i>\nces chardons peuvent se mouvoir ou tourner sur les\ndeux fourchons, &amp; y sont arrêtés par une planchette\nqui en est traversée, &amp; une clavette qui les traverse.\nL’ouvrier prend la queue de cette broche ou fourche\nentre l’index &amp; le doigt du milieu de sa droite ; place\nson ouvrage sur son genou gauche, qu’un petit marche-pié \ntient élevé, &amp; passe dessus, les deux chardons,\njusqu’à ce qu’il s’apperçoive qu’il s’est formé\nassez de duvet. Les chardons en roulant sur la marchandise,\nse chargent de bourre. Quand ils en ont\ntrop, on a une carde telle qu’on la voit <i>fig. 6.</i> sur laquelle \non les roule, ce qui s’appelle <i>debourrer</i>.\n</p><p><i>La cinquieme opération</i> est la <i>tonte</i>. Cette opération \nest très-délicate, &amp; il faut une certaine habitude\npour aller vîte &amp; ne pas tondre en échelle ou inégalement : \npour cet effet le tondeur se ceint d’une ceinture \ntelle qu’on la voit <i>fig. 8 ;</i> elle a une boucle ordinaire \nà son extrémité, &amp; elle traverse un morceau\nde bois fait en cœur, dont on auroit coupé la pointe,\n&amp; au milieu duquel on auroit pratiqué une ouverture\nquarrée. Il arrête ce morceau de bois, qu’on appelle\n<i>coussinet</i>, sur son flanc droit. Il prend dans sa main\ngauche un rouleau ou morceau de bois rond, couvert \nde serge, qu’on voit <i>fig. 10</i>. Ce rouleau ou morceau \nde bois a un pié de long sur quatre pouçes de <span><span class=\"pagenum ws-pagenum\" id=\"327\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/331\"></span></span>diametre. Il place son ouvrage sur ce rouleau, en travers,\nsi c’est un bas ; il appuie la longue branche de\nses ciseaux dans l’ouverture du coussinet ; il les saisit\ntoutes deux, &amp; faisant ouvrir &amp; fermer rapidement\nson ciseau, il enleve de dessus l’ouvrage les gros\npoils, observant de tourner peu à peu le rouleau,\nafin que la surface de l’ouvrage à tondre succede à\nla surface tondue, &amp; se présente continuement au\nciseau.\n</p><p>On appelle <i>bourre</i>, tant la laine enlevée au chardon,\nque celle qui vient du ciseau ; ce produit du draper \n&amp; de la tonte sert à remplir les dents des cardes\nneuves, quand on craint qu’étant trop longues elles\nne déchirent la laine. On la vend aussi à des ouvriers\nqui ont trouvé le secret d’en faire une sorte de tapisserie \nqu’on appelle <i>tontisse</i>. La bourre vaut quatre\nsous la livre.\n</p><p>Il est étonnant qu’on ait trouvé un emploi à la\nbourre de la laine, &amp; qu’on n’en ait pas encore trouvé \n<i>à la recoupe de la gase ;</i> l’un pourtant me semble\nbien plus facile que l’autre. On entend par <i>la recoupe  de la gase</i>, cette portion de fil &amp; de soie blanche qui\ns’enleve au ciseau de dessus les pieces, quand elles\nsont fabriquées, pour en faire paroître les fleurs,\n<i>voyez</i> <span class=\"sc\">Gase</span> : on brûle cette matiere ou cet amas de\npetits fils plus blancs que la neige. Cependant il n’est\npersonne à qui il ne vienne en pensée qu’on en pourroit \ntrès-bien faire usage dans les papeteries : peut-être\nque du papier fabriqué en entier de cette matiere \nseroit cassant ; mais si on la mêlangeoit avec le\nchiffon, je ne doute point qu’elle ne contribuât à la\nblancheur &amp; à la finesse : j’invite les fabriquans de\npapier à en faire l’essai. Si cet essai réussissoit, il y\nauroit un gain considérable à faire pour les premiers\nentrepreneurs ; car ces bouts de fil &amp; de soie forment\nau bout de l’an, dans l’attelier d’un gasier un peu occupé,\nune masse très-considérable, &amp; ils se donnent\npour rien ou pour très-peu de chose.\n</p><p><i>La sixieme opération</i> est la <i>teinture</i>. Après la tonte\non teint ou l’on envoye à la teinture les ouvrages\nfaits de laine blanche ; car pour ceux qui sont fabriqués \nde laines déjà teintes, ils restent de la couleur\nqu’on a cardé la laine. <i>Voyez</i> sur le mêlange des laines \nteintes propres à produire la couleur qu’on desire,\n<i>l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAPERIE\" title=\"L’Encyclopédie/1re édition/DRAPERIE\"><span class=\"sc\">Draperie</span></a>. <i>Voyez aussi</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TEINTURE\" title=\"L’Encyclopédie/1re édition/TEINTURE\"><span class=\"sc\">Teinture</span></a>.\n</p><p><i>Septieme opération</i>. Il faut rapprêter les marchandises \npassées à la teinture. On entend par <i>rapprêter</i>,\nrepasser au chardon légerement, ce qu’on appelle\n<i>éclaircir</i>, &amp; tondre ensuite.\n</p><p><i>Huitieme opération</i>. Quand les marchandises ont\npassé par toutes les opérations précédentes, on les\npresse ou on les <i>catit</i>. La presse des Bonnetiers n’a rien\nde particulier ; elle ressemble à celle des relieurs &amp;\nde quelques autres ouvriers. L’action de la presse est\nde rendre les marchandises moins épaisses, &amp; de leur\ndonner un œil plus fin. <i>Catir</i>, c’est chauffer modérément \nsur une poelle pleine de feu, qu’on appelle <i>catissoire</i>. \nLa catissoire renfle la laine, &amp; donne à la marchandise \nun air plus moelleux &amp; plus chaud, mais\nplus épais, ce qui ne plaît pas à tout le monde.\n</p><p>Il ne reste plus au Bonnetier après cela, qu’à renfermer \nsa marchandise dans des armoires, &amp; à veiller \nà ce que les vers ne s’y mettent point.\n</p><p>La <i>Bonneterie</i> de Paris est sans contredit une des\nmeilleures de l’Europe, &amp; la meilleure du royaume.\nLa crainte qu’elle ne perdît de son crédit par de mauvais \nouvrages distribués sur son compte, détermina\nsa Majesté à ordonner à trois reprises différentes, en\n1713, 16 &amp; 21, que les marchandises de <i>bonneterie</i>,\nqui se présenteroient à l’entrée de Paris, seroient visitées \nà la doüane ; &amp; pour cet effet il fut enjoint 1°\nau commis des portes &amp; barrieres de Paris, sous peine\nd’interdiction pendant un mois, &amp; de révocation en\ncas de récidive, d’envoyer au bureau de la doüane\ntous les marchands forains, voituriers, conducteurs\nde coches, &amp; messagers qu’ils trouveront chargés de\n<i>bonneterie</i>, tant au métier qu’à l’aiguille, de leur délivrer \ndes envois, d’en prendre des gages proportionnés \nà la quantité des marchandises, &amp; même de\nles conduire : 2° en cas qu’il se trouvât des gens en\ncontravention, de saisir &amp; de dresser procès-verbal\n&amp; rapport de saisie, dans les vingt-quatre heures :\n3° au lieutenant de police d’ordonner en ces conjonctures \nce qu’il appartiendra : 4° que le tiers des marchandises \nprises en fraude, soit adjugé aux commis.\n</p><p>La <i>Bonneterie</i> forme le cinquieme des six corps des\nmarchands de Paris. Il a droit de vendre bonnets de\ndrap, de laine, bas, gants, chaussons, camisoles,\ncaleçons, &amp; autres semblables ouvrages faits au métier,\nau tricot, à l’aiguille, en laine, fil, lin, poil,\ncastor, coton, &amp; autres matieres ourdissables.\n</p><p>Les Bonnetiers entendent par des <i>bas castors</i>, ou\nautres ouvrages désignés sous ce nom, ceux qui sont\nfaits avec de la laine filée &amp; torse, ensuite avec de la\nsoie. Ces marchandises se traitent au sortir des mains\ndu fabriquant, précisément comme si elles étoient\ntoute laine.\n</p><p>Dans les statuts de la <i>Bonneterie</i>, accordés par Henri \nIV. en 1608, les marchands bonnetiers sont appellés \n<i>Aulmulciers-mitoniers ;</i> parce qu’anciennement\nc’étoient eux qui faisoient des aulmulces ou bonnets\npropres pour la tête quand on alloit en voyage, &amp;\nqu’ils vendoient des mitaines. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AUMUSSE\" title=\"L’Encyclopédie/1re édition/AUMUSSE\"><span class=\"sc\">Aumusse</span></a>. Suivant ces statuts, on ne peut être reçû dans le corps\navant vingt-cinq ans, &amp; sans avoir travaillé cinq ans\nen qualité d’apprenti, &amp; cinq autres années en qualité \nde compagnon, &amp; sans avoir fait chef-d’œuvre.\n</p><p>La <i>Bonneterie</i> a ses armoiries ; elles sont d’azur, à\nla toison d’argent, surmontée de cinq navires aussi\nd’argent, trois en chef &amp; deux en pointe ; &amp; une\nconfrairie établie en l’église de S. Jacques de la Boucherie, \nsous la protection de S. Fiacre.\n</p><p>Il y a à la tête du corps six maîtres ou six gardes.\nTrois sont appellés <i>anciens</i>. Le plus ancien des trois\ns’appelle <i>le premier</i> ou <i>le grand garde ;</i> les trois autres\nsont nommés <i>nouveaux gardes</i>. On ne peut être élû\npremier garde, qu’on n’ait été nouveau garde.\n</p><p>L’élection de deux gardes se fait tous les ans après\nla S. Michel, au bureau de la <i>Bonneterie ;</i> savoir, d’un\nancien pour la seconde fois, &amp; d’un nouveau pour\nla premiere fois ; ensorte qu’il en sort deux, le grand\ngarde, &amp; le premier des trois nouveaux. L’élection\nse fait à la pluralité des voix, en présence du procureur \ndu Roi du châtelet, &amp; d’un greffier.\n</p><p>Les six gardes portent en cérémonie la robe consulaire,\nc’est-à-dire, la robe de drap noir, à collet,\nà manches pendantes, à paremens &amp; bord de velours\nnoir.\n</p><p>Dans les comptes que les gardes ont à rendre, ils\nsont entendus par six anciens hors de charge, nommés \nà la pluralité des voix.\n</p><p>Quand un ancien garde décede, les quatre derniers \ngardes en charge sont tenus d’assister en robe\nà son convoi, &amp; de tenir chacun un des coins du\npoîle, qui est fourni par le bureau, avec six flambeaux \nde cire blanche, auxquels sont attachées les\narmoiries du corps.\n</p><p>Ce cinquieme corps s’est accrû, en 1716, de la\ncommunauté des maîtres bonnetiers &amp; ouvriers au\ntricot des faubourgs.\n</p><p>Cette réunion occasionna dans la suite des contestations ; \nces contestations augmenterent encore\nquand la communauté se fut accrue des faiseurs de\nbas au métier. Ce fut pour terminer tous ces démêlés,\noccasionnés par les différens réglemens qu’avoit\nchacun de ces corps avant la réunion, &amp; qu’il prétendoit \nconserver après, qu’il fut ordonné par un <span><span class=\"pagenum ws-pagenum\" id=\"328\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/332\"></span></span>arrêt du conseil de 1716, qui n’eut son effet qu’en\n1718,\n</p><p>1° Que la communauté des bonnetiers de faubourgs \nsera éteinte &amp; restera unie au corps des Bonnetiers.\n</p><p>2° Que les maîtres des faubourgs reçûs avant la\nréunion, seront réputés maîtres de la ville, &amp; pourront \ny tenir boutique.\n</p><p>3° Qu’ils joüiront eux, leurs veuves &amp; leurs enfans,\ndes droits des Bonnetiers de Paris.\n</p><p>4° On peut voir le reste de ces réglemens dans\nle dictionnaire du Commerce, avec les huit articles\nqu’on fut obligé d’y ajoûter lors de la réunion des\nfabriquans de bas au métier, aux Bonnetiers de la\nville &amp; des faubourgs. <i>Voyez aussi l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAS\" title=\"L’Encyclopédie/1re édition/BAS\"><span class=\"sc\">Bas au métier</span></a>.\n</p><p>Je finirai cet article par un fait qui pourra être de\nquelqu’utilité à d’autres marchands bonnetiers qu’au\nsieur Pichard. Il est constant qu’il n’y a point de fouloire \nbien entretenue, qui ne consomme au moins\npour dix sous d’eau par jour, &amp; un marchand bonnetier \npeut avoir chez lui jusqu’à six, huit, dix fouloires,\nce qui fait pour l’eau seulement un objet assez\nconsidérable. Le S<sup style=\"font-size:70%\">r</sup> Pichard parloit un jour de cette\ndépense, devant un aveugle de naissance déjà connu\n(dont il s’agit dans la <i>Lettre sur les aveugles</i> &amp; dans\nl’art. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AVEUGLE\" title=\"L’Encyclopédie/1re édition/AVEUGLE\"><span class=\"sc\">Aveugle</span></a>), &amp; cet aveugle lui donna un conseil \ndont on ne s’étoit pas encore avisé depuis qu’on\nfait de la <i>bonneterie :</i> ce fut de se servir de l’eau de\nson puits ; cela n’étoit pas difficile à trouver, diront\nceux qui ignorent que l’eau de puits est très-dure &amp;\nse charge si difficilement de savon, qu’il n’est pas possible \nd’en faire usage en <i>bonneterie</i>. Mais notre aveugle \nsavoit très-bien, par l’usage qu’il avoit de la distillation,\nque cette même eau de puits distillée devenoit \ntrès-pénétrante, se chargeoit de savon avec une\nextrème facilité, &amp; en demandoit même beaucoup\nmoins que l’eau de riviere, pour produire le même\neffet.\n</p><p>Il savoit encore que le travail de la <i>bonneterie</i> demandoit \nque l’on tint perpétuellement du feu sous la\nchaudiere qui fournit de l’eau aux fouloires. Il conseilla \ndonc au sieur Pichard de placer un grand alembic \nentre deux chaudieres, qui recevroient l’eau qui\ns’en distilleroit, &amp; qui la rendroient dans les fouloires.\nL’alembic de la fouloire du S<sup style=\"font-size:70%\">r</sup> Pichard est d’une\nforme singuliere ; il est concave en-dessous, &amp; oppose \nune large surface au feu ; il s’en éleve perpétuellement \nune masse considérable de vapeurs ; il est placé \nde façon qu’il est échauffé par le feu même qui entretient \nla chaleur des chaudieres, &amp; il fournit aux\nfouloires de l’eau qui ne coûte rien, qui épargne le\nsavon, &amp; qui foule mieux que l’eau de riviere.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BONNETERIE, s. f. manufacture de bonnets, \nde bas, de camisoles, de jupons, de chaussons, &amp; autres \nouvrages en laine pure ou en laine &amp; soie, qu’on \nappelle <i>castor</i> &amp; <i>vigogne. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LAINE\" title=\"L’Encyclopédie/1re édition/LAINE\"><span class=\"sc\">Laine</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SOIE\" title=\"L’Encyclopédie/1re édition/SOIE\"><span class=\"sc\">Soie</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CASTOR\" title=\"L’Encyclopédie/1re édition/CASTOR\"><span class=\"sc\">Castor</span></a>\n<i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VIGOGNE\" title=\"L’Encyclopédie/1re édition/VIGOGNE\"><span class=\"sc\">Vigogne</span></a>\n</p><p>Les Bonnetiers achetent la laine, &amp; la donnent à \ndes ouvriers qui la font passer par toutes les opérations \nqui la mettent en état d’être employée à leurs \nmarchandises. Ces préparations sont à peu près les \nmêmes que pour la draperie. <i><span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAPERIE\" title=\"L’Encyclopédie/1re édition/DRAPERIE\"><span class=\"sc\">Draperie</span></a>.\n</p><p>Le dégrais, le battage &amp; l’engrais, trois de ces préparations, \ndont il sera fait mention à l’<i>article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAPERIE\" title=\"L’Encyclopédie/1re édition/DRAPERIE\"><span class=\"sc\">Draperie</span></a>, \nse font chez le Bonnetier même. Il n’y a que \nla carde &amp; le filage qui se fassent dehors.\n</p><p>La premiere attention du Bonnetier doit être de se \nmettre à couvert de la friponnerie du Cardeur &amp; du \nFileur ; il peut être trompé sur le filage, en ce qu’il \npeut être plus ou moins fin ; il peut être trompé sur \nla quantité de la laine qu’on lui rend filée, en ce qu’on \nen peut diminuer la quantité, en augmentant le poids \npar une addition d’huile. <i>Exemple :</i> dans l’engrais de \ndouze livres de laine qui se fait chez le Bonnetier, il \nentre trois livres d’huile ; ce qui fait quinze livres de poids : \nmais la<span type=\"proposed\"> livre </span>de laine peut aller jusqu’à quatre \nfrancs, &amp; la<span type=\"proposed\"> livre </span>d’huile ne va qu’à douze sols ; \nle Cardeur &amp; le Fileur peuvent donc être tentés de \nsubstituer de l’huile à de la laine.\n</p><p>Le Bonnetier estimera la finesse du filage par une \nmachine semblable à celle du Drapier. <i>V. l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAPERIE\" title=\"L’Encyclopédie/1re édition/DRAPERIE\"><span class=\"sc\">Draperie</span></a>. C’est une espece de devidoir qui indique \nle nombre de tours, &amp; par conséquent la longueur \ndu fil, qu’on peut toujours comparer avec le \npoids. Il est évident que la finesse du filage est en raison \ncomposée de la directe du nombre des tours, &amp; \nde l’inverse du poids, ou que le filage est d’autant \nplus fin, que le nombre des tours est grand, &amp; le \npoids de l’écheveau petit.\n</p><p>Quant à la quantité de la laine ; s’il veut s’assûrer \nde la fidélité de l’ouvrier, il n’a qu’à la peser en la recevant ; \n&amp; après l’avoir parfaitement dégraissée, le dégrais \nde quinze livres de laine aura d’abord emporté \nles trois livres d’huile qu’elles avoient reçûes dans \nl’engrais, &amp; le poids de laine restant devroit être de \ndouze livres, s’il n’y avoit point eu de déchet dans la \ncarde &amp; le filage : mais il y a eu du décher ; &amp; ce déchet \nest estimé-à deux onces par<span type=\"proposed\"> livre </span>de seize onces.\n</p><p>Le Bonnetier reçoit la laine filée, &amp; la distribue à \ndes Faiseurs de bas au métier &amp; à des Tricoteuses, \npour être employée : ces gens lui rendent la laine employée \naux ouvrages dont nous avons parlé ci-dessus. \nMais il ne faut pas croire qu’alors ces ouvrages \npuissent se vendre ; ils ont à passer par un grand nombre \nd’opérations dont nous allons rendre compte, &amp; \nqui sont proprement du ressort du manufacturier Bonnetier : \naussi se font-elles ordinairement chez lui.\n</p><p><i>La premiere de ces opérations est la foule</i>. La foule \ndemande la construction d’une machine telle qu’on \nla voit <i>Plan. du Bonnetier</i> en face <i>fig. 1.</i> de côté <i>fig.  3</i>. Cette machine s’appelle une <i>fouloire</i>. La fouloire a \nété construite jusqu’à présent en bois de chêne : mais \nson peu de durée &amp; de solidité a déterminé le sieur Pichard, \nmarchand Bonnetier fabriquant rue Mouffetard, \nà la faire construire de pierre.\n</p><p>Au reste la forme de la fouloire en pierre est la \nmême que de la fouloire en bois que nous allons décrire, \nparce qu’elle est beaucoup plus ordinaire. <i>abcd,  fig. 1.</i> est une <i>planche</i> de chêne échancrée. Les échancrures \n<i>ae, ed</i>, ont été pratiquées pour faciliter l’action \ndes bras de l’ouvrier. La<span type=\"proposed\"> partie </span>élevée <i>e</i> correspond \nau ventre de l’ouvrier. Le fond de la fouloire <i>F,  fig. 3</i>. est fait d’une forte planche de chêne appuyée \nsur le bâtis de bois incliné <i>hikl</i>. Entre les piés <i>mnop</i> \n&amp; sous ce bâtis, est placé un grand panier d’osier. \nSur le fond <i>F</i> de la fouloire est fixée à clous une planche \noblongue, sur un pié de hauteur &amp; sur un peu \nplus de longueur ; cette planche est percée de rangées \nde trous, au nombre environ de cent vingt. On prend \ndes dents de bœuf qu’on entortille de filasse, &amp; qu’on <span><span class=\"pagenum ws-pagenum\" id=\"326\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/330\"></span></span>fait entrer dans ces trous. Cette planche <i>F</i> garnie de\ndents de bœuf, s’appelle le <i>ratelier</i>. On voit même\n<i>planche du Bonnetier, fig. 7.</i> le ratelier séparé : il seroit \nmieux que le ratelier, au lieu d’être fixé à clous\nsur le fond de la fouloire, y fût enchassé, de maniere \nqu’il n’y eût que les dents qui desafleurassent, &amp;\nc’est ce que le sieur Pichard a fait observer dans les\nsiennes. Des robinets <i>g, g</i> donnent à discrétion dans\nla fouloire, de l’eau chaude qui vient d’une chaudiere \n<i>B, fig. 2.</i> assise sur un fourneau <i>C</i>, au-dessous duquel \non remarque un petit bûcher <i>D</i>, &amp; au-dessus un\nréservoir <i>A</i> d’eau froide, qui fournit à la chaudiere <i>B</i>.\n</p><p>Pour fouler, on ouvre les robinets <i>g, g, fig. 3.</i> l’eau\nchaude tombe dans la fouloire ; l’ouvrier a du savon\ndans un sac de toile ; il prend ce sac, &amp; le promene\ndans l’eau chaude. La précaution du sac est bonne ;\npar ce moyen il ne passe dans l’eau que les particules \nplus fines du savon, le gros tacheroit l’ouvrage.\nCette eau imprégnée de savon, s’appelle <i>eau neuve</i>.\nQuand l’eau neuve est prête, l’ouvrier prend sur la\nplanche 1, 2, 3, 4, au lieu 1, une certaine quantité \nd’ouvrage qu’on appelle une <i>poignée</i>. Si ce sont\ndes bas d’homme, il n’en faut qu’une paire pour faire \nune poignée. Cette poignée a déjà souffert plusieurs \npréparations dans la fouloire, avant que de\npasser dans l’eau neuve, ainsi qu’on le verra par la\nsuite de l’opération que nous décrivons. L’ouvrier\nfoule cette poignée : son travail consiste alors à tourner,\nretourner, &amp; presser à plusieurs réprises sa poignée \nsur les dents du ratelier ; observant de la faire\ntoucher à chaque mouvement à l’eau qui s’éleve dans\nla fouloire jusqu’à la hauteur de deux rangées de\nde dents les plus voisines du fond. Il continue son opération \npendant une bonne heure au moins, ayant soin\nde ne pas fouler à sec ; car sa marchandise en deviendroit \ncassante. Cela fait, il tord bien son ouvrage\npour en faire sortir l’eau, le plie &amp; le met dans le\npanier qui est sous la fouloire.\n</p><p>Son ouvrage serré dans le panier, il ouvre les robinets \n<i>g, g</i> ; il tombe de l’eau chaude dans la fouloire ; \ncela s’appelle <i>réchauffer</i>. Cette eau réchauffée une\npremiere fois s’appelle <i>eau d’imprime</i>. L’eau d’imprime \nétant préparée, l’ouvrier prend une poignée d’ouvrage \nau lieu 2 ; il met cette poignée dans l’eau d’imprime,\nl’y agite, &amp; commence à la fouler un peu.\nCette manœuvre dure un quart d’heure ; au bout de\nce tems, au lieu de jetter cette poignée dans le panier,\ncomme la premiere, il la met sur la planche au\nlieu 1, après l’avoir tordue.\n</p><p>Cela fait, il réchauffe l’eau : cette eau réchauffée\ns’appelle <i>eau de dégrais à fait :</i> il prend une autre poignée \nau lieu 3 ; il a du savon noir dans un barril ; il\nen frotte sa poignée à la quantité d’une demi-livre,\nensuite il l’agite dans l’eau, &amp; la presse fortement sur\nle ratelier pour en faire sortir la graisse. Cette manœuvre \ndure un quart-d’heure : au bout de ce tems,\nil tord sa poignée &amp; la met sur la planche au lieu 2.\n</p><p>Il réchauffe l’eau : cette eau réchauffée s’appelle\n<i>eau grasse</i>. Il prend une autre poignée au lieu 4 ; il la\nmet dans l’eau grasse sans la frotter de savon, il se\ncontente de l’agiter &amp; de la presser fortement contre\nle ratelier. Cette manœuvre dure encore un quart-d’heure ; \nau bout de ce tems il tord sa poignée &amp; la\nmet sur la planche au lieu 3.\n</p><p>Pour cette fois il ne réchauffe point, il prend seulement \nune nouvelle poignée au lieu 5 ; cette poignée\nest d’ouvrage tel qu’il sort des mains du fabriquant,\n&amp; sans aucune préparation. Il jette sa poignée dans\nl’eau, l’y agite, &amp; presse contre les dents. Cette manœuvre \ndure un quart-d’heure ; au bout de ce tems\nil la tord &amp; la met sur la planche au lieu 4.\n</p><p>Cela fait, il vuide toute la fouloire par un bouchon\nqui est au fond, &amp; la nettoye exactement. Quand la\nfouloire est bien nettoyée, il refait de l’eau neuve\npour recommencer la suite d’opérations que nous venons \nde décrire, &amp; dans lesquelles consiste la foule.\n</p><p>D’où l’on voit que nous avons supposé la fouloire\nen train : mais si elle n’y eût point été, on eût fait\nune eau neuve avec du savon noir, &amp; on eût continué \nle travail dans l’ordre que nous avons prescrit :\nmais le commencement eût été coûteux &amp; n’eût pas\ndonné un ouvrage si parfait. Le but de la foule\nest de dégraisser, &amp; de rendre l’ouvrage plus fort &amp;\nplus serré.\n</p><p>L’ouvrier est payé trois sous la poignée : mais tous\nles ouvrages ne sont pas également durs. Les bas\nd’homme, de Segovie, sont les plus durs ; les bas de\nfemme sont de deux paires à la poignée. L’ouvrage\nde foule le moins pénible, ce sont les calottes de castor,\nquoiqu’il y en ait huit à la poignée.\n</p><p>Si l’on veut avoir de bel &amp; bon ouvrage, il ne\nfaut le fouler ni aux piés ni au moulin ; ces deux manieres \nrendent les bas durs &amp; inégalement foulés.\n</p><p><i>La seconde opération est celle de la forme</i>. Au sortir\ndes mains du foulon, dans le même jour, il faut <i>enformer</i> \nles marchandises : si on les laissoit sécher, on ne\npourroit plus les enformer sans les mouiller, ce qui\nles gâteroit. La forme n’est autre chose qu’un morceau \nplat de bois de hêtre, dont le contour est, à\nproprement parler, la ligne de profil de la piece à\nenformer. On la fait entrer dans les ouvrages foulés,\nqu’on tend fortement sur elle, avec de petits clous\nqu’on plante, soit dans l’ouvrage, soit dans une lisiere \nou allonge qu’on y attache : ordinairement on\nmet des lisieres aux jupons. On laisse les marchandises \nen forme jusqu’à ce qu’elles soient seches, ce qui\ndemande au-moins douze heures, sans feu ni soleil.\nQuand on est pressé, on porte les marchandises enfermées \ndans une étuve ou cabinet échauffé par une\npoelle de feu : il ne faut aux marchandises qu’une\nheure d’étuve pour les sécher : mais il vaut mieux\nles laisser sécher à l’air.\n</p><p><i>La troisieme opération</i> consiste à les <i>racoutrer. Racoutrer</i>, \nn’est autre chose que réparer les défauts que\nles marchandises rapportent, soit du métier à bas,\nsoit de la foule. Cette réparation se fait à l’aiguille &amp;\navec la même matiere : il faut qu’elle soit la plus solide \n&amp; la plus propre qu’il est possible.\n</p><p><i>La quatrieme opération</i> est le <i>draper</i>. Pour draper,\non a une <i>broche double :</i> cette broche double est une\nespece de fourche de fer, telle qu’on la voit <i>fig. 5</i>. On\na monté sur chaque fourchon, un chardon de ceux\nqu’on appelle <i>chardon à bonnetier</i> ou <i>drapier</i> ou <i>foulon ;</i>\nces chardons peuvent se mouvoir ou tourner sur les\ndeux fourchons, &amp; y sont arrêtés par une planchette\nqui en est traversée, &amp; une clavette qui les traverse.\nL’ouvrier prend la queue de cette broche ou fourche\nentre l’index &amp; le doigt du milieu de sa droite ; place\nson ouvrage sur son genou gauche, qu’un petit marche-pié \ntient élevé, &amp; passe dessus, les deux chardons,\njusqu’à ce qu’il s’apperçoive qu’il s’est formé\nassez de duvet. Les chardons en roulant sur la marchandise,\nse chargent de bourre. Quand ils en ont\ntrop, on a une carde telle qu’on la voit <i>fig. 6.</i> sur laquelle \non les roule, ce qui s’appelle <i>debourrer</i>.\n</p><p><i>La cinquieme opération</i> est la <i>tonte</i>. Cette opération \nest très-délicate, &amp; il faut une certaine habitude\npour aller vîte &amp; ne pas tondre en échelle ou inégalement : \npour cet effet le tondeur se ceint d’une ceinture \ntelle qu’on la voit <i>fig. 8 ;</i> elle a une boucle ordinaire \nà son extrémité, &amp; elle traverse un morceau\nde bois fait en cœur, dont on auroit coupé la pointe,\n&amp; au milieu duquel on auroit pratiqué une ouverture\nquarrée. Il arrête ce morceau de bois, qu’on appelle\n<i>coussinet</i>, sur son flanc droit. Il prend dans sa main\ngauche un rouleau ou morceau de bois rond, couvert \nde serge, qu’on voit <i>fig. 10</i>. Ce rouleau ou morceau \nde bois a un pié de long sur quatre pouçes de <span><span class=\"pagenum ws-pagenum\" id=\"327\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/331\"></span></span>diametre. Il place son ouvrage sur ce rouleau, en travers,\nsi c’est un bas ; il appuie la longue branche de\nses ciseaux dans l’ouverture du coussinet ; il les saisit\ntoutes deux, &amp; faisant ouvrir &amp; fermer rapidement\nson ciseau, il enleve de dessus l’ouvrage les gros\npoils, observant de tourner peu à peu le rouleau,\nafin que la surface de l’ouvrage à tondre succede à\nla surface tondue, &amp; se présente continuement au\nciseau.\n</p><p>On appelle <i>bourre</i>, tant la laine enlevée au chardon,\nque celle qui vient du ciseau ; ce produit du draper \n&amp; de la tonte sert à remplir les dents des cardes\nneuves, quand on craint qu’étant trop longues elles\nne déchirent la laine. On la vend aussi à des ouvriers\nqui ont trouvé le secret d’en faire une sorte de tapisserie \nqu’on appelle <i>tontisse</i>. La bourre vaut quatre\nsous la livre.\n</p><p>Il est étonnant qu’on ait trouvé un emploi à la\nbourre de la laine, &amp; qu’on n’en ait pas encore trouvé \n<i>à la recoupe de la gase ;</i> l’un pourtant me semble\nbien plus facile que l’autre. On entend par <i>la recoupe  de la gase</i>, cette portion de fil &amp; de soie blanche qui\ns’enleve au ciseau de dessus les pieces, quand elles\nsont fabriquées, pour en faire paroître les fleurs,\n<i>voyez</i> <span class=\"sc\">Gase</span> : on brûle cette matiere ou cet amas de\npetits fils plus blancs que la neige. Cependant il n’est\npersonne à qui il ne vienne en pensée qu’on en pourroit \ntrès-bien faire usage dans les papeteries : peut-être\nque du papier fabriqué en entier de cette matiere \nseroit cassant ; mais si on la mêlangeoit avec le\nchiffon, je ne doute point qu’elle ne contribuât à la\nblancheur &amp; à la finesse : j’invite les fabriquans de\npapier à en faire l’essai. Si cet essai réussissoit, il y\nauroit un gain considérable à faire pour les premiers\nentrepreneurs ; car ces bouts de fil &amp; de soie forment\nau bout de l’an, dans l’attelier d’un gasier un peu occupé,\nune masse très-considérable, &amp; ils se donnent\npour rien ou pour très-peu de chose.\n</p><p><i>La sixieme opération</i> est la <i>teinture</i>. Après la tonte\non teint ou l’on envoye à la teinture les ouvrages\nfaits de laine blanche ; car pour ceux qui sont fabriqués \nde laines déjà teintes, ils restent de la couleur\nqu’on a cardé la laine. <i><span type=\"bold\">Voyez</span></i> sur le mêlange des laines \nteintes propres à produire la couleur qu’on desire,\n<i>l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAPERIE\" title=\"L’Encyclopédie/1re édition/DRAPERIE\"><span class=\"sc\">Draperie</span></a>. <i><span type=\"bold\">Voyez</span> aussi</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TEINTURE\" title=\"L’Encyclopédie/1re édition/TEINTURE\"><span class=\"sc\">Teinture</span></a>.\n</p><p><i>Septieme opération</i>. Il faut rapprêter les marchandises \npassées à la teinture. On entend par <i>rapprêter</i>,\nrepasser au chardon légerement, ce qu’on appelle\n<i>éclaircir</i>, &amp; tondre ensuite.\n</p><p><i>Huitieme opération</i>. Quand les marchandises ont\npassé par toutes les opérations précédentes, on les\npresse ou on les <i>catit</i>. La presse des Bonnetiers n’a rien\nde particulier ; elle ressemble à celle des relieurs &amp;\nde quelques autres ouvriers. L’action de la presse est\nde rendre les marchandises moins épaisses, &amp; de leur\ndonner un œil plus fin. <i>Catir</i>, c’est chauffer modérément \nsur une poelle pleine de feu, qu’on appelle <i>catissoire</i>. \nLa catissoire renfle la laine, &amp; donne à la marchandise \nun air plus moelleux &amp; plus chaud, mais\nplus épais, ce qui ne plaît pas à tout le monde.\n</p><p>Il ne reste plus au Bonnetier après cela, qu’à renfermer \nsa marchandise dans des armoires, &amp; à veiller \nà ce que les vers ne s’y mettent point.\n</p><p>La <i>Bonneterie</i> de Paris est sans contredit une des\nmeilleures de l’Europe, &amp; la meilleure du royaume.\nLa crainte qu’elle ne perdît de son crédit par de mauvais \nouvrages distribués sur son compte, détermina\nsa Majesté à ordonner à trois reprises différentes, en\n1713, 16 &amp; 21, que les marchandises de <i>bonneterie</i>,\nqui se présenteroient à l’entrée de Paris, seroient visitées \nà la doüane ; &amp; pour cet effet il fut enjoint 1°\nau commis des portes &amp; barrieres de Paris, sous peine\nd’interdiction pendant un mois, &amp; de révocation en\ncas de récidive, d’envoyer au bureau de la doüane\ntous les marchands forains, voituriers, conducteurs\nde coches, &amp; messagers qu’ils trouveront chargés de\n<i>bonneterie</i>, tant au métier qu’à l’aiguille, de leur délivrer \ndes envois, d’en prendre des gages proportionnés \nà la quantité des marchandises, &amp; même de\nles conduire : 2° en cas qu’il se trouvât des gens en\ncontravention, de saisir &amp; de dresser procès-verbal\n&amp; rapport de saisie, dans les vingt-quatre heures :\n3° au lieutenant de police d’ordonner en ces conjonctures \nce qu’il appartiendra : 4° que le tiers des marchandises \nprises en fraude, soit adjugé aux commis.\n</p><p>La <i>Bonneterie</i> forme le cinquieme des six corps des\nmarchands de Paris. Il a droit de vendre bonnets de\ndrap, de laine, bas, gants, chaussons, camisoles,\ncaleçons, &amp; autres semblables ouvrages faits au métier,\nau tricot, à l’aiguille, en laine, fil, lin, poil,\ncastor, coton, &amp; autres matieres ourdissables.\n</p><p>Les Bonnetiers entendent par des <i>bas castors</i>, ou\nautres ouvrages désignés sous ce nom, ceux qui sont\nfaits avec de la laine filée &amp; torse, ensuite avec de la\nsoie. Ces marchandises se traitent au sortir des mains\ndu fabriquant, précisément comme si elles étoient\ntoute laine.\n</p><p>Dans les statuts de la <i>Bonneterie</i>, accordés par Henri \nIV. en 1608, les marchands bonnetiers sont appellés \n<i>Aulmulciers-mitoniers ;</i> parce qu’anciennement\nc’étoient eux qui faisoient des aulmulces ou bonnets\npropres pour la tête quand on alloit en voyage, &amp;\nqu’ils vendoient des mitaines. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AUMUSSE\" title=\"L’Encyclopédie/1re édition/AUMUSSE\"><span class=\"sc\">Aumusse</span></a>. Suivant ces statuts, on ne peut être reçû dans le corps\navant vingt-cinq ans, &amp; sans avoir travaillé cinq ans\nen qualité d’apprenti, &amp; cinq autres années en qualité \nde compagnon, &amp; sans avoir fait chef-d’œuvre.\n</p><p>La <i>Bonneterie</i> a ses armoiries ; elles sont d’azur, à\nla toison d’argent, surmontée de cinq navires aussi\nd’argent, trois en chef &amp; deux en pointe ; &amp; une\nconfrairie établie en l’église de S. Jacques de la Boucherie, \nsous la protection de S. Fiacre.\n</p><p>Il y a à la tête du corps six maîtres ou six gardes.\nTrois sont appellés <i>anciens</i>. Le plus ancien des trois\ns’appelle <i>le premier</i> ou <i>le grand garde ;</i> les trois autres\nsont nommés <i>nouveaux gardes</i>. On ne peut être élû\npremier garde, qu’on n’ait été nouveau garde.\n</p><p>L’élection de deux gardes se fait tous les ans après\nla S. Michel, au bureau de la <i>Bonneterie ;</i> savoir, d’un\nancien pour la seconde fois, &amp; d’un nouveau pour\nla premiere fois ; ensorte qu’il en sort deux, le grand\ngarde, &amp; le premier des trois nouveaux. L’élection\nse fait à la pluralité des voix, en présence du procureur \ndu Roi du châtelet, &amp; d’un greffier.\n</p><p>Les six gardes portent en cérémonie la robe consulaire,\nc’est-à-dire, la robe de drap noir, à collet,\nà manches pendantes, à paremens &amp; bord de velours\nnoir.\n</p><p>Dans les comptes que les gardes ont à rendre, ils\nsont entendus par six anciens hors de charge, nommés \nà la pluralité des voix.\n</p><p>Quand un ancien garde décede, les quatre derniers \ngardes en charge sont tenus d’assister en robe\nà son convoi, &amp; de tenir chacun un des coins du\npoîle, qui est fourni par le bureau, avec six flambeaux \nde cire blanche, auxquels sont attachées les\narmoiries du corps.\n</p><p>Ce cinquieme corps s’est accrû, en 1716, de la\ncommunauté des maîtres bonnetiers &amp; ouvriers au\ntricot des faubourgs.\n</p><p>Cette réunion occasionna dans la suite des contestations ; \nces contestations augmenterent encore\nquand la communauté se fut accrue des faiseurs de\nbas au métier. Ce fut pour terminer tous ces démêlés,\noccasionnés par les différens réglemens qu’avoit\nchacun de ces corps avant la réunion, &amp; qu’il prétendoit \nconserver après, qu’il fut ordonné par un <span><span class=\"pagenum ws-pagenum\" id=\"328\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/332\"></span></span>arrêt du conseil de 1716, qui n’eut son effet qu’en\n1718,\n</p><p>1° Que la communauté des bonnetiers de faubourgs \nsera éteinte &amp; restera unie au corps des Bonnetiers.\n</p><p>2° Que les maîtres des faubourgs reçûs avant la\nréunion, seront réputés maîtres de la ville, &amp; pourront \ny tenir boutique.\n</p><p>3° Qu’ils joüiront eux, leurs veuves &amp; leurs enfans,\ndes droits des Bonnetiers de Paris.\n</p><p>4° On peut voir le reste de ces réglemens dans\nle dictionnaire du Commerce, avec les huit articles\nqu’on fut obligé d’y ajoûter lors de la réunion des\nfabriquans de bas au métier, aux Bonnetiers de la\nville &amp; des faubourgs. <i><span type=\"bold\">Voyez</span> aussi l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAS\" title=\"L’Encyclopédie/1re édition/BAS\"><span class=\"sc\">Bas au métier</span></a>.\n</p><p>Je finirai cet article par un fait qui pourra être de\nquelqu’utilité à d’autres marchands bonnetiers qu’au\nsieur Pichard. Il est constant qu’il n’y a point de fouloire \nbien entretenue, qui ne consomme au moins\npour dix sous d’eau par jour, &amp; un marchand bonnetier \npeut avoir chez lui jusqu’à six, huit, dix fouloires,\nce qui fait pour l’eau seulement un objet assez\nconsidérable. Le S<sup style=\"font-size:70%\">r</sup> Pichard parloit un jour de cette\ndépense, devant un aveugle de naissance déjà connu\n(dont il s’agit dans la <i>Lettre sur les aveugles</i> &amp; dans\nl’art. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AVEUGLE\" title=\"L’Encyclopédie/1re édition/AVEUGLE\"><span class=\"sc\">Aveugle</span></a>), &amp; cet aveugle lui donna un conseil \ndont on ne s’étoit pas encore avisé depuis qu’on\nfait de la <i>bonneterie :</i> ce fut de se servir de l’eau de\nson puits ; cela n’étoit pas difficile à trouver, diront\nceux qui ignorent que l’eau de puits est très-dure &amp;\nse charge si difficilement de savon, qu’il n’est pas possible \nd’en faire usage en <i>bonneterie</i>. Mais notre aveugle \nsavoit très-bien, par l’usage qu’il avoit de la distillation,\nque cette même eau de puits distillée devenoit \ntrès-pénétrante, se chargeoit de savon avec une\nextrème facilité, &amp; en demandoit même beaucoup\nmoins que l’eau de riviere, pour produire le même\neffet.\n</p><p>Il savoit encore que le travail de la <i>bonneterie</i> demandoit \nque l’on tint perpétuellement du feu sous la\nchaudiere qui fournit de l’eau aux fouloires. Il conseilla \ndonc au sieur Pichard de placer un grand alembic \nentre deux chaudieres, qui recevroient l’eau qui\ns’en distilleroit, &amp; qui la rendroient dans les fouloires.\nL’alembic de la fouloire du S<sup style=\"font-size:70%\">r</sup> Pichard est d’une\nforme singuliere ; il est concave en-dessous, &amp; oppose \nune large surface au feu ; il s’en éleve perpétuellement \nune masse considérable de vapeurs ; il est placé \nde façon qu’il est échauffé par le feu même qui entretient \nla chaleur des chaudieres, &amp; il fournit aux\nfouloires de l’eau qui ne coûte rien, qui épargne le\nsavon, &amp; qui foule mieux que l’eau de riviere.\n \n</p>\n</div>",
    "title": "BONNETERIE",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BONNETERIE"
}