{
    "authors": [
        "Denis Diderot"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-1866-0/",
    "item_id": "2-1861",
    "next": "2-1862",
    "pages": "350-352",
    "prev": "2-1860",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BOUCHER, s. m. (<i>Police anc. &amp; mod. &amp; Art.</i>)\ncelui qui est autorisé à faire tuer de gros bestiaux,\n&amp; à en vendre la chair en détail.\n</p><p>La viande de boucherie est la nourriture la plus\nordinaire après le pain, &amp; par conséquent une de celles \nqui doit davantage &amp; le plus souvent intéresser\nla santé. La police ne peut donc veiller trop attentivement \nsur cet objet : mais elle prendra toutes les précautions \nqu’il comporte, si elle a soin que les bestiaux\ndestinés à la boucherie soient sains ; qu’ils soient tués\n&amp; non morts de maladie, ou étouffés ; que l’apprêt\ndes chairs se fasse proprement, &amp; que la viande soit\ndébitée en tems convenable.\n</p><p>Il ne paroît pas qu’il y ait eû des <i>Bouchers</i> chez les\nGrecs, au moins du tems d’Agamemnon. Les héros\nd’Homere sont souvent occupés à dépecer &amp; à faire\ncuire eux-mêmes leurs viandes ; &amp; cette fonction qui\nest si desagréable à la vûe n’avoit alors rien de\nchoquant.\n</p><p>A Rome il y avoit deux corps ou colléges de <i>Bouchers</i>, \nou gens chargés par état de fournir à la ville\nles bestiaux nécessaires à sa subsistance : il n’étoit pas\npermis aux enfans des <i>Bouchers</i> de quitter la profession \nde leurs peres, sans abandonner à ceux dont ils\nse séparoient la partie des biens qu’ils avoient en commun \navec eux. Ils élisoient un chef qui jugeoit leurs\ndifférends : ce tribunal étoit subordonné à celui du\npréfet de la ville. L’un de ces corps ne s’occupa d’abord \nque de l’achat des porcs, &amp; ceux qui le composoient \nen furent nommés <i><span class=\"lang-la\" lang=\"la\">suarii</span></i> : l’autre étoit pour\nl’achat &amp; la vente des bœufs ; ce qui fit appeller ceux\ndont il étoit formé, <i><span class=\"lang-la\" lang=\"la\">boarii</span></i> ou <i><span class=\"lang-la\" lang=\"la\">pecuarii</span></i>. Ces deux corps\nfurent réunis dans la suite.\n</p><p>Ces marchands avoient sous eux des gens dont\nl’emploi étoit de tuer les bestiaux, de les habiller,\nde couper les chairs, &amp; de les mettre en vente ; ils\ns’appelloient <i><span class=\"lang-la\" lang=\"la\">laniones</span></i> ou <i><span class=\"lang-la\" lang=\"la\">lanii</span></i>, ou même <i><span class=\"lang-la\" lang=\"la\">carnifices</span></i> :\non appelloit <i><span class=\"lang-la\" lang=\"la\">lanienæ</span></i>, les endroits où l’on tuoit, &amp; <i><span class=\"lang-la\" lang=\"la\">macella</span></i>, ceux où l’on vendoit. Nous avons la même distinction ; \nles tueries ou échaudoirs de nos <i>Bouchers</i>\nrépondent aux <i><span class=\"lang-la\" lang=\"la\">lanienæ</span></i>, &amp; leurs étaux aux <i><span class=\"lang-la\" lang=\"la\">macella</span></i>.\n</p><p>Les <i>Bouchers</i> étoient épars en différens endroits\nde la ville ; avec le tems on parvint à les rassembler \nau quartier de <i>Cœlimontium</i>. On y transféra\naussi les marchés des autres substances nécessaires à\nla vie, &amp; l’endroit en fut nommé <i><span class=\"lang-la\" lang=\"la\">macellum magnum</span></i>. \nIl y a sur le terme <i><span class=\"lang-la\" lang=\"la\">macellum</span></i> un grand nombre \nd’étymologies qui ne méritent pas d’être rapportées.\n</p><p>Le <i><span class=\"lang-la\" lang=\"la\">macellum magnum</span></i>, ou <i>la grande boucherie</i>, devint \nsous les premieres années du regne de Néron un\nédifice à comparer en magnificence aux bains, aux\ncirques, aux aquéducs, &amp; aux amphithéatres. Cet\nesprit qui faisoit remarquer la grandeur de l’empire\ndans tout ce qui appartenoit au public, n’étoit pas\nentierement éteint : la mémoire de l’entreprise du <i><span class=\"lang-la\" lang=\"la\">macellum magnum</span></i> fut transmise à la postérité par une médaille \noù l’on voit par le frontispice de ce bâtiment,\nqu’on n’y avoit épargné ni les colonnes, ni les portiques,\nni aucune des autres richesses de l’architecture.\n</p><p>L’accroissement de Rome obligea dans la suite d’avoir \ndeux autres boucheries : l’une fut placée <i><span class=\"lang-la\" lang=\"la\">in regione Esquilina</span></i>, &amp; fut nommée <i><span class=\"lang-la\" lang=\"la\">macellum Livianum</span> ;</i>\nl’autre <i><span class=\"lang-la\" lang=\"la\">in regione fori Romani</span></i>.\n</p><p>La police que les Romains observoient dans leurs\nboucheries s’établit dans les Gaules avec leur domination ; \n&amp; l’on trouve dans Paris, de tems immémorial,\nun corps composé d’un certain nombre de familles \nchargées du soin d’acheter les bestiaux, d’en\nfournir la ville, &amp; d’en débiter les chairs. Elles étoient\nréunies en un corps où l’étranger n’étoit point admis,\noù les enfans succédoient à leurs peres, &amp; les\ncollatéraux à leurs parens ; où les mâles seuls avoient\ndroit aux blens qu’elles possédoient en commun,\n&amp; où par une espece de substitution, les familles qui\nne laissoient aucun hoir en ligne masculine, n’avoient\nplus de part à la société ; leurs biens étoient dévolus\naux autres <i><span class=\"lang-la\" lang=\"la\">jure accrescendi</span></i>. Ces familles élisoient entr’elles \nun chef à vie, sous le titre de <i>maître des Bouchers</i>, \nun greffier, &amp; un procureur d’office. Ce tribunal \nsubordonné au prevôt de Paris, ainsi que celui\ndes <i>Bouchers</i> de Rome l’étoit au préfet de la ville,\ndécidoit en premiere instance des contestations particulieres,\n&amp; faisoit les affaires de la communauté.\n</p><p>On leur demanda souvent leur titre, mais il ne paroît \npas qu’ils l’ayent jamais fourni ; cependant leur\nprivilége fut confirmé par Henri II. en 1550, &amp;\nils ne le perdirent en 1673, que par l’édit général\nde la réunion des justices à celle du Châtelet.\n</p><p>Telle est l’origne de ce qu’on appella dans la suite\n<i>la grande boucherie ;</i> l’accroissement de la ville rendit\nnécessaire celui des boucheries, &amp; l’on en établit en\ndifférens quartiers ; mais <i>la grande boucherie</i> se tint\ntoûjours séparée des autres, &amp; n’eut avec elles aucune \ncorrespondance, soit pour la jurande, soit pour\nla discipline.\n</p><p>A mesure que les propriétaires de ces boucheries\ndiminuerent en nombre &amp; augmenterent en opulence,\nils se dégoûterent de leur état, &amp; abandonnerent \nleurs étaux à des étrangers. Le Parlement qui\ns’apperçut que le service du public en souffroit, les\ncontraignit d’occuper ou par eux-mêmes ou par des\nserviteurs : de-là vinrent les <i>étaliers Bouchers</i>. Ces étaliers \ndemanderent dans la suite à être maîtres, &amp; on\nle leur accorda : les <i>Bouchers</i> de la grande boucherie <span><span class=\"pagenum ws-pagenum\" id=\"351\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/355\"></span></span>s’y opposerent inutilement ; il leur fut défendu de\ntroubler les nouveaux maîtres dans leurs fonctions ;\nces nouveaux furent incorporés avec les <i>Bouchers</i>\ndes autres boucheries : dans la suite, ceux même de\nla grande boucherie leur loüerent leurs étaux, &amp;\ntoute distinction cessa dans cette profession.\n</p><p>La premiere boucherie de Paris fut située au parvis \nNotre-Dame : sa démolition &amp; celle de la boucherie \nde la porte de Paris fut occasionnée par les\nmeurtres que commit sous le regne de Charles VI.\nun <i>Boucher</i> nommé <i>Caboche</i>. Ce châtiment fut suivi\nd’un édit du roi, daté de 1416, qui supprime la derniere,\nqu’on appelloit <i>la grande boucherie</i>, confisque\nses biens, révoque ses priviléges, &amp; la réunit avec\nles autres <i>Bouchers</i> de la ville, pour ne faire qu’un\ncorps, ce qui fut exécuté : mais deux ans après, le\nparti que les <i>Bouchers</i> soûtenoient dans les troubles\ncivils étant devenu le plus fort, l’édit de leur suppression \nfut révoqué, &amp; la démolition des nouvelles\nboucheries ordonnée. Une réflexion se présente ici\nnaturellement, c’est que les corps qui tiennent entre\nleurs mains les choses nécessaires à la subsistance\ndu peuple, sont très-redoutables dans les tems de\nrévolutions, sur-tout si ces corps sont riches, nombreux \n&amp; composés de familles alliées. Comme il est\nimpossible de s’assûrer particulierement de leur fidélité,\nil me semble que la bonne politique consiste à\nles diviser : pour cet effet, ils ne devroient point former \nde communauté, &amp; il devroit être libre à tout\nparticulier de vendre en étal de la viande &amp; du pain.\n</p><p>La grande boucherie de la porte de Paris fut rétablie ; \nmais on laissa subsister trois de celles qui devoient \nêtre démolies ; la boucherie de Beauvais, celle\ndu petit-pont, &amp; celle du cimetiere S. Jean : il n’y\navoit alors que ces quatre boucheries ; mais la ville\ns’accroissant toûjours, il n’étoit pas possible que les\nchoses restassent dans cet état ; aussi s’en forma-t-il\ndepuis 1418, jusqu’en 1540, une multitude d’autres\naccordées au mois de Février 1587, &amp; enregistrées\nau Parlement, malgré quelques oppositions de la\npart de ceux de la grande boucherie qui souffroient à\nêtre confondus avec le reste des <i>Bouchers ;</i> dont les\nprincipales étoient celle de S. Martin des Champs,\ndes religieuses de Montmartre, des religieux de S.\nGermain-des-Prés, les boucheries du Temple, de\nSte Génevieve, <i>&amp;c.</i> sans compter un grand nombre\nd’étaux dispersés dans les différens quartiers de la\nville.\n</p><p>Ces établissemens isolés les uns des autres, donnerent \nlieu à un grand nombre de contestations qu’on\nne parvint à terminer, qu’en les réunissant à un seul\ncorps : ce qui fut exécuté en conséquence de lettres\npatentes sollicitées par la plûpart des <i>Bouchers</i> même.\n</p><p>Il fut arrêté en même tems 1°. que nul ne sera\nreçû maître, s’il n’est fils de maître, ou n’a servi\ncomme aprenti &amp; obligé pendant trois ans ; &amp; acheté,\nvendu, habillé &amp; débité chair, pendant trois\nautres années.\n</p><p>2°. Que les fils de maître ne feront point chef-d’œuvre, \npourvû qu’ils ayent travaillé trois à quatre\nans chez leurs parens.\n</p><p>3°. Que la communauté aura quatre jurés élus\ndeux à deux, &amp; de deux en deux ans.\n</p><p>4°. Que nul ne sera reçû, s’il n’est de bonnes\nmœurs.\n</p><p>5°. Qu’un serviteur ne pourra quitter son maître,\nni un autre maître le recevoir, sans congé &amp; certificat,\nsous peine d’un demi-écu d’amende pour le serviteur,\n&amp; de deux écus pour le maître.\n</p><p>6°. Que celui qui aspirera à la maîtrise, habillera\nen présence des jurés &amp; maîtres, un bœuf, un mouton,\nun veau, &amp; un porc.\n</p><p>7°. Que nul ne fera état de maître <i>Boucher</i>, s’il n’a\nété reçû, &amp; s’il n’a fait le serment.\n</p><p>8°. Qu’aucun <i>Boucher</i> ne tuera porc nourri ès maisons \nd’huiliers, barbiers ou maladreries, à peine de\ndix écus.\n</p><p>9°. Qu’aucun n’exposera en vente chair qui ait le\nfy, sous peine de dix écus.\n</p><p>10°. Que les jurés visiteront les bêtes destinées ès\nboucheries, &amp; veilleront à ce que la chair en soit\nvénale, sous peine d’amende.\n</p><p>11°. Que s’il demeure des chairs, du jeudi au samedi,\ndepuis Pâques jusqu’à la S. Remi, elles ne\npourront être exposées en vente, sans avoir été visitées \npar les <i>Bouchers</i>, à peine d’amende.\n</p><p>12°. Que ceux qui sont alors <i>Bouchers</i>, continueront,\nsans être obligés à expérience &amp; chef-d’œuvre.\n</p><p>13°. Que les veuves joüiront de l’état de leur\nmari, &amp; qu’elles n’en perdront les priviléges, qu’en\népousant dans un autre état.\n</p><p>14°. Que les enfans pourront succéder à leur\npere, sans expérience ni chef-d’œuvre, pourvû qu’ils\nayent servi sous lui pendant trois ans.\n</p><p>15°. Que les enfans de maître ne pourront aspirer\nà maîtrise avant dix-huit ans.\n</p><p>16°. Que les autres ne pourront être reçûs avant\nvingt-quatre.\n</p><p><i>De la Police des étaux</i>. Lorsque les <i>Bouchers</i> furent\ntentés de quitter leur profession &amp; de loüer leurs\nétaux, on sentit bien que plus ce loyer seroit fort,\nplus la viande augmenteroit de prix ; inconvénient\nauquel la police remédia en 1540, en fixant le loyer\ndes étaux à seize livres parisis par an. Il monta successivement ; \n&amp; en 1690, il étoit à neuf cents cinquante \nlivres. Mais la situation, l’étendue, la commodité \ndu commerce, ayant mis depuis entre les\nétaux une inégalité considérable, la sévérité de la\nfixation n’a plus de lieu, &amp; les propriétaires font\nleurs baux comme ils le jugent à propos. Il est seulement \ndéfendu de changer les locataires, de demander \ndes augmentations, de renouveller un bail, ou\nde le transporter, sans la permission du magistrat de\npolice.\n</p><p>Il est aussi défendu d’occuper un second étal, sous\nun nom emprunté dans la même boucherie, &amp; plus\nde trois étaux dans toute la ville.\n</p><p><i>De l’achat des bestiaux</i>. La premiere fonction du\n<i>Boucher</i> après sa réception, est l’achat des bestiaux :\nles anciens dispensoient les <i>Bouchers</i> des charges onéreuses \n&amp; publiques ; toute la protection dont ils\navoient besoin leur étoit accordée ; on facilitoit &amp;\nl’on assûroit leur commerce autant qu’on le pouvoit.\nSi nos <i>Bouchers</i> n’ont pas ces avantages, ils en ont\nd’autres : un des principaux, c’est que leur état est\nlibre ; ils s’engagent avec le public tous les ans aux\napproches de Pâques ; mais leur obligation finit en\nCarême.\n</p><p>La police de l’achat des bestiaux se réduit à quatre \npoints : 1°. quels bestiaux il est permis aux <i>Bouchers</i> \nd’acheter : 2°. en quels lieux ils en peuvent faire\nl’achat : 3°. comment ils en feront les payemens :\n4°. la conduite des bestiaux des marchés à Paris,\n&amp; leur entretien dans les étables.\n</p><p>Autrefois les <i>Bouchers</i> vendoient bœuf, veau,\nmouton, pore, agneau, &amp; cochon de lait.\n</p><p><i>Des tueries ou échaudoirs</i>. On a senti en tout tems\nles avantages qu’il y auroit pour la salubrité de l’air\n&amp; la propreté de la ville, à en éloigner un grand\nnombre de professions ; &amp; l’on a toûjours prétendu\nque le projet d’établir des tueries sur la riviere, le\nlieu qui leur convient le plus, n’étoit bon qu’en spéculation.\nM. le commissaire de la Mare n’a point pris\nparti sur cette question ; il s’est contenté de rapporter \nles raisons pour &amp; contre.\n</p><p>Il observe 1°. que la translation des tueries du milieu \nde la ville aux extrémités des faubourgs, a été\nordonnée par plusieurs arrêts, &amp; qu’elle a lieu à <span><span class=\"pagenum ws-pagenum\" id=\"352\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/356\"></span></span>Lyon, Moulins, Tours, Laval, Nantes, &amp; d’autres\nvilles.\n</p><p>2°. Que les embarras &amp; même les accidens causés \npar les gros bestiaux dans les rues de la ville,\nsemblent l’exiger.\n</p><p>3°. Que ce projet s’accorde avec l’intérêt &amp; la\ncommodité du <i>Boucher</i> &amp; du public : du <i>Boucher</i>, à\nqui il en coûteroit moins pour sa quotité dans une\ntuerie publique, que pour son loyer d’une tuerie particuliere : \ndu public, qui se ressentiroit sur le prix de\nla viande de cette diminution de frais.\n</p><p>4°. Qu’il est desagréable de laisser une capitale\ninfectée par des immondices &amp; du sang qui en corrompent \nl’air, &amp; la rendent mal saine, &amp; d’un aspect\ndégoûtant.\n</p><p>Malgré la justesse de ces observations, je croi que\ndans une grande ville sur-tout, il faut que les boucheries \n&amp; les tueries soient dispersées. On peut en apporter \nune infinité de raisons : mais celle qui me frappe\nle plus, est tirée de la tranquillité publique. Chaque\n<i>Boucher</i> a quatre garçons ; plusieurs en ont six : ce sont\ntous gens violens, indisciplinables, &amp; dont la main\n&amp; les yeux sont accoûtumés au sang. Je croi qu’il y\nauroit du danger à les mettre en état de se pouvoir\ncompter ; &amp; que si l’on en ramassoit onze à douze\ncents en trois ou quatre endroits, il seroit très-difficile \nde les contenir, &amp; de les empêcher de s’entrassommer : \nmais le tems amene même des occasions où\nleur fureur naturelle pourroit se porter plus loin. Il\nne faut que revenir au regne de Charles VI. &amp; à\nl’expérience du passé, pour sentir la force de cette\nréflexion, &amp; d’une autre que nous avons faite plus\nhaut. Loin de rassembler ces sortes de gens, il me\nsemble qu’il seroit du bon ordre &amp; de la salubrité,\nqu’ils fussent dispersés un à un comme les autres marchands.\n</p><p><i>De la vente des chairs</i>. La bonne police doit veiller\nà ce que la qualité en soit saine, le prix juste, &amp; le\ncommerce discipliné.\n</p><p>En Grece, les <i>Bouchers</i> vendoient la viande à la\nlivre, &amp; se servoient de balance &amp; de poids. Les Romains \nen userent de même pendant long-tems : mais\nils assujettirent dans la suite l’achat des bestiaux &amp; la\nvente de la viande, c’est-à-dire le commerce d’un\nobjet des plus importans, à la méthode la plus extravagante.\nLe prix s’en décidoit à une espece de sort.\nQuand l’acheteur étoit content de la marchandise,\nil fermoit une de ses mains ; le vendeur en faisoit autant : \nchacun ensuite ouvroit à la fois &amp; subitement,\nou tous ses doigts ou une partie. Si la somme des\ndoigts ouverts étoit paire, le vendeur mettoit à sa\nmarchandise le prix qu’il vouloit : si au contraire elle\nétoit impaire, ce droit appartenoit à l’acheteur. C’est\nce qu’ils appelloient <i>micare ;</i> &amp; ce que les Italiens appellent \nencore aujourd’hui <i>joüer à la moure</i>. Il y en a\nqui prétendent que la <i>mication</i> des boucheries Romaines \nse faisoit un peu autrement : que le vendeur \nlevoit quelques-uns de ses doigts ; &amp; que si l’acheteur \ndevinoit subitement le nombre des doigts ouverts \nou levés, c’étoit à lui à fixer le prix de la marchandise,\nsinon à la payer le prix imposé par le vendeur.\n</p><p>Il étoit impossible que cette façon de vendre &amp; d’acheter \nn’occasionnât bien des querelles. Aussi fut-on\nobligé de créer un tribun &amp; d’autres officiers des\nboucheries ; c’est-à-dire d’augmenter l’inconvénient ;\ncar on peut tenir pour maxime générale, que tant\nqu’on n’aura aucun moyen qui contraigne les hommes \nen place à faire leur devoir, c’est rendre un\ndesordre beaucoup plus grand, ou pour le présent ou\npour l’avenir, que d’augmenter le nombre des hommes \nen place.\n</p><p>La création du tribun &amp; des officiers des boucheries \nne supprima pas les inconvéniens de la <i>mication :</i>\nelle y ajoûta seulement celui des exactions, &amp; il en\nfallut revenir au grand remede, à celui qu’il faut employer \nen bonne police toutes les fois qu’il est praticable,\nla suppression. On supprima la <i>mication</i> &amp; <i>tous  les gens de robe</i> qu’elle faisoit vivre. L’ordonnance en\nfut publiée l’an 360, &amp; gravée sur une table de marbre,\nqui se voit encore à Rome dans le palais Vatican. \nC’est un monument très-bien conservé. Le\nvoici.\n</p>\n<span class=\"lang-la\" lang=\"la\"><div style=\"text-align:center;clear:both;\"><i>Ex auctoritate Turci Aproniani, V. C. præfecti urbis</i>.</div>\n<p><i>Ratio docuit, utilitate suadente, consuetudine micandi \nsummotâ, sub exagio potius pecora vendere quam digitis \nconcludentibus tradere ; &amp; adpenso pecore, capite, \npedibus &amp; sevo lactante</i> (mactanti) <i>&amp; subjugulari</i> (subjugulanti) \n<i>lanio cedentibus, reliqua caro cum pelle &amp; \niteraneis proficiat venditori, sub conspectu publico fide \nponderis comprobatâ, ut quantum caro occisi pecoris adpendat \n&amp; emptor norit &amp; venditor, commodis omnibus, \n&amp; prœdâ damnatâ quam tribunus officium cancellarius \n&amp; scriba de pecuariis capere consueverant. Quœ \nforma interdicti &amp; dispositionis, sub gladii periculo perpetuo, \ncustodienda mandatur</i>.\n</p><p>« La raison &amp; l’expérience ont appris qu’il est de\nl’utilité publique de supprimer l’usage de la <i>mication</i> \ndans la vente des bestiaux, &amp; qu’il est beaucoup \nplus à propos de la faire au poids que de l’abandonner \nau sort des doigts : c’est pourquoi, après\nque l’animal aura été pesé, la tête, les piés &amp; le\nsuif appartiendront au <i>Boucher</i> qui l’aura tué, habillé \n&amp; découpé ; ce sera son salaire. La chair, la\npeau &amp; les entrailles seront au marchand <i>Boucher</i>\nvendeur, qui en doit faire le débit. L’exactitude du\npoids &amp; de la vente ayant été ainsi constatées aux\nyeux du public, l’acheteur &amp; le vendeur connoîtront \ncombien pese la chair mise en vente, &amp; chacun \ny trouvera son avantage. Les <i>Bouchers</i> ne seront \nplus exposés aux extorsions du tribun &amp; de\nses officiers ; &amp; nous voulons que cette ordonnance \nait lieu à perpétuité, sous peine de mort ».\n</p><p>Charlemagne parle si expressément des poids &amp;\ndu soin de les avoir justes, qu’il est certain qu’on\nvendoit à la livre dans les premiers tems de la monarchie.\nL’usage varia dans la suite, &amp; il fut permis\nd’acheter <i>à la main</i>. La viande se vend aujourd’hui au\npoids &amp; à la main, &amp; les <i>Bouchers</i> sont tenus d’en\ngarnir leurs étaux, selon l’obligation qu’ils en ont\ncontractée envers le public, sous peine de la vie.\n</p><p>Les <i>Bouchers</i> sont du nombre de ceux à qui il est\npermis de travailler &amp; de vendre les dimanches &amp;\nfêtes : leur police demande même à cet égard beaucoup \nplus d’indulgence que celle des Boulangers, &amp;\nautres ouvriers occupés à la subsistance du peuple.\nD’abord il leur fut enjoint d’observer tous les dimanches \nde l’année, &amp; d’entre les fêtes celles de Pâques,\nde l’Ascension, de la Pentecôte, de Noël, de l’Epiphanie, \nde la Purification, de l’Annonciation, de\nl’Assomption, de la Nativité de la Vierge, de la Toussaint, \nde la Circoncision, du Saint-Sacrement, &amp; de\nla Conception. Dans la suite, il leur fut permis d’ouvrir \nleurs étaux les dimanches depuis Pâques jusqu’à\nla Saint-Remi : le terme fut restraint, étendu, puis\nfixé au premier dimanche d’après la Trinité jusqu’au\npremier dimanche de Septembre inclusivement. Pendant \ncet intervalle ils vendent les dimanches &amp; les\nfêtes.\n</p><p>Ces marchands sont encore assujettis à quelques\nautres regles de police, dont il sera fait mention ailleurs.\n<i>Voyez les articles</i> <span class=\"sc\">Tuerie</span>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VIANDE\" title=\"L’Encyclopédie/1re édition/VIANDE\"><span class=\"sc\">Viande</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ECHAUDOIR\" title=\"L’Encyclopédie/1re édition/ECHAUDOIR\"><span class=\"sc\">Échaudoir</span></a>, \n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SUIF\" title=\"L’Encyclopédie/1re édition/SUIF\"><span class=\"sc\">Suif</span></a>, <span class=\"sc\">Étal</span>, <i>&amp;c.</i>\n</p>\n</span></div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BOUCHER, s. m. (<i>Police anc. &amp; mod. &amp; Art.</i>)\ncelui qui est autorisé à faire tuer de gros bestiaux,\n&amp; à en vendre la chair en détail.\n</p><p>La viande de boucherie est la nourriture la plus\nordinaire après le pain, &amp; par conséquent une de celles \nqui doit davantage &amp; le plus souvent intéresser\nla santé. La police ne peut donc veiller trop attentivement \nsur cet objet : mais elle prendra toutes les précautions \nqu’il comporte, si elle a soin que les bestiaux\ndestinés à la boucherie soient sains ; qu’ils soient tués\n&amp; non morts de maladie, ou étouffés ; que l’apprêt\ndes chairs se fasse proprement, &amp; que la viande soit\ndébitée en tems convenable.\n</p><p>Il ne paroît pas qu’il y ait eû des <i>Bouchers</i> chez les\nGrecs, au moins du tems d’Agamemnon. Les héros\nd’Homere sont souvent occupés à dépecer &amp; à faire\ncuire eux-mêmes leurs viandes ; &amp; cette fonction qui\nest si desagréable à la vûe n’avoit alors rien de\nchoquant.\n</p><p>A Rome il y avoit deux corps ou colléges de <i>Bouchers</i>, \nou gens chargés par état de fournir à la ville\nles bestiaux nécessaires à sa subsistance : il n’étoit pas\npermis aux enfans des <i>Bouchers</i> de quitter la profession \nde leurs peres, sans abandonner à ceux dont ils\nse séparoient la<span type=\"proposed\"> partie </span>des biens qu’ils avoient en commun \navec eux. Ils élisoient un chef qui jugeoit leurs\ndifférends : ce tribunal étoit subordonné à celui du\npréfet de la ville. L’un de ces corps ne s’occupa d’abord \nque de l’achat des porcs, &amp; ceux qui le composoient \nen furent nommés <i><span class=\"lang-la\" lang=\"la\">suarii</span></i> : l’autre étoit pour\nl’achat &amp; la vente des bœufs ; ce qui fit appeller ceux\ndont il étoit formé, <i><span class=\"lang-la\" lang=\"la\">boarii</span></i> ou <i><span class=\"lang-la\" lang=\"la\">pecuarii</span></i>. Ces deux corps\nfurent réunis dans la suite.\n</p><p>Ces marchands avoient sous eux des gens dont\nl’emploi étoit de tuer les bestiaux, de les habiller,\nde couper les chairs, &amp; de les mettre en vente ; ils\ns’appelloient <i><span class=\"lang-la\" lang=\"la\">laniones</span></i> ou <i><span class=\"lang-la\" lang=\"la\">lanii</span></i>, ou même <i><span class=\"lang-la\" lang=\"la\">carnifices</span></i> :\non appelloit <i><span class=\"lang-la\" lang=\"la\">lanienæ</span></i>, les endroits où l’on tuoit, &amp; <i><span class=\"lang-la\" lang=\"la\">macella</span></i>, ceux où l’on vendoit. Nous avons la même distinction ; \nles tueries ou échaudoirs de nos <i>Bouchers</i>\nrépondent aux <i><span class=\"lang-la\" lang=\"la\">lanienæ</span></i>, &amp; leurs étaux aux <i><span class=\"lang-la\" lang=\"la\">macella</span></i>.\n</p><p>Les <i>Bouchers</i> étoient épars en différens endroits\nde la ville ; avec le tems on parvint à les rassembler \nau quartier de <i>Cœlimontium</i>. On y transféra\naussi les marchés des autres substances nécessaires à\nla vie, &amp; l’endroit en fut nommé <i><span class=\"lang-la\" lang=\"la\">macellum magnum</span></i>. \nIl y a sur le terme <i><span class=\"lang-la\" lang=\"la\">macellum</span></i> un grand nombre \nd’étymologies qui ne méritent pas d’être rapportées.\n</p><p>Le <i><span class=\"lang-la\" lang=\"la\">macellum magnum</span></i>, ou <i>la grande boucherie</i>, devint \nsous les premieres années du regne de Néron un\nédifice à comparer en magnificence aux bains, aux\ncirques, aux aquéducs, &amp; aux amphithéatres. Cet\nesprit qui faisoit remarquer la grandeur de l’empire\ndans tout ce qui appartenoit au public, n’étoit pas\nentierement éteint : la mémoire de l’entreprise du <i><span class=\"lang-la\" lang=\"la\">macellum magnum</span></i> fut transmise à la postérité par une médaille \noù l’on voit par le frontispice de ce bâtiment,\nqu’on n’y avoit épargné ni les colonnes, ni les portiques,\nni aucune des autres richesses de l’architecture.\n</p><p>L’accroissement de Rome obligea dans la suite d’avoir \ndeux autres boucheries : l’une fut placée <i><span class=\"lang-la\" lang=\"la\">in regione Esquilina</span></i>, &amp; fut nommée <i><span class=\"lang-la\" lang=\"la\">macellum Livianum</span> ;</i>\nl’autre <i><span class=\"lang-la\" lang=\"la\">in regione fori Romani</span></i>.\n</p><p>La police que les Romains observoient dans leurs\nboucheries s’établit dans les Gaules avec leur domination ; \n&amp; l’on trouve dans Paris, de tems immémorial,\nun corps composé d’un certain nombre de familles \nchargées du soin d’acheter les bestiaux, d’en\nfournir la ville, &amp; d’en débiter les chairs. Elles étoient\nréunies en un corps où l’étranger n’étoit point admis,\noù les enfans succédoient à leurs peres, &amp; les\ncollatéraux à leurs parens ; où les mâles seuls avoient\ndroit aux blens qu’elles possédoient en commun,\n&amp; où par une espece de substitution, les familles qui\nne laissoient aucun hoir en ligne masculine, n’avoient\nplus de part à la société ; leurs biens étoient dévolus\naux autres <i><span class=\"lang-la\" lang=\"la\">jure accrescendi</span></i>. Ces familles élisoient entr’elles \nun chef à vie, sous le titre de <i>maître des Bouchers</i>, \nun greffier, &amp; un procureur d’office. Ce tribunal \nsubordonné au prevôt de Paris, ainsi que celui\ndes <i>Bouchers</i> de Rome l’étoit au préfet de la ville,\ndécidoit en premiere instance des contestations particulieres,\n&amp; faisoit les affaires de la communauté.\n</p><p>On leur demanda souvent leur titre, mais il ne paroît \npas qu’ils l’ayent jamais fourni ; cependant leur\nprivilége fut confirmé par Henri II. en 1550, &amp;\nils ne le perdirent en 1673, que par l’édit général\nde la réunion des justices à celle du Châtelet.\n</p><p>Telle est l’origne de ce qu’on appella dans la suite\n<i>la grande boucherie ;</i> l’accroissement de la ville rendit\nnécessaire celui des boucheries, &amp; l’on en établit en\ndifférens quartiers ; mais <i>la grande boucherie</i> se tint\ntoûjours séparée des autres, &amp; n’eut avec elles aucune \ncorrespondance, soit pour la jurande, soit pour\nla discipline.\n</p><p>A mesure que les propriétaires de ces boucheries\ndiminuerent en nombre &amp; augmenterent en opulence,\nils se dégoûterent de leur état, &amp; abandonnerent \nleurs étaux à des étrangers. Le Parlement qui\ns’apperçut que le service du public en souffroit, les\ncontraignit d’occuper ou par eux-mêmes ou par des\nserviteurs : de-là vinrent les <i>étaliers Bouchers</i>. Ces étaliers \ndemanderent dans la suite à être maîtres, &amp; on\nle leur accorda : les <i>Bouchers</i> de la grande boucherie <span><span class=\"pagenum ws-pagenum\" id=\"351\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/355\"></span></span>s’y opposerent inutilement ; il leur fut défendu de\ntroubler les nouveaux maîtres dans leurs fonctions ;\nces nouveaux furent incorporés avec les <i>Bouchers</i>\ndes autres boucheries : dans la suite, ceux même de\nla grande boucherie leur loüerent leurs étaux, &amp;\ntoute distinction cessa dans cette profession.\n</p><p>La premiere boucherie de Paris fut située au parvis \nNotre-Dame : sa démolition &amp; celle de la boucherie \nde la porte de Paris fut occasionnée par les\nmeurtres que commit sous le regne de Charles VI.\nun <i>Boucher</i> nommé <i>Caboche</i>. Ce châtiment fut suivi\nd’un édit du roi, daté de 1416, qui supprime la derniere,\nqu’on appelloit <i>la grande boucherie</i>, confisque\nses biens, révoque ses priviléges, &amp; la réunit avec\nles autres <i>Bouchers</i> de la ville, pour ne faire qu’un\ncorps, ce qui fut exécuté : mais deux ans après, le\nparti que les <i>Bouchers</i> soûtenoient dans les troubles\ncivils étant devenu le plus fort, l’édit de leur suppression \nfut révoqué, &amp; la démolition des nouvelles\nboucheries ordonnée. Une réflexion se présente ici\nnaturellement, c’est que les corps qui tiennent entre\nleurs mains les choses nécessaires à la subsistance\ndu peuple, sont très-redoutables dans les tems de\nrévolutions, sur-tout si ces corps sont riches, nombreux \n&amp; composés de familles alliées. Comme il est\nimpossible de s’assûrer particulierement de leur fidélité,\nil me semble que la bonne politique consiste à\nles diviser : pour cet effet, ils ne devroient point former \nde communauté, &amp; il devroit être libre à tout\nparticulier de vendre en étal de la viande &amp; du pain.\n</p><p>La grande boucherie de la porte de Paris fut rétablie ; \nmais on laissa subsister trois de celles qui devoient \nêtre démolies ; la boucherie de Beauvais, celle\ndu petit-pont, &amp; celle du cimetiere S. Jean : il n’y\navoit alors que ces quatre boucheries ; mais la ville\ns’accroissant toûjours, il n’étoit pas possible que les\nchoses restassent dans cet état ; aussi s’en forma-t-il\ndepuis 1418, jusqu’en 1540, une multitude d’autres\naccordées au mois de Février 1587, &amp; enregistrées\nau Parlement, malgré quelques oppositions de la\npart de ceux de la grande boucherie qui souffroient à\nêtre confondus avec le reste des <i>Bouchers ;</i> dont les\nprincipales étoient celle de S. Martin des Champs,\ndes religieuses de Montmartre, des religieux de S.\nGermain-des-Prés, les boucheries du Temple, de\nSte Génevieve, <i>&amp;c.</i> sans compter un grand nombre\nd’étaux dispersés dans les différens quartiers de la\nville.\n</p><p>Ces établissemens isolés les uns des autres, donnerent \nlieu à un grand nombre de contestations qu’on\nne parvint à terminer, qu’en les réunissant à un seul\ncorps : ce qui fut exécuté en conséquence de lettres\npatentes sollicitées par la plûpart des <i>Bouchers</i> même.\n</p><p>Il fut arrêté en même tems 1°. que nul ne sera\nreçû maître, s’il n’est fils de maître, ou n’a servi\ncomme aprenti &amp; obligé pendant trois ans ; &amp; acheté,\nvendu, habillé &amp; débité chair, pendant trois\nautres années.\n</p><p>2°. Que les fils de maître ne feront point chef-d’œuvre, \npourvû qu’ils ayent travaillé trois à quatre\nans chez leurs parens.\n</p><p>3°. Que la communauté aura quatre jurés élus\ndeux à deux, &amp; de deux en deux ans.\n</p><p>4°. Que nul ne sera reçû, s’il n’est de bonnes\nmœurs.\n</p><p>5°. Qu’un serviteur ne pourra quitter son maître,\nni un autre maître le recevoir, sans congé &amp; certificat,\nsous peine d’un demi-écu d’amende pour le serviteur,\n&amp; de deux écus pour le maître.\n</p><p>6°. Que celui qui aspirera à la maîtrise, habillera\nen présence des jurés &amp; maîtres, un bœuf, un mouton,\nun veau, &amp; un porc.\n</p><p>7°. Que nul ne fera état de maître <i>Boucher</i>, s’il n’a\nété reçû, &amp; s’il n’a fait le serment.\n</p><p>8°. Qu’aucun <i>Boucher</i> ne tuera porc nourri ès maisons \nd’huiliers, barbiers ou maladreries, à peine de\ndix écus.\n</p><p>9°. Qu’aucun n’exposera en vente chair qui ait le\nfy, sous peine de dix écus.\n</p><p>10°. Que les jurés visiteront les bêtes destinées ès\nboucheries, &amp; veilleront à ce que la chair en soit\nvénale, sous peine d’amende.\n</p><p>11°. Que s’il demeure des chairs, du jeudi au samedi,\ndepuis Pâques jusqu’à la S. Remi, elles ne\npourront être exposées en vente, sans avoir été visitées \npar les <i>Bouchers</i>, à peine d’amende.\n</p><p>12°. Que ceux qui sont alors <i>Bouchers</i>, continueront,\nsans être obligés à expérience &amp; chef-d’œuvre.\n</p><p>13°. Que les veuves joüiront de l’état de leur\nmari, &amp; qu’elles n’en perdront les priviléges, qu’en\népousant dans un autre état.\n</p><p>14°. Que les enfans pourront succéder à leur\npere, sans expérience ni chef-d’œuvre, pourvû qu’ils\nayent servi sous lui pendant trois ans.\n</p><p>15°. Que les enfans de maître ne pourront aspirer\nà maîtrise avant dix-huit ans.\n</p><p>16°. Que les autres ne pourront être reçûs avant\nvingt-quatre.\n</p><p><i>De la Police des étaux</i>. Lorsque les <i>Bouchers</i> furent\ntentés de quitter leur profession &amp; de loüer leurs\nétaux, on sentit bien que plus ce loyer seroit fort,\nplus la viande augmenteroit de prix ; inconvénient\nauquel la police remédia en 1540, en fixant le loyer\ndes étaux à seize livres parisis par an. Il monta successivement ; \n&amp; en 1690, il étoit à neuf cents cinquante \nlivres. Mais la situation, l’étendue, la commodité \ndu commerce, ayant mis depuis entre les\nétaux une inégalité considérable, la sévérité de la\nfixation n’a plus de lieu, &amp; les propriétaires font\nleurs baux comme ils le jugent à propos. Il est seulement \ndéfendu de changer les locataires, de demander \ndes augmentations, de renouveller un bail, ou\nde le transporter, sans la permission du magistrat de\npolice.\n</p><p>Il est aussi défendu d’occuper un second étal, sous\nun nom emprunté dans la même boucherie, &amp; plus\nde trois étaux dans toute la ville.\n</p><p><i>De l’achat des bestiaux</i>. La premiere fonction du\n<i>Boucher</i> après sa réception, est l’achat des bestiaux :\nles anciens dispensoient les <i>Bouchers</i> des charges onéreuses \n&amp; publiques ; toute la protection dont ils\navoient besoin leur étoit accordée ; on facilitoit &amp;\nl’on assûroit leur commerce autant qu’on le pouvoit.\nSi nos <i>Bouchers</i> n’ont pas ces avantages, ils en ont\nd’autres : un des principaux, c’est que leur état est\nlibre ; ils s’engagent avec le public tous les ans aux\napproches de Pâques ; mais leur obligation finit en\nCarême.\n</p><p>La police de l’achat des bestiaux se réduit à quatre \npoints : 1°. quels bestiaux il est permis aux <i>Bouchers</i> \nd’acheter : 2°. en quels lieux ils en peuvent faire\nl’achat : 3°. comment ils en feront les payemens :\n4°. la conduite des bestiaux des marchés à Paris,\n&amp; leur entretien dans les étables.\n</p><p>Autrefois les <i>Bouchers</i> vendoient bœuf, veau,\nmouton, pore, agneau, &amp; cochon de lait.\n</p><p><i>Des tueries ou échaudoirs</i>. On a senti en tout tems\nles avantages qu’il y auroit pour la salubrité de l’air\n&amp; la propreté de la ville, à en éloigner un grand\nnombre de professions ; &amp; l’on a toûjours prétendu\nque le projet d’établir des tueries sur la riviere, le\nlieu qui leur convient le plus, n’étoit bon qu’en spéculation.\nM. le commissaire de la Mare n’a point pris\nparti sur cette question ; il s’est contenté de rapporter \nles raisons pour &amp; contre.\n</p><p>Il observe 1°. que la translation des tueries du milieu \nde la ville aux extrémités des faubourgs, a été\nordonnée par plusieurs arrêts, &amp; qu’elle a lieu à <span><span class=\"pagenum ws-pagenum\" id=\"352\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/356\"></span></span>Lyon, Moulins, Tours, Laval, Nantes, &amp; d’autres\nvilles.\n</p><p>2°. Que les embarras &amp; même les accidens causés \npar les gros bestiaux dans les rues de la ville,\nsemblent l’exiger.\n</p><p>3°. Que ce projet s’accorde avec l’intérêt &amp; la\ncommodité du <i>Boucher</i> &amp; du public : du <i>Boucher</i>, à\nqui il en coûteroit moins pour sa quotité dans une\ntuerie publique, que pour son loyer d’une tuerie particuliere : \ndu public, qui se ressentiroit sur le prix de\nla viande de cette diminution de frais.\n</p><p>4°. Qu’il est desagréable de laisser une capitale\ninfectée par des immondices &amp; du sang qui en corrompent \nl’air, &amp; la rendent mal saine, &amp; d’un aspect\ndégoûtant.\n</p><p>Malgré la justesse de ces observations, je croi que\ndans une grande ville sur-tout, il faut que les boucheries \n&amp; les tueries soient dispersées. On peut en apporter \nune infinité de raisons : mais celle qui me frappe\nle plus, est tirée de la tranquillité publique. Chaque\n<i>Boucher</i> a quatre garçons ; plusieurs en ont six : ce sont\ntous gens violens, indisciplinables, &amp; dont la main\n&amp; les yeux sont accoûtumés au sang. Je croi qu’il y\nauroit du danger à les mettre en état de se pouvoir\ncompter ; &amp; que si l’on en ramassoit onze à douze\ncents en trois ou quatre endroits, il seroit très-difficile \nde les contenir, &amp; de les empêcher de s’entrassommer : \nmais le tems amene même des occasions où\nleur fureur naturelle pourroit se porter plus loin. Il\nne faut que revenir au regne de Charles VI. &amp; à\nl’expérience du passé, pour sentir la force de cette\nréflexion, &amp; d’une autre que nous avons faite plus\nhaut. Loin de rassembler ces sortes de gens, il me\nsemble qu’il seroit du bon ordre &amp; de la salubrité,\nqu’ils fussent dispersés un à un comme les autres marchands.\n</p><p><i>De la vente des chairs</i>. La bonne police doit veiller\nà ce que la qualité en soit saine, le prix juste, &amp; le\ncommerce discipliné.\n</p><p>En Grece, les <i>Bouchers</i> vendoient la viande à la\nlivre, &amp; se servoient de balance &amp; de poids. Les Romains \nen userent de même pendant long-tems : mais\nils assujettirent dans la suite l’achat des bestiaux &amp; la\nvente de la viande, c’est-à-dire le commerce d’un\nobjet des plus importans, à la méthode la plus extravagante.\nLe prix s’en décidoit à une espece de sort.\nQuand l’acheteur étoit content de la marchandise,\nil fermoit une de ses mains ; le vendeur en faisoit autant : \nchacun ensuite ouvroit à la fois &amp; subitement,\nou tous ses doigts ou une partie. Si la somme des\ndoigts ouverts étoit paire, le vendeur mettoit à sa\nmarchandise le prix qu’il vouloit : si au contraire elle\nétoit impaire, ce droit appartenoit à l’acheteur. C’est\nce qu’ils appelloient <i>micare ;</i> &amp; ce que les Italiens appellent \nencore aujourd’hui <i>joüer à la moure</i>. Il y en a\nqui prétendent que la <i>mication</i> des boucheries Romaines \nse faisoit un peu autrement : que le vendeur \nlevoit quelques-uns de ses doigts ; &amp; que si l’acheteur \ndevinoit subitement le nombre des doigts ouverts \nou levés, c’étoit à lui à fixer le prix de la marchandise,\nsinon à la payer le prix imposé par le vendeur.\n</p><p>Il étoit impossible que cette façon de vendre &amp; d’acheter \nn’occasionnât bien des querelles. Aussi fut-on\nobligé de créer un tribun &amp; d’autres officiers des\nboucheries ; c’est-à-dire d’augmenter l’inconvénient ;\ncar on peut tenir pour maxime générale, que tant\nqu’on n’aura aucun moyen qui contraigne les hommes \nen place à faire leur devoir, c’est rendre un\ndesordre beaucoup plus grand, ou pour le présent ou\npour l’avenir, que d’augmenter le nombre des hommes \nen place.\n</p><p>La création du tribun &amp; des officiers des boucheries \nne supprima pas les inconvéniens de la <i>mication :</i>\nelle y ajoûta seulement celui des exactions, &amp; il en\nfallut revenir au grand remede, à celui qu’il faut employer \nen bonne police toutes les fois qu’il est praticable,\nla suppression. On supprima la <i>mication</i> &amp; <i>tous  les gens de robe</i> qu’elle faisoit vivre. L’ordonnance en\nfut publiée l’an 360, &amp; gravée sur une table de marbre,\nqui se voit encore à Rome dans le palais Vatican. \nC’est un monument très-bien conservé. Le\nvoici.\n</p>\n<span class=\"lang-la\" lang=\"la\"><div style=\"text-align:center;clear:both;\"><i>Ex auctoritate Turci Aproniani,<span type=\"bold\"> V. </span>C. præfecti urbis</i>.</div>\n<p><i>Ratio docuit, utilitate suadente, consuetudine micandi \nsummotâ, sub exagio potius pecora vendere quam digitis \nconcludentibus tradere ; &amp; adpenso pecore, capite, \npedibus &amp; sevo lactante</i> (mactanti) <i>&amp; subjugulari</i> (subjugulanti) \n<i>lanio cedentibus, reliqua caro cum pelle &amp; \niteraneis proficiat venditori, sub conspectu publico fide \nponderis comprobatâ, ut quantum caro occisi pecoris adpendat \n&amp; emptor norit &amp; venditor, commodis omnibus, \n&amp; prœdâ damnatâ quam tribunus officium cancellarius \n&amp; scriba de pecuariis capere consueverant. Quœ \nforma interdicti &amp; dispositionis, sub gladii periculo perpetuo, \ncustodienda mandatur</i>.\n</p><p>« La raison &amp; l’expérience ont appris qu’il est de\nl’utilité publique de supprimer l’usage de la <i>mication</i> \ndans la vente des bestiaux, &amp; qu’il est beaucoup \nplus à propos de la faire au poids que de l’abandonner \nau sort des doigts : c’est pourquoi, après\nque l’animal aura été pesé, la tête, les piés &amp; le\nsuif appartiendront au <i>Boucher</i> qui l’aura tué, habillé \n&amp; découpé ; ce sera son salaire. La chair, la\npeau &amp; les entrailles seront au marchand <i>Boucher</i>\nvendeur, qui en doit faire le débit. L’exactitude du\npoids &amp; de la vente ayant été ainsi constatées aux\nyeux du public, l’acheteur &amp; le vendeur connoîtront \ncombien pese la chair mise en vente, &amp; chacun \ny trouvera son avantage. Les <i>Bouchers</i> ne seront \nplus exposés aux extorsions du tribun &amp; de\nses officiers ; &amp; nous voulons que cette<span type=\"proposed\"> ordonnance </span>\nait lieu à perpétuité, sous peine de mort ».\n</p><p>Charlemagne parle si expressément des poids &amp;\ndu soin de les avoir justes, qu’il est certain qu’on\nvendoit à la<span type=\"proposed\"> livre </span>dans les premiers tems de la monarchie.\nL’usage varia dans la suite, &amp; il fut permis\nd’acheter <i>à la main</i>. La viande se vend aujourd’hui au\npoids &amp; à la main, &amp; les <i>Bouchers</i> sont tenus d’en\ngarnir leurs étaux, selon l’obligation qu’ils en ont\ncontractée envers le public, sous peine de la vie.\n</p><p>Les <i>Bouchers</i> sont du nombre de ceux à qui il est\npermis de travailler &amp; de vendre les dimanches &amp;\nfêtes : leur police demande même à cet égard beaucoup \nplus d’indulgence que celle des Boulangers, &amp;\nautres ouvriers occupés à la subsistance du peuple.\nD’abord il leur fut enjoint d’observer tous les dimanches \nde l’année, &amp; d’entre les fêtes celles de Pâques,\nde l’Ascension, de la Pentecôte, de Noël, de l’Epiphanie, \nde la Purification, de l’Annonciation, de\nl’Assomption, de la Nativité de la Vierge, de la Toussaint, \nde la Circoncision, du Saint-Sacrement, &amp; de\nla Conception. Dans la suite, il leur fut permis d’ouvrir \nleurs étaux les dimanches depuis Pâques jusqu’à\nla Saint-Remi : le terme fut restraint, étendu, puis\nfixé au premier dimanche d’après la Trinité jusqu’au\npremier dimanche de Septembre inclusivement. Pendant \ncet intervalle ils vendent les dimanches &amp; les\nfêtes.\n</p><p>Ces marchands sont encore assujettis à quelques\nautres regles de police, dont il sera fait mention ailleurs.\n<i><span type=\"bold\">Voyez</span> les articles</i> <span class=\"sc\">Tuerie</span>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VIANDE\" title=\"L’Encyclopédie/1re édition/VIANDE\"><span class=\"sc\">Viande</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ECHAUDOIR\" title=\"L’Encyclopédie/1re édition/ECHAUDOIR\"><span class=\"sc\">Échaudoir</span></a>, \n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SUIF\" title=\"L’Encyclopédie/1re édition/SUIF\"><span class=\"sc\">Suif</span></a>, <span class=\"sc\">Étal</span>, <i>&amp;c.</i>\n</p>\n</span></div>",
    "title": "BOUCHER",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BOUCHER"
}