{
    "authors": [
        "Louis Jean-Marie Daubenton"
    ],
    "item_id": "2-340",
    "next": "2-1831",
    "pages": "340-345",
    "prev": "2-1829",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BOTANIQUE, s. f. (<i>Ordre encyclop. Entendement.  Raison. Philosophie ou Science. Science de la nature.  Physique générale, particuliere. Botanique</i>.) partie de\nl’histoire naturelle, qui a pour objet la connoissance\ndu regne végétal en entier ; ainsi la <i>Botanique</i> est la\nscience qui traite de tous les végétaux &amp; de tout ce\nqui a un rapport immédiat avec les végétaux.\n</p><p>L’étude de la végétation fait la premiere partie de\ncette science, c’est la base de toutes les autres ; car\non doit commencer par examiner la nature des végétaux \nen général, avant que de traiter de chaque\nplante en particulier ; &amp; on ne peut pas parvenir à\nconnoître l’œconomie végétale, si on ne sait comment \nles germes des plantes se développent, &amp; comment \nelles prennent leur accroissement ; quels sont\nles moyens de les multiplier ; quelle est leur organisation \nen général ; la structure de chaque partie ;\nleur maniere de se reproduire, &amp; quel est le mouvement \n&amp; la qualité de la séve ; &amp; enfin si on ne sait\nen quoi le terrein &amp; le climat peuvent influer sur les\nplantes. Tels sont les principes généraux qui établissent  les fondemens de la <i>Botanique :</i> mais ces connoissances \ndépendent de la Physique, &amp; forment le\nlien qui unit ces deux sciences. <i>Voyez</i> <span class=\"sc\">Végétation</span>.\n</p><p>Le détail de la <i>Botanique</i> est divisé en plusieurs parties : \nil y en a trois principales ; savoir la <i>nomenclature  des plantes</i>, leur <i>culture</i>, &amp; leurs <i>propriétés</i>. La derniere \nest la seule qui soit importante par l’utilité que\nnous en tirons ; les deux premieres ne doivent nous\noccuper qu’autant qu’elles peuvent contribuer à faire\nvaloir la troisieme, en perfectionnant la connoissance \ndes propriétés. On doit entendre par les <i>propriétés  des plantes</i>, tous leurs usages, même les usages d’agrément ; \nainsi les arbres des forêts &amp; les herbes des\nparterres ont dans ce sens leurs propriétés, comme\nles plantes usuelles dans la Medecine.\n</p><p>Dès que la connoissance des plantes a formé un\ncorps de science, l’énoncé de leur nomenclature a\ndû précéder dans l’exposé de cette science l’histoire\nde leur culture &amp; de leurs propriétés. Mais il est certain \nque la premiere connoissance que l’on ait eu des\nplantes, a été celle des usages auxquels on les a employées,\n&amp; que l’on s’en est servi avant que de leur\ndonner des noms. On s’est nourri avec des fruits ; on\ns’est vêtu avec des feuilles ou des écorces ; on a formé \ndes cabanes avec les arbres des forêts avant que\nd’avoir nommé les pommiers ou les poiriers, le chanvre \nou le lin, les chênes ou les ormes, <i>&amp;c.</i> L’homme\na dû satisfaire ses besoins les plus pressans par le seul\nsentiment, &amp; indépendamment de toute connoissance \nacquise : on a joüi du parfum des fleurs dès qu’on\ns’en est approché, &amp; on a recherché leur odeur sans\ns’inquiéter du nom de la rose ou du jasmin. Les usages \ndes plantes qui supposent le plus d’expérience,\nn’ont jamais été indiqués par le nom ou par l’apparence \nextérieure d’aucune plante ; c’est par un coup\nheureux du hasard, que l’on a été instruit de l’utilité\nque l’on pouvoit tirer du riz ou du froment, du caffé\n&amp; de la vigne. Enfin il y a tout lieu de croire que les\nplantes usuelles dans la Medecine &amp; dans les Arts,\nn’ont été nommées qu’après que leur efficacité a été\nconnue : il y en a plusieurs qui ont encore aujourd’hui \ndes noms relatifs à leurs propriétés. <span><span class=\"pagenum ws-pagenum\" id=\"341\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/345\"></span></span>\n</p><p>La nomenclature des plantes n’est donc pas nécessaire \npour la découverte de leurs propriétés ; cela est\nsi vrai qu’il seroit ridicule de l’avoir mis en question,\ns’il n’étoit prouvé par l’état présent de la <i>Botanique</i>\n&amp; par l’expérience du passé, que l’on s’est appliqué\nà la nomenclature par préférence aux autres parties\nde cette science. On fait plus d’observations &amp; on\ntente plus de combinaisons pour parvenir à réduire\nla nomenclature des plantes en système, qu’il ne faudroit \npeut-être faire d’expériences &amp; acquérir de faits\npour découvrir quantité de nouvelles propriétés utiles \ndans ces mêmes plantes. Ce défaut de conduite\ndans l’étude de la <i>Botanique</i>, est un obstacle à l’avancement \nde cette science, parce qu’il nous éloigne de\nson principal objet. Il est même à craindre que si on\ncontinuoit à marcher dans cette fausse route, on ne\nvînt à le perdre de vûe. Pour s’en convaincre il faut\nexaminer quelle est l’utilité que l’on a retirée de la\nnomenclature des plantes, poussée au point de perfection \nque les <i>Botanistes</i> se sont efforcés de lui donner ; \nà quoi cette nomenclature peut servir dans la\n<i>Botanique ;</i> &amp; à quoi elle peut nuire, en supposant\nque cette connoissance soit réduite en système constant \n&amp; même infaillible.\n</p><p>On est parvenu, par le moyen de la nomenclature,\nà distinguer environ vingt mille especes de plantes,\nselon l’estime des <i>Botanistes</i>, en comptant toutes\ncelles qui ont été observées tant dans le nouveau monde,\nque dans l’ancien. S’il y avoit eu un plus grand\nnombre d’observateurs, &amp; s’ils avoient parcouru toute \nla terre, ils auroient doublé ou triplé le nombre\ndes especes de plantes ; ils en auroient peut-être trouvé \ncent mille &amp; plus, conformément aux principes\nde leur calcul. Mais quel cas doit-on faire de ce calcul ?\nle résultat n’est pas le même pour tous les observateurs ; \nchacun compte à sa mode ; les uns multiplient \nsans nécessité, en séparant sous différentes especes \ndes individus qui sont semblables ; les autres\nmêlent ensemble des individus différens, &amp; diminuent \npar cette confusion le nombre des especes. On\nn’a donc pû convenir jusqu’ici d’un principe certain\npour constater ce nombre : cependant on y a employé \nbeaucoup d’art, on n’a épargné ni soins ni fatigues,\nmais toûjours infructueusement. Il ne faut\npas en être surpris, car il est aisé de remonter à la\nsource de cette erreur. On a voulu faire une science\nde la nomenclature des plantes, tandis que ce ne\npeut être qu’un art, &amp; seulement un art de mémoire.\n</p><p>Il s’agissoit d’imaginer un moyen de se retracer,\nsans confusion, l’idée &amp; le nom de chaque plante\nque l’on auroit vû réellement existante dans la nature,\nou décrite &amp; figurée dans les livres. Il y a cent\nfaçons différentes de parvenir à ce but : dès qu’on a\nbien vû un objet &amp; qu’on se l’est rendu familier, on\nle reconnoît toûjours, on le nomme, &amp; on le distingue \nde tout autre, avec une facilité qui ne doit surprendre \nque ceux qui ne sont pas dans l’habitude\nd’exercer leurs yeux ni leur mémoire. Il est vrai que\nle nombre des plantes étant, pour ainsi dire, excessif,\nle moyen de les nommer &amp; de les distinguer toutes \nles unes des autres, en étoit d’autant plus difficile \nà trouver ; c’étoit un art qu’il falloit inventer ;\nart, qui auroit été d’autant plus ingénieux, qu’il auroit \nété plus facile à être retenu de mémoire. Par cet\nart une fois établi, on auroit pû se rappeller le nom\nd’une plante que l’on voyoit, ou se rappeller l’idée\nde celle dont on savoit le nom ; mais toûjours en supposant \ndans l’un &amp; l’autre cas, que la plante même\nfût bien connue de celui qui auroit employé cet art\nde nomenclature ; car la nomenclature ne peut être\nconstante que pour les choses dont la connoissance\nn’est point équivoque.\n</p><p>La connoissance en genéral est absolument indépendante du nom. Pour le prouver, examinons ce\nque doit faire un homme qui veut connoître une\nplante qu’il voit pour la premiere fois, &amp; dont il\nne sait pas le nom. S’il commence par s’informer du\nnom de cette plante il n’en tirera aucune lumiere,\nparce que le nom d’une chose que l’on ne connoît\npas, n’en peut rappeller aucune idée. Il faudra donc\nqu’il observe la plante, qu’il l’examine, &amp; qu’il s’en\nforme une idée distincte ; il y parviendra en la voyant,\n&amp; s’il expose, s’il décrit tout ce qu’il aura vû, il communiquera \naux autres la connoissance qu’il aura acquise.\nAlors le nom servira de signe pour lui rappeller \nl’idée de cette plante à lui-même &amp; à ceux qui\nauront lû la description : mais il est impossible qu’un\nnom tienne jamais lieu de description ; ce signe peut\nrappeller l’idée d’une chose connue, mais il ne peut\npas donner l’idée d’une chose inconnue.\n</p><p>Cependant on a fait des tentatives infinies pour\nparvenir à étendre les noms des plantes, à les compliquer \n&amp; les combiner, de façon qu’ils pûssent donner\nune idée distincte des plantes, sans qu’il fût nécessaire \nde les avoir vûes, ou d’en avoir lû la description\nentiere. Ce projet ne tendoit à rien moins qu’à former \nune science de la nomenclature des plantes, s’il\neût réussi : mais on a échoüé dans l’exécution autant\nde fois qu’on l’a entreprise, parce que les descriptions \nne peuvent pas être réduites en nomenclature,\n&amp; que par conséquent les noms ni les phrases ne peuvent \npas être équivalens aux descriptions.\n</p><p>Les nomenclateurs ont entrevû la vérité de cette\nobjection, &amp; pour surmonter cette difficulté, ils ont\njoint au nom une petite partie de la description. C’est\nce composé qu’ils appellent <i>phrase</i>. Ils ont tâché d’y\nfaire entrer les caracteres spécifiques : mais comme\nils n’ont pû comprendre dans ces phrases, c’est-à-dire\ndans les noms des especes, qu’une partie de la description \nqui ne pouvoit pas donner une idée de la plante,\nils ont prétendu suppléer à ce défaut, en attribuant\nau nom générique une autre partie de la description.\nCes deux parties étant désignées par les noms du\ngenre &amp; la phrase de l’espece, étant encore trop imparfaites \npour faire reconnoître la plante, ils ont compris \ndans l’énoncé de l’ordre &amp; de la classe d’autres\nparties de la description : mais quelqu’art qu’ils ayent\nemployé pour combiner toutes ces partitions, ils\nn’ont pû parvenir à donner une idée distincte de la\nplante, parce qu’ils n’ont pas rapporté la description\nen entier.\n</p><p>Cette description complette est absolument nécessaire \npour caractériser une plante, de façon qu’on la\npuisse distinguer de toute autre plante : c’est une loi\nconstante pour tous les objets de l’histoire naturelle,\n&amp; principalement pour ceux qui sont aussi nombreux\nque les plantes. Cependant on a tâché d’éluder cette\ndifficulté insurmontable dans la nomenclature, en se\npersuadant que l’on trouveroit dans les plantes, des\nparties dont la description pourroit suppléer à la\ndescription de la plante entiere, &amp; que ces parties\nseroient assez constantes pour ne manquer à aucune\nplante, assez variées pour fournir des caracteres à\nchaque espece, &amp; assez évidentes pour être facilement \nreconnues. Ç’a été par le moyen de ces attributs \nimaginaires, que l’on a prétendu réduire la nomenclature \nen système, en méthode, en distribution\nméthodique ; &amp; si l’on en croit les plus enthousiastes\ndes nomenclateurs, ce système est le système de la\nnature ; cependant la nature dément à chaque instant\nde pareils systèmes. Il n’y a dans les plantes aucunes\nparties qui se manifestent dans toutes les especes : les\nfleurs &amp; les semences, qui paroissent être les parties\nles plus essentielles, &amp; par conséquent les plus constantes,\nne sont pas reconnoissables dans plusieurs especes.\nC’est pourtant sur les parties de la fructification,\nque les systèmes les plus vantés sont établis. <span><span class=\"pagenum ws-pagenum\" id=\"342\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/346\"></span></span>Mais comme leur fondement n’est pas plus sûr que\nles fondemens des autres systèmes de nomenclature,\nils ne se soûtiennent pas mieux, &amp; ils ne sont pas\nmoins éloignés les uns que les autres du système de\nla nature. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/METHODE\" title=\"L’Encyclopédie/1re édition/METHODE\"><span class=\"sc\">Méthode</span></a>.\n</p><p>En effet, comment peut-on espérer de soûmettre\nla nature à des lois arbitraires ? sommes-nous capables \nde distinguer dans un individu qu’elle nous présente,\nles parties principales &amp; les parties accessoires ?\nNous voyons des especes de plantes, c’est-à-dire\ndes individus qui sont parfaitement ressemblans ; nous\nles reconnoissons avec certitude, parce que nous comparons \nles individus tout entiers : mais dès qu’on fait\ndes conventions pour distinguer les especes les unes\ndes autres, pour établir des genres &amp; des classes, on\ntombe nécessairement dans l’erreur, parce qu’on\nperd de vûe les individus réels pour suivre un objet\nchimérique que l’on s’est formé. De-là viennent l’incertitude \ndes nomenclateurs sur le nombre des especes,\ndes genres &amp; des classes, &amp; la multiplicité des\nnoms pour les plantes ; par conséquent toutes les\ntentatives que l’on a faites pour réduire la nomenclature \ndes plantes en corps de science, ont rendu\nla connoissance des plantes plus difficile &amp; plus fautive \nqu’elle ne le seroit, si on ne se servoit que de\nses yeux pour les reconnoître, ou si on n’employoit\nqu’un art de mémoire sans aucun appareil scientifique.\nCes systèmes n’ont servi à l’avancement de la\n<i>Botanique</i>, que par les descriptions exactes de plusieurs \nparties des plantes, &amp; par les observations que\nl’on a faites sur ces mêmes parties, pour établir des\ncaracteres méthodiques.\n</p><p>Voilà donc à quoi ont servi toutes les méthodes\nque l’on a imaginées jusqu’ici dans la nomenclature\ndes plantes. Voyons à présent ce que l’on pourroit\nattendre de ces mêmes méthodes, en supposant qu’elles \nfussent portées au point de perfection, tant desiré\npar les nomenclateurs. Quiconque seroit bien instruit\nde ce prétendu système de la nature, auroit à la vérité \nun moyen infaillible de reconnoitre toutes les\nespeces de plantes, &amp; de les distinguer les unes des\nautres ; mais l’application de ce système paroîtroit immense \ndans le détail ; &amp; ce seroit vraiment un chef d’œuvre \nde combinaisons &amp; de mémoire, dont peu\nde personnes seroient capables, que de pouvoir rapporter \nsans équivoque vingt mille noms à vingt mille\nplantes que l’on ne connoîtroit presque pas. D’ailleurs \nun pareil système de nomenclature, une aussi\ngrande connoissance de noms &amp; de phrases, ne pourroit \nen aucune façon nous instruire de la culture &amp;\ndes propriétés des plantes ; puisque ces deux parties\nde la <i>Botanique</i> demandent chacune des observations\ntoutes différentes de celles que suppose la nomenclature.\nUn méthodiste observe scrupuleusement la position,\nle nombre, &amp; la forme de certaines parties de\nchaque plante : mais il n’en peut tirer aucune conséquence \npour la culture ; parce que, suivant son système,\nle nombre, la position, &amp; la forme de ces parties,\ndoivent être les mêmes en quelque climat que\nse trouve la plante, &amp; de quelque façon qu’elle soit\ncultivée. Ces mêmes observations ne peuvent donner \naucune lumiere pour les propriétés des plantes.\nLa preuve en est connue. Nous savons parfaitement\nque toutes les plantes que l’on rapporte au même\ngenre, n’ont pas les mêmes propriétés : ce fait a été\nconstaté dans tous les systèmes de nomenclature qui\nont été faits jusqu’à présent ; &amp; malheureusement on\npeut dire d’avance qu’il sera confirmé par tous ceux\nque l’on pourrra faire dans la suite. Cependant les\nméthodistes les plus zélés pour la découverte du\nprétendu système de la nature, ont annoncé qu’on\npourroit parvenir à indiquer les propriétés des plantes \npar les vrais caracteres génériques. Ils prétendent\nmême qu’on a déjà établi plusieurs de ces vrais caracteres qu’ils appellent <i>naturels</i>, &amp; qui se sont soûtenus \ndans la plûpart des méthodes. Si cela est, ce ne\npeut être que l’effet d’un heureux hasard : car les méthodistes \nne peuvent changer les propriétés des plantes,\ncomme l’ordre de leur nomenclature.\n</p><p>Il seroit bien à souhaiter qu’il fût possible d’établir\nun pareil système. Cette découverte seroit plus profitable \nau genre humain, que celle du système du monde : \ncependant elle ne nous dispenseroit pas de faire\ndes expériences pour découvrir de nouvelles propriétés \ndans les plantes : il y auroit beaucoup de genres \nqui ne comprendroient que des especes dont on\nne connoîtroit pas les propriétés. Quoiqu’on pût tirer \nquelque indication de la propriété générale attribuée \nà la classe, il faudroit encore acquérir de nouvelles \nlumieres pour assigner le degré d’efficacité des\nplantes d’un de ses genres : d’ailleurs toutes les especes \nd’un même genre seroient-elles également actives,\ndemanderoient-elles la même préparation, <i>&amp;c.</i>\nJe n’insisterai pas davantage sur une supposition chimérique ; \nil me suffira de faire observer, qu’autant la\nnature est indépendante de nos conventions, autant\nles propriétés des plantes sont indépendantes de leur\nnomenclature. Peut-être que les descriptions completes \ndes plantes pourroient donner quelques indices \nde leurs propriétés : mais que peut-on attendre\nd’une description imparfaite de quelques parties ? On\nconçoit que la description exacte d’un animal, tant à\nl’extérieur qu’à l’intérieur, peut donner quelque idée\nde ses qualités. Mais si l’on n’observoit que les parties \nde la génération, comme on prétend le faire dans\nles plantes, que pourroit-on conclure de cet animal ?\nà peine pourroit-on savoir s’il est plus ou moins fécond \nqu’un autre. S’il est vrai que certaines plantes,\ndont les parties de la fleur &amp; du fruit sont semblables \nà quelques égards, ayent les mêmes propriétés,\nc’est un fait de hasard qui n’est point constant\ndans les autres plantes. Ces combinaisons fortuites\npeuvent arriver dans tous les systèmes des nomenclateurs : \nmais je pense qu’il n’est pas plus possible de\ntrouver leur prétendu système naturel, que de juger\nde la qualité des fruits sans les avoir goûtés.\n</p><p>Non-seulement la nomenclature des plantes ne\npeut contribuer en rien à la connoissance de leur culture,\nni de leurs propriétés, mais elle y est très-préjudiciable \nen ce qu’elle retarde l’avancement de ces\ndeux parties de la <i>Botanique</i>. La plûpart de ceux qui\nse sont occupés de cette science depuis le renouvellement \ndes lettres, se sont appliqués par préférence\nà la nomenclature. Que de méthodes se sont détruites \nen se succédant les unes aux autres ! que de vains\nefforts pour parvenir à un but imaginaire ! Mais toutes \nces tentatives ont marqué beaucoup de soin, de\nfinesse, &amp; de sagacité dans le plus grand nombre des\nméthodistes. Ils auroient pû s’épargner bien des fatigues,\nou en faire un meilleur emploi, en s’appliquant\nà la culture ou aux propriétés des plantes. Une seule\nméthode suffisoit pour la nomenclature ; il ne s’agit \nque de se faire une sorte de mémoire artificielle\npour retenir l’idée &amp; le nom de chaque plante, parce\nque leur nombre est trop grand pour se passer de ce\nsecours : pour cela toute méthode est bonne. A présent \nqu’il y en a plusieurs, &amp; que les noms des plantes \nse sont multipliés avec les méthodes, il seroit à\nsouhaiter qu’on pût effacer à jamais le souvenir de\ntous ces noms superflus, qui font de la nomenclature\ndes plantes une science vaine &amp; préjudiciable aux\navantages réels que nous pouvons espérer de la <i>Botanique</i> par la \nculture &amp; par les propriétés des plantes.\n</p><p>Au lieu de nous occuper d’une suite de noms vains\n&amp; surabondans, appliquons-nous à multiplier un bien\nréel &amp; nécessaire ; tâchons de l’accroître au point\nd’en tirer assez de superflu pour en faire un objet de\ncommerce. Tel est le but que nous présente la  <span><span class=\"pagenum ws-pagenum\" id=\"343\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/347\"></span></span><i>Botanique</i> dans la seconde partie, qui est la culture des\nplantes. Il ne dépend pas toûjours de nous de découvrir \nleurs propriétés ; nous ne pouvons jamais les modifier \nà notre gré : mais il est en notre pouvoir de multiplier \nle nombre des plantes utiles, &amp; par conséquent\nd’accroitre la source de nos biens, &amp; de la rendre\nintarissable par nos soins. Les anciens nous en ont\ndonné l’exemple : au lieu de passer tout leur tems &amp;\nd’employer tous leurs soins à des recherches vaines\nsur les caracteres distinctifs du froment, du seigle,\nde l’orge, du riz, de l’avoine, du millet, du panic,\ndu chiendent, &amp; des nombreuses suites d’especes que\nl’on prétend rapporter à chacun de ces genres, ils\nse sont uniquement appliqués à cultiver celles de\ntoutes ces plantes dont ils connoissoient l’utilité. Ils\nsont parvenus, à force de travail &amp; de constance, à\nles rendre assez abondantes pour fournir aux besoins\ndes hommes &amp; des animaux domestiques. C’est en\nperfectionnant l’art de la culture des plantes, qu’ils\nont trouvé le moyen de les distribuer sur la surface\nde la terre dans l’ordre le plus convenable à leur\nmultiplication &amp; à leur accroissement. On a semé les\nterres qui pouvoient produire d’abondantes moissons ; \non a planté des vignobles dans les lieux propres \nà la maturité du raisin ; on a fait des pâturages ;\non a élevé des forêts, <i>&amp;c.</i> enfin on a su aider la nature,\nen rassemblant les plantes utiles dans les lieux\nles plus convenables, &amp; en écartant de ces mêmes\nlieux, autant qu’il étoit possible, toutes les plantes\ninutiles. Voilà l’ordre le plus nécessaire, &amp; l’arrangement \nle plus sage que l’on puisse mettre dans la division \ndes plantes : aussi ç’a été le premier que les\nhommes ayent senti &amp; recherché pour leur propre\nutilité. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AGRICULTURE\" title=\"L’Encyclopédie/1re édition/AGRICULTURE\"><span class=\"sc\">Agriculture</span></a>.\n</p><p>La connoissance de la nature du terrein &amp; de la\ntempérature du climat, est le premier principe de l’Agriculture. \nC’est de l’intelligence de ce principe, &amp;\ndu détail de ses conséquences, que dépend le succès\nde toutes les pratiques qui sont en usage pour la culture \ndes plantes. Cependant on n’est guidé que par\ndes expériences grossieres, pour reconnoître les différens \nterreins. Les gens de la campagne ont sur ce\nsujet une sorte de tradition, qu’ils ont reçûe de leurs\nperes, &amp; qu’ils transmettent à leurs enfans. Ils supposent \nchacun dans leur canton, sans aucune connoissance \nde cause, du moins sans aucune connoissance \nprécise, que tel ou tel terrein convient ou ne\nconvient pas à telle ou telle plante. Ces préjugés bien\nou mal fondés, passent sans aucun examen ; on ne\npense seulement pas à les vérifier : l’objet est cependant \nassez important pour occuper les meilleurs Physiciens. \nN’aurons-nous jamais des systèmes raisonnés,\ndes distributions méthodiques des terreins, des\nclimats, relativement à leurs productions ; je veux\ndire, de ces systèmes fondés sur l’expérience ?\n</p><p>La convenance du climat est moins équivoque que\ncelle du terrein, parce qu’on la détermine aisément\npar la maturité des fruits, ou par les effets de la gelée :\nmais on n’a pas assez observé combien cette convenance \nde température a de fréquentes vicissitudes\ndans un même lieu. Les deux principales causes de\nces changemens sont les coupes des forêts, ou seulement \ndes arbres épars, ce qui diminue la quantité des\nbrouillards ; &amp; l’élévation des vallons, ou seulement\ndes bords des rivieres &amp; des ruisseaux, ce qui desseche \nle terrein &amp; rend les inondations moins fréquentes.\nOn conçoit aisément quels changemens ces deux\ncauses peuvent occasionner dans la température du\nclimat par rapport aux plantes. Il seroit trop long de\nsuivre ce sujet dans les détails. Je me contenterai de\nfaire observer que l’on ne doit pas renoncer à cultiver \ntelle plante dans tel lieu, parce qu’elle n’y a pas\nréussi pendant quelque tems. On ne doit pas craindre\nde multiplier les expériences en Agriculture ; le moindre succès dédommage abondamment de toutes les\ntentatives inutiles.\n</p><p>On peut distinguer deux principaux objets dans la\nculture des plantes. Le premier est de les multiplier,\n&amp; de leur faire prendre le plus d’accroissement qu’il\nest possible. Le second est de perfectionner leur nature,\n&amp; de changer leur qualité.\n</p><p>Le premier a dû être apperçû dès qu’il y a eu des\nhommes qui ont vécu en nombreuse société. Les essais \nque l’on aura faits dans ces premiers tems, étoient\nsans doute fort grossiers : mais ils étoient si nécessaires,\nqu’on a lieu d’être surpris qu’ils n’ayent pas été\nsuivis jusqu’à présent de plus de progrès. Nous ne savons \npas combien de moyens différens ont été employés \npour labourer la terre depuis que les hommes\nexistent : mais nous ne pouvons pas douter que ceux\nque nous employons ne puissent encore devenir meilleurs,\n&amp; même qu’il n’y en ait d’autres à trouver qui\nvaudroient bien mieux. Cependant la charrue est\ntoûjours la même depuis plusieurs siecles, tandis que\nles modes de nos ameublemens &amp; de nos équipages \nchangent en peu d’années, &amp; que nous sommes\nparvenus à cet égard à un point de commodité qui\nne nous laisse presque rien à desirer. Que l’on compare \nune charrue à une chaise de poste, on verra\nque l’une est une machine grossiere abandonnée à\ndes mains qui le sont encore plus ; l’autre au contraire\nest un chef-d’œuvre auquel tous les Arts ont concouru.\nNotre charrue n’est pas meilleure que celle des\nGrecs &amp; des Romains : mais il a fallu bien plus d’industrie \n&amp; d’invention pour faire nos chaises de poste,\nqu’il n’y en a jamais eu dans les chars de triomphe\nd’Alexandre &amp; d’Auguste. L’art de la culture des terres \na été négligé, parce qu’il n’a été exercé que par\nles gens de la campagne ; les objets du luxe ont prévalu \nmême en Agriculture ; nous sommes parvenus\nà faire des boulingrins aussi beaux que des tapis, &amp;\nà élever des palissades de décoration. Enfin nous connoissons \nl’architecture des jardins, tandis que la méchanique \ndu laboureur n’a presque fait aucuns progrès.\nCependant les moyens de multiplier les plantes\n&amp; de les faire croître, semblent être à la portée de\ntous les hommes ; &amp; je ne doute pas qu’on ne pût\narriver en peu de tems à un haut degré de perfection,\nsi ceux qui sont capables d’instruire les autres,\ndaignoient s’en occuper plus qu’ils ne le font.\n</p><p>Il paroît qu’il est plus difficile de produire des changemens \ndans la nature des plantes, &amp; de leur donner \nde meilleurs qualités qu’elles n’en ont naturellement.\nOn y est pourtant parvenu par le moyen de la\ngreffe &amp; de la taille des arbres. Cet art est connu depuis \nlong-tems ; &amp; il a, pour ainsi dire, survécu à la\nplûpart de ses effets. Nous savons des anciens qu’ils\navoient le secret de tirer des semences du pommier\n&amp; du poirier sauvages des fruits délicieux. Ces fruits\nne sont pas venus jusqu’à nous : mais nous avons sû\nfaire des pommes &amp; des poires, que nous ne changerions \npas pour celles des Romains ; parce que nous\navons semé, greffé, &amp; taillé les arbres aussi bien\nqu’eux. Cet art précieux est inépuisable dans ses\nproductions. Combien ne nous reste-t-il pas d’expériences \nà faire, dont il peut résulter de nouveaux\nfruits qui seroient peut-être encore meilleurs que\nceux que nous avons déjà trouvés ? Ce que nous avons\nfait pour les arbres &amp; les arbrisseaux ne peut-il pas\naussi se faire pour les autres plantes, sur-tout depuis\nque nous croyons savoir comment s’opere leur génération,\nen substituant aux poussieres fécondantes\nd’une plante, des poussieres d’une autre espece ? n’y\nauroit-il pas lieu d’espérer qu’elles produiroient dans\nle pistil de nouveaux germes, dont nous pourrions\ntirer des sortes de mulets, comme nous en avons\ndans les animaux ; &amp; que ces mulets de plantes auroient \nde nouvelles propriétés, dont nous pourrions <span><span class=\"pagenum ws-pagenum\" id=\"344\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/348\"></span></span>faire usage. Le nombre des variétés auxquelles la nature \npeut se prêter, est presque infini : c’est de ces\nvariétés que nous avons tiré nos meilleurs fruits. Si\nnos prunes, nos pêches, nos abricots, <i>&amp;c.</i> ne sont pas\ndes especes constantes, ce sont au moins des productions \npréférables à la plûpart des especes constantes,\n&amp; bien dignes par leur utilité d’occuper les Botanistes, \nqui semblent les dédaigner &amp; en abandonner le\nsoin aux Jardiniers.\n</p><p>La transmigration des plantes n’est pas un des moindres \nobjets de leur culture : en tirant de l’étranger\nune nouvelle plante utile, on s’approprie un nouveau \nbien qui peut devenir meilleur que ceux dont\non joüissoit auparavant. Le plane, l’orme, le maronnier,\nle pêcher, l’abricotier, le rosier, &amp; tant d’autres,\nont été transportés de pays fort éloignés, &amp; ont\nété, pour ainsi dire, naturalisés chez nous. La nature\na favorisé la premiere tentative que l’on a faite pour\nleur transplantation : mais combien y a-t-il de plantes \nqui nous paroissent trop délicates pour résister à\nnotre climat, &amp; qui pourroient peut-être y vivre, si\non les en approchoit par degrés ; si au lieu de les transporter \nbrusquement d’un lieu chaud à un lieu froid,\non les déposoit successivement dans des climats de\ntempérature moyenne, &amp; si on leur donnoit le tems\nde se fortifier avant que de les exposer à la rigueur\nde nos hyvers ? Il faudroit peut-être plusieurs générations \nde la même plante dans chaque dépôt, &amp;\nbeaucoup d’industrie dans leur culture, pour les rendre \nplus robustes : mais quels avantages ne tireroit-on \npas de toutes ces expériences, si on réussissoit dans\nune seule ? Je sai qu’il n’est pas possible de suppléer à\nla chaleur du soleil pour les plantes qui sont en plein\nair : mais on rapporte souvent au défaut de chaleur\nce qui ne dépend que du terrein ; &amp; je crois qu’il est\ntoûjours possible de le rendre convenable à la plante\nque l’on veut cultiver.\n</p><p>Tous ces différens objets d’agriculture sont bien\ndignes d’occuper les hommes, &amp; principalement\nceux qui se sont voüés à la <i>Botanique</i> : mais les propriétés \ndes plantes nous touchent encore de plus\nprès, c’est le bien dont l’agriculture nous prépare la\njoüissance. Nous devrions réunir tous nos efforts pour\ny parvenir, &amp; nous appliquer par préférence à découvrir \nde nouvelles propriétés.\n</p><p>Nous devons certainement au hasard la plûpart\nde celles que nous connoissons ; &amp; la découverte\ndes autres est si ancienne, que nous en ignorons l’histoire.\nPour juger des tems passés par ce qui se fait à\nprésent au sujet des propriétés des plantes, il est très probable \nqu’on n’en a jamais connu aucune que par\ndes circonstances fortuites. Bien loin d’avoir eu des\nprincipes pour avancer cette connoissance, on a souvent \npris les plantes des plus salutaires pour des poisons,\ntandis que l’on mettoit en usage celles dont les\neffets auroient paru très-dangereux, si on les avoit\nexaminées sans prévention. On a peine à concevoir\nque les hommes gardent des préjugés contre leurs propres \nintérêts, cependant on n’en a que trop d’exemples : \non s’est souvent laissé prévenir sans raison pour\nou contre des remedes dont on faisoit dépendre la vie\nou la mort des malades ; chacun les employoit ou les\nrejettoit à son gré, sans trop penser à en déterminer\nles vraies propriétés. D’où vient donc cette indifférence \npour des choses qui nous intéressent de si près ?\nNotre amour pour la vie n’est point équivoque, &amp;\ncependant nous semblons négliger ce qui peut la\nconserver. Nous savons que les propriétés des plantes \nsont les moyens les plus doux &amp; souvent les plus\nsûrs pour rétablir notre santé, ou pour prévenir nos\nmaladies ; &amp; l’art qui pourroit nous conduire à reconnoître \nces propriétés n’est pas encore né. Que\nd’arts frivoles ont été portés à leur comble ; que de\nconnoissances vaines ont été accumulées au point de\nformer des sciences, tandis que l’on s’est contenté\nde faire une liste des plantes usuelles dans la Medecine, \n&amp; de distinguer leurs propriétés par un ordre\nméthodique qui les repartit en classes &amp; en genres !\nOn a compris dans une même classe les plantes évacuantes, \n&amp; dans une autre les plantes altérantes :\nles purgatives, les émétiques sont des genres de la\npremiere classe ; &amp; la seconde est divisée en plantes\ncéphaliques, béchiques, cardiaques, diurétiques,\ndiaphorétiques, <i>&amp;c. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MATIERE\" title=\"L’Encyclopédie/1re édition/MATIERE\"><span class=\"sc\">Matiere médicale</span></a>.\n</p><p>Cette méthode est très-incomplete ; parce qu’à\nl’exception du genre des purgatifs qui est partagé en\npurgatifs forts &amp; en purgatifs minoratifs, il n’y en\na aucun autre qui soit sous-divisé ; &amp; parce que dans\ntous les especes ne sont point déterminées, les plantes \ny sont seulement rassemblées pêle-mêle sans être\ncaractérisées, de façon que l’on puisse distinguer leurs\npropriétés de celles des autres plantes du même genre.\nCependant cette méthode est bonne, en ce qu’elle\nest moins arbitraire qu’aucune méthode d’histoire\nnaturelle ; ses caracteres dépendant des effets que\nproduisent les plantes sur le corps humain, sont aussi\nconstans que la nature des plantes &amp; que la nature\nhumaine : aussi cet ordre méthodique n’a point été\nchangé jusqu’ici ; &amp; je crois qu’il vaudroit bien mieux\nle développer en entier &amp; le suivre dans les détails,\nque de penser à en faire d’autres. L’abus que l’on a\nfait des méthodes dans les nomenclatures des plantes,\ndoit nous préserver d’un pareil abus dans l’exposé \nde leurs propriétés, qui ne peut être que le résultat \nde nos observations.\n</p><p>Il se présente naturellement deux objets principaux \ndans les observations qui peuvent nous conduire \nà la connoissance des propriétés des plantes.\nLe premier est de déterminer l’effet des propriétés\nconnues, &amp; de le modifier dans les différentes circonstances.\nLe second est de trouver les moyens de\ndécouvrir de nouvelles propriétés.\n</p><p>Le premier a été bien suivi par les bons observateurs,\ntant pour les remedes intérieurs de la Medecine, \nque pour les topiques de la Chirurgie par rapport \nau regne végétal. Aussi est-ce par le résultat de\nces observations que l’on constate la plûpart des connoissances \nde la matiere médicale, qui est sans doute\nune des parties les plus certaines de la Medecine.\nMais ces mêmes observations sont imparfaites en ce\nqui dépend de la <i>Botanique</i> &amp; de la Pharmacie, c’est-à-dire \nde l’état actuel de la plante que l’on employe\n&amp; de sa préparation. On ne sait pas bien en quoi different \nles propriétés d’une racine arrachée au printems \nou en automne, en été ou en hyver ; une fleur\ncueillie, des feuilles séchées, une écorce enlevée ou\nun bois coupé dans ces différentes saisons ; en quelle\nproportion l’efficacité des plantes augmente ou diminue \nà mesure qu’on les garde après les avoir recueillies ; \nquelle différence y occasionne un dessechement \nplus ou moins prompt, &amp; la façon de les\ntenir dans un lieu plus ou moins fermé ; en quoi les\npropriétés des plantes dépendent de leur âge, du terrein,\n&amp; du climat dans lequel elles croissent, <i>&amp;c.</i> Si\non a quelques connoissances des effets que produisent\nces différentes circonstances, ce sont des connoissances \nbien vagues &amp; bien éloignées du point de précision \nqu’exige l’importance du sujet. On n’a jamais\nfait des expériences assez suivies pour avoir de bonnes \nobservations sur ces différens objets : de telles observations \npourroient nous faire connoître la meilleure \nfaçon de préparer les plantes pour modifier\nleur efficacité à tel ou tel point. Nous saurions au\nmoins quel changement arrive dans la propriété\nd’une plante par une infusion plus ou moins longue,\n&amp; par quantité d’autres préparations.\n</p><p>Il sera sans doute plus facile de déterminer l’effet\ndes propriétés connues dans les plantes, &amp; de les <span><span class=\"pagenum ws-pagenum\" id=\"345\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/349\"></span></span>modifier par differens procédés, que de trouver le\nmoyen de découvrir des vertus nouvelles. Les Chimistes \navoient entrepris cette recherche, &amp; avoient\ncru pouvoir y parvenir en décomposant les plantes,\n&amp; en en faisant une analyse exacte : mais les plus habiles \nartistes ont échoüé dans cette entreprise ; les\nrésultats de l’analyse n’ont pas été d’accord avec les\nqualités les plus connues des plantes analysées. On\na même prétendu que les plantes les plus opposées\nen vertu, se réduisoient aux mêmes principes. Enfin\non a abandonné la voie de l’analyse, après s’être\nconvaincu qu’elle ne pouvoit conduire à aucune\nconnoissance certaine sur les propriétés des plantes.\nQue de travaux infructueux ! La plûpart des plantes\nusuelles avoient été analysées ; on les avoit déja caractérisées \npar les principes auxquels elles avoient été\nréduites, &amp; on espéroit que cette méthode nous feroit \nconnoître les propriétés d’une nouvelle plante\npar les résultats de son analyse.\n</p><p>Il faut donc renoncer à cette erreur, quelque flateuse \nqu’elle soit : mais pour avoir fait des tentatives\ninutiles, on ne doit pas se décourager dans un sujet\naussi important. Il s’agit à présent de substituer à l’analyse \ndes plantes quelqu’autre moyen de découvrir\nleurs propriétés : dût-on échoüer de nouveau après\nune longue suite d’expériences, on ne peut trop les\nmultiplier, pour peu que le succès soit probable. On\nvient de faire une découverte dont on pourroit tirer\ndes lumieres pour cette recherche. M. de Buffon nous\na fait voir des corps mouvans, non-seulement dans\nles semences des animaux, mais dans celles des plantes.\nLorsqu’on a fait infuser pendant quelque tems\ndes semences broyées ou d’autres parties d’une plante,\non y voit, par le moyen du microscope, des parties \norganiques qui se développent, qui se meuvent\nde différentes manieres, &amp; qui prennent des figures\ndifférentes. <i>Hist. nat. tom. II. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ANIMALCULE\" title=\"L’Encyclopédie/1re édition/ANIMALCULE\"><span class=\"sc\">Animalcule</span></a>.\nCette belle découverte qui a, pour ainsi dire, dévoilé \naux yeux de son auteur le mystere de la réproduction \ndes animaux &amp; des plantes, pourroit peut-être\nnous rendre les propriétés des plantes sensibles\naux yeux. Ce fut la premiere réflexion que je fis,\nlorsque M. de Buffon me montra ces corps mouvans\ndans toutes les infusions de plantes qu’il mit en expérience \npour la premiere fois, après qu’il eut conclu,\nque puisqu’il y avoit des parties organiques sensibles \ndans les semences des animaux, elles devoient\naussi se trouver dans celles des plantes. Cette induction,\nqui ne pouvoit venir que d’un génie fait pour les\nplus grandes découvertes, a été confirmée par toutes\nles expériences qui ont été faites depuis. M. Néedham\nen a fait beaucoup en vûe de la végétation. <i>Nouvell.  obs. microscop</i>. J’en ai fait quelques-unes par rapport\naux propriétés des plantes, &amp; je crois qu’il seroit à\npropos d’en faire bien d’autres, pour tâcher de parvenir \npar ce moyen à déterminer les différences entre \nles propriétés connues, &amp; à en trouver de nouvelles.\nLe développement, la situation, la figure, le\nmouvement, la durée de ces corps mouvans pourroient \nservir de regle &amp; de mesure pour juger des propriétés \nde la plante, &amp; pour évaluer leur efficacité.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HISTOIRE_NATURELLE\" title=\"L’Encyclopédie/1re édition/HISTOIRE NATURELLE\"><span class=\"sc\">Histoire naturelle</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLANTE\" title=\"L’Encyclopédie/1re édition/PLANTE\"><span class=\"sc\">Plante</span></a>. (<i>I</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BOTANIQUE, s. f. (<i>Ordre encyclop. Entendement.  Raison. Philosophie ou Science. Science de la nature.  <span type=\"proposed\">Physique</span> générale, particuliere. Botanique</i>.)<span type=\"proposed\"> partie </span>de\nl’histoire naturelle, qui a pour objet la connoissance\ndu regne végétal en entier ; ainsi la <i>Botanique</i> est la\nscience qui traite de tous les végétaux &amp; de tout ce\nqui a un rapport immédiat avec les végétaux.\n</p><p>L’étude de la végétation fait la premiere<span type=\"proposed\"> partie </span>de\ncette science, c’est la base de toutes les autres ; car\non doit commencer par examiner la nature des végétaux \nen général, avant que de traiter de chaque\nplante en particulier ; &amp; on ne peut pas parvenir à\nconnoître l’œconomie végétale, si on ne sait comment \nles germes des plantes se développent, &amp; comment \nelles prennent leur accroissement ; quels sont\nles moyens de les multiplier ; quelle est leur organisation \nen général ; la structure de chaque partie ;\nleur maniere de se reproduire, &amp; quel est le mouvement \n&amp; la qualité de la séve ; &amp; enfin si on ne sait\nen quoi le terrein &amp; le climat peuvent influer sur les\nplantes. Tels sont les <span type=\"proposed\">principes</span> généraux qui établissent  les fondemens de la <i>Botanique :</i> mais ces connoissances \ndépendent de la Physique, &amp; forment le\nlien qui unit ces deux sciences. <i><span type=\"bold\">Voyez</span></i> <span class=\"sc\">Végétation</span>.\n</p><p>Le détail de la <i>Botanique</i> est divisé en plusieurs parties : \nil y en a trois principales ; savoir la <i>nomenclature  des plantes</i>, leur <i>culture</i>, &amp; leurs <i>propriétés</i>. La derniere \nest la seule qui soit importante par l’utilité que\nnous en tirons ; les deux premieres ne doivent nous\noccuper qu’autant qu’elles peuvent contribuer à faire\nvaloir la troisieme, en perfectionnant la connoissance \ndes propriétés. On doit entendre par les <i>propriétés  des plantes</i>, tous leurs usages, même les usages d’agrément ; \nainsi les arbres des forêts &amp; les herbes des\nparterres ont dans ce sens leurs propriétés, comme\nles plantes usuelles dans la Medecine.\n</p><p>Dès que la connoissance des plantes a formé un\ncorps de science, l’énoncé de leur nomenclature a\ndû précéder dans l’exposé de cette science l’histoire\nde leur culture &amp; de leurs propriétés. Mais il est certain \nque la premiere connoissance que l’on ait eu des\nplantes, a été celle des usages auxquels on les a employées,\n&amp; que l’on s’en est servi avant que de leur\ndonner des noms. On s’est nourri avec des fruits ; on\ns’est vêtu avec des feuilles ou des écorces ; on a formé \ndes cabanes avec les arbres des forêts avant que\nd’avoir nommé les pommiers ou les poiriers, le chanvre \nou le lin, les chênes ou les ormes, <i>&amp;c.</i> L’homme\na dû satisfaire ses besoins les plus pressans par le seul\nsentiment, &amp; indépendamment de toute connoissance \nacquise : on a joüi du parfum des fleurs dès qu’on\ns’en est approché, &amp; on a recherché leur odeur sans\ns’inquiéter du nom de la rose ou du jasmin. Les usages \ndes plantes qui supposent le plus d’expérience,\nn’ont jamais été indiqués par le nom ou par l’apparence \nextérieure d’aucune plante ; c’est par un coup\nheureux du hasard, que l’on a été instruit de l’utilité\nque l’on pouvoit tirer du riz ou du froment, du caffé\n&amp; de la vigne. Enfin il y a tout lieu de croire que les\nplantes usuelles dans la Medecine &amp; dans les Arts,\nn’ont été nommées qu’après que leur efficacité a été\nconnue : il y en a plusieurs qui ont encore aujourd’hui \ndes noms relatifs à leurs propriétés. <span><span class=\"pagenum ws-pagenum\" id=\"341\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/345\"></span></span>\n</p><p>La nomenclature des plantes n’est donc pas nécessaire \npour la découverte de leurs propriétés ; cela est\nsi vrai qu’il seroit ridicule de l’avoir mis en question,\ns’il n’étoit prouvé par l’état présent de la <i>Botanique</i>\n&amp; par l’expérience du passé, que l’on s’est appliqué\nà la nomenclature par préférence aux autres parties\nde cette science. On fait plus d’observations &amp; on\ntente plus de combinaisons pour parvenir à réduire\nla nomenclature des plantes en système, qu’il ne faudroit \npeut-être faire d’expériences &amp; acquérir de faits\npour découvrir quantité de nouvelles propriétés utiles \ndans ces mêmes plantes. Ce défaut de conduite\ndans l’étude de la <i>Botanique</i>, est un obstacle à l’avancement \nde cette science, parce qu’il nous éloigne de\nson principal objet. Il est même à craindre que si on\ncontinuoit à marcher dans cette fausse route, on ne\nvînt à le perdre de vûe. Pour s’en convaincre il faut\nexaminer quelle est l’utilité que l’on a retirée de la\nnomenclature des plantes, poussée au point de perfection \nque les <i>Botanistes</i> se sont efforcés de lui donner ; \nà quoi cette nomenclature peut servir dans la\n<i>Botanique ;</i> &amp; à quoi elle peut nuire, en supposant\nque cette connoissance soit réduite en système constant \n&amp; même infaillible.\n</p><p>On est parvenu, par le moyen de la nomenclature,\nà distinguer environ vingt mille especes de plantes,\nselon l’estime des <i>Botanistes</i>, en comptant toutes\ncelles qui ont été observées tant dans le nouveau monde,\nque dans l’ancien. S’il y avoit eu un plus grand\nnombre d’observateurs, &amp; s’ils avoient parcouru toute \nla terre, ils auroient doublé ou triplé le nombre\ndes especes de plantes ; ils en auroient peut-être trouvé \ncent mille &amp; plus, conformément aux principes\nde leur calcul. Mais quel cas doit-on faire de ce calcul ?\nle résultat n’est pas le même pour tous les observateurs ; \nchacun compte à sa mode ; les uns multiplient \nsans nécessité, en séparant sous différentes especes \ndes individus qui sont semblables ; les autres\nmêlent ensemble des individus différens, &amp; diminuent \npar cette confusion le nombre des especes. On\nn’a donc pû convenir jusqu’ici d’un principe certain\npour constater ce nombre : cependant on y a employé \nbeaucoup d’art, on n’a épargné ni soins ni fatigues,\nmais toûjours infructueusement. Il ne faut\npas en être surpris, car il est aisé de remonter à la\nsource de cette erreur. On a voulu faire une science\nde la nomenclature des plantes, tandis que ce ne\npeut être qu’un art, &amp; seulement un art de mémoire.\n</p><p>Il s’agissoit d’imaginer un moyen de se retracer,\nsans confusion, l’idée &amp; le nom de chaque plante\nque l’on auroit vû réellement existante dans la nature,\nou décrite &amp; figurée dans les livres. Il y a cent\nfaçons différentes de parvenir à ce but : dès qu’on a\nbien vû un objet &amp; qu’on se l’est rendu familier, on\nle reconnoît toûjours, on le nomme, &amp; on le distingue \nde tout autre, avec une facilité qui ne doit surprendre \nque ceux qui ne sont pas dans l’habitude\nd’exercer leurs yeux ni leur mémoire. Il est vrai que\nle nombre des plantes étant, pour ainsi dire, excessif,\nle moyen de les nommer &amp; de les distinguer toutes \nles unes des autres, en étoit d’autant plus difficile \nà trouver ; c’étoit un art qu’il falloit inventer ;\nart, qui auroit été d’autant plus ingénieux, qu’il auroit \nété plus facile à être retenu de mémoire. Par cet\nart une fois établi, on auroit pû se rappeller le nom\nd’une plante que l’on voyoit, ou se rappeller l’idée\nde celle dont on savoit le nom ; mais toûjours en supposant \ndans l’un &amp; l’autre cas, que la plante même\nfût bien connue de celui qui auroit employé cet art\nde nomenclature ; car la nomenclature ne peut être\nconstante que pour les choses dont la connoissance\nn’est point équivoque.\n</p><p>La connoissance en genéral est absolument indépendante du nom. Pour le prouver, examinons ce\nque doit faire un homme qui veut connoître une\nplante qu’il voit pour la premiere fois, &amp; dont il\nne sait pas le nom. S’il commence par s’informer du\nnom de cette plante il n’en tirera aucune lumiere,\nparce que le nom d’une chose que l’on ne connoît\npas, n’en peut rappeller aucune idée. Il faudra donc\nqu’il observe la plante, qu’il l’examine, &amp; qu’il s’en\nforme une idée distincte ; il y parviendra en la voyant,\n&amp; s’il expose, s’il décrit tout ce qu’il aura vû, il communiquera \naux autres la connoissance qu’il aura acquise.\nAlors le nom servira de signe pour lui rappeller \nl’idée de cette plante à lui-même &amp; à ceux qui\nauront lû la description : mais il est impossible qu’un\nnom tienne jamais lieu de description ; ce signe peut\nrappeller l’idée d’une chose connue, mais il ne peut\npas donner l’idée d’une chose inconnue.\n</p><p>Cependant on a fait des tentatives infinies pour\nparvenir à étendre les noms des plantes, à les compliquer \n&amp; les combiner, de façon qu’ils pûssent donner\nune idée distincte des plantes, sans qu’il fût nécessaire \nde les avoir vûes, ou d’en avoir lû la description\nentiere. Ce projet ne tendoit à rien moins qu’à former \nune science de la nomenclature des plantes, s’il\neût réussi : mais on a échoüé dans l’exécution autant\nde fois qu’on l’a entreprise, parce que les descriptions \nne peuvent pas être réduites en nomenclature,\n&amp; que par conséquent les noms ni les phrases ne peuvent \npas être équivalens aux descriptions.\n</p><p>Les nomenclateurs ont entrevû la vérité de cette\nobjection, &amp; pour surmonter cette difficulté, ils ont\njoint au nom une petite<span type=\"proposed\"> partie </span>de la description. C’est\nce composé qu’ils appellent <i>phrase</i>. Ils ont tâché d’y\nfaire entrer les caracteres spécifiques : mais comme\nils n’ont pû comprendre dans ces phrases, c’est-à-dire\ndans les noms des especes, qu’une<span type=\"proposed\"> partie </span>de la description \nqui ne pouvoit pas donner une idée de la plante,\nils ont prétendu suppléer à ce défaut, en attribuant\nau nom générique une autre<span type=\"proposed\"> partie </span>de la description.\nCes deux parties étant désignées par les noms du\ngenre &amp; la phrase de l’espece, étant encore trop imparfaites \npour faire reconnoître la plante, ils ont compris \ndans l’énoncé de l’ordre &amp; de la classe d’autres\nparties de la description : mais quelqu’art qu’ils ayent\nemployé pour combiner toutes ces partitions, ils\nn’ont pû parvenir à donner une idée distincte de la\nplante, parce qu’ils n’ont pas rapporté la description\nen entier.\n</p><p>Cette description complette est absolument nécessaire \npour caractériser une plante, de façon qu’on la\npuisse distinguer de toute autre plante : c’est une loi\nconstante pour tous les objets de l’histoire naturelle,\n&amp; principalement pour ceux qui sont aussi nombreux\nque les plantes. Cependant on a tâché d’éluder cette\ndifficulté insurmontable dans la nomenclature, en se\npersuadant que l’on trouveroit dans les plantes, des\nparties dont la description pourroit suppléer à la\ndescription de la plante entiere, &amp; que ces parties\nseroient assez constantes pour ne manquer à aucune\nplante, assez variées pour fournir des caracteres à\nchaque espece, &amp; assez évidentes pour être facilement \nreconnues. Ç’a été par le moyen de ces attributs \nimaginaires, que l’on a prétendu réduire la nomenclature \nen système, en méthode, en distribution\nméthodique ; &amp; si l’on en croit les plus enthousiastes\ndes nomenclateurs, ce système est le système de la\nnature ; cependant la nature dément à chaque instant\nde pareils systèmes. Il n’y a dans les plantes aucunes\nparties qui se manifestent dans toutes les especes : les\nfleurs &amp; les semences, qui paroissent être les parties\nles plus essentielles, &amp; par conséquent les plus constantes,\nne sont pas reconnoissables dans plusieurs especes.\nC’est pourtant sur les parties de la fructification,\nque les systèmes les plus vantés sont établis. <span><span class=\"pagenum ws-pagenum\" id=\"342\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/346\"></span></span>Mais comme leur fondement n’est pas plus sûr que\nles fondemens des autres systèmes de nomenclature,\nils ne se soûtiennent pas mieux, &amp; ils ne sont pas\nmoins éloignés les uns que les autres du système de\nla nature. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/METHODE\" title=\"L’Encyclopédie/1re édition/METHODE\"><span class=\"sc\">Méthode</span></a>.\n</p><p>En effet, comment peut-on espérer de soûmettre\nla nature à des lois arbitraires ? sommes-nous capables \nde distinguer dans un individu qu’elle nous présente,\nles parties principales &amp; les parties accessoires ?\nNous voyons des especes de plantes, c’est-à-dire\ndes individus qui sont parfaitement ressemblans ; nous\nles reconnoissons avec certitude, parce que nous comparons \nles individus tout entiers : mais dès qu’on fait\ndes conventions pour distinguer les especes les unes\ndes autres, pour établir des genres &amp; des classes, on\ntombe nécessairement dans l’erreur, parce qu’on\nperd de vûe les individus réels pour suivre un objet\nchimérique que l’on s’est formé. De-là viennent l’incertitude \ndes nomenclateurs sur le nombre des especes,\ndes genres &amp; des classes, &amp; la multiplicité des\nnoms pour les plantes ; par conséquent toutes les\ntentatives que l’on a faites pour réduire la nomenclature \ndes plantes en corps de science, ont rendu\nla connoissance des plantes plus difficile &amp; plus fautive \nqu’elle ne le seroit, si on ne se servoit que de\nses yeux pour les reconnoître, ou si on n’employoit\nqu’un art de mémoire sans aucun appareil scientifique.\nCes systèmes n’ont servi à l’avancement de la\n<i>Botanique</i>, que par les descriptions exactes de plusieurs \nparties des plantes, &amp; par les observations que\nl’on a faites sur ces mêmes parties, pour établir des\ncaracteres méthodiques.\n</p><p>Voilà donc à quoi ont servi toutes les méthodes\nque l’on a imaginées jusqu’ici dans la nomenclature\ndes plantes. Voyons à présent ce que l’on pourroit\nattendre de ces mêmes méthodes, en supposant qu’elles \nfussent portées au point de perfection, tant desiré\npar les nomenclateurs. Quiconque seroit bien instruit\nde ce prétendu système de la nature, auroit à la vérité \nun moyen infaillible de reconnoitre toutes les\nespeces de plantes, &amp; de les distinguer les unes des\nautres ; mais l’application de ce système paroîtroit immense \ndans le détail ; &amp; ce seroit vraiment un chef d’œuvre \nde combinaisons &amp; de mémoire, dont peu\nde personnes seroient capables, que de pouvoir rapporter \nsans équivoque vingt mille noms à vingt mille\nplantes que l’on ne connoîtroit presque pas. D’ailleurs \nun pareil système de nomenclature, une aussi\ngrande connoissance de noms &amp; de phrases, ne pourroit \nen aucune façon nous instruire de la culture &amp;\ndes propriétés des plantes ; puisque ces deux parties\nde la <i>Botanique</i> demandent chacune des observations\ntoutes différentes de celles que suppose la nomenclature.\nUn méthodiste observe scrupuleusement la position,\nle nombre, &amp; la forme de certaines parties de\nchaque plante : mais il n’en peut tirer aucune conséquence \npour la culture ; parce que, suivant son système,\nle nombre, la position, &amp; la forme de ces parties,\ndoivent être les mêmes en quelque climat que\nse trouve la plante, &amp; de quelque façon qu’elle soit\ncultivée. Ces mêmes observations ne peuvent donner \naucune lumiere pour les propriétés des plantes.\nLa preuve en est connue. Nous savons parfaitement\nque toutes les plantes que l’on rapporte au même\ngenre, n’ont pas les mêmes propriétés : ce fait a été\nconstaté dans tous les systèmes de nomenclature qui\nont été faits jusqu’à présent ; &amp; malheureusement on\npeut dire d’avance qu’il sera confirmé par tous ceux\nque l’on pourrra faire dans la suite. Cependant les\nméthodistes les plus zélés pour la découverte du\nprétendu système de la nature, ont annoncé qu’on\npourroit parvenir à indiquer les propriétés des plantes \npar les vrais caracteres génériques. Ils prétendent\nmême qu’on a déjà établi plusieurs de ces vrais caracteres qu’ils appellent <i>naturels</i>, &amp; qui se sont soûtenus \ndans la plûpart des méthodes. Si cela est, ce ne\npeut être que l’effet d’un heureux hasard : car les méthodistes \nne peuvent changer les propriétés des plantes,\ncomme l’ordre de leur nomenclature.\n</p><p>Il seroit bien à souhaiter qu’il fût possible d’établir\nun pareil système. Cette découverte seroit plus profitable \nau genre humain, que celle du système du monde : \ncependant elle ne nous dispenseroit pas de faire\ndes expériences pour découvrir de nouvelles propriétés \ndans les plantes : il y auroit beaucoup de genres \nqui ne comprendroient que des especes dont on\nne connoîtroit pas les propriétés. Quoiqu’on pût tirer \nquelque indication de la propriété générale attribuée \nà la classe, il faudroit encore acquérir de nouvelles \nlumieres pour assigner le degré d’efficacité des\nplantes d’un de ses genres : d’ailleurs toutes les especes \nd’un même genre seroient-elles également actives,\ndemanderoient-elles la même préparation, <i>&amp;c.</i>\nJe n’insisterai pas davantage sur une supposition chimérique ; \nil me suffira de faire observer, qu’autant la\nnature est indépendante de nos conventions, autant\nles propriétés des plantes sont indépendantes de leur\nnomenclature. Peut-être que les descriptions completes \ndes plantes pourroient donner quelques indices \nde leurs propriétés : mais que peut-on attendre\nd’une description imparfaite de quelques parties ? On\nconçoit que la description exacte d’un animal, tant à\nl’extérieur qu’à l’intérieur, peut donner quelque idée\nde ses qualités. Mais si l’on n’observoit que les parties \nde la génération, comme on prétend le faire dans\nles plantes, que pourroit-on conclure de cet animal ?\nà peine pourroit-on savoir s’il est plus ou moins fécond \nqu’un autre. S’il est vrai que certaines plantes,\ndont les parties de la fleur &amp; du fruit sont semblables \nà quelques égards, ayent les mêmes propriétés,\nc’est un fait de hasard qui n’est point constant\ndans les autres plantes. Ces combinaisons fortuites\npeuvent arriver dans tous les systèmes des nomenclateurs : \nmais je pense qu’il n’est pas plus possible de\ntrouver leur prétendu système naturel, que de juger\nde la qualité des fruits sans les avoir goûtés.\n</p><p>Non-seulement la nomenclature des plantes ne\npeut contribuer en rien à la connoissance de leur culture,\nni de leurs propriétés, mais elle y est très-préjudiciable \nen ce qu’elle retarde l’avancement de ces\ndeux parties de la <i>Botanique</i>. La plûpart de ceux qui\nse sont occupés de cette science depuis le renouvellement \ndes lettres, se sont appliqués par préférence\nà la nomenclature. Que de méthodes se sont détruites \nen se succédant les unes aux autres ! que de vains\nefforts pour parvenir à un but imaginaire ! Mais toutes \nces tentatives ont marqué beaucoup de soin, de\nfinesse, &amp; de sagacité dans le plus grand nombre des\nméthodistes. Ils auroient pû s’épargner bien des fatigues,\nou en faire un meilleur emploi, en s’appliquant\nà la culture ou aux propriétés des plantes. Une seule\nméthode suffisoit pour la nomenclature ; il ne s’agit \nque de se faire une sorte de mémoire artificielle\npour retenir l’idée &amp; le nom de chaque plante, parce\nque leur nombre est trop grand pour se passer de ce\nsecours : pour cela toute méthode est bonne. A présent \nqu’il y en a plusieurs, &amp; que les noms des plantes \nse sont multipliés avec les méthodes, il seroit à\nsouhaiter qu’on pût effacer à jamais le souvenir de\ntous ces noms superflus, qui font de la nomenclature\ndes plantes une science vaine &amp; préjudiciable aux\navantages réels que nous pouvons espérer de la <i>Botanique</i> par la \nculture &amp; par les propriétés des plantes.\n</p><p>Au lieu de nous occuper d’une suite de noms vains\n&amp; surabondans, appliquons-nous à multiplier un bien\nréel &amp; nécessaire ; tâchons de l’accroître au point\nd’en tirer assez de superflu pour en faire un objet de\ncommerce. Tel est le but que nous présente la  <span><span class=\"pagenum ws-pagenum\" id=\"343\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/347\"></span></span><i>Botanique</i> dans la seconde partie, qui est la culture des\nplantes. Il ne dépend pas toûjours de nous de découvrir \nleurs propriétés ; nous ne pouvons jamais les modifier \nà notre gré : mais il est en notre pouvoir de multiplier \nle nombre des plantes utiles, &amp; par conséquent\nd’accroitre la source de nos biens, &amp; de la rendre\nintarissable par nos soins. Les anciens nous en ont\ndonné l’exemple : au lieu de passer tout leur tems &amp;\nd’employer tous leurs soins à des recherches vaines\nsur les caracteres distinctifs du froment, du seigle,\nde l’orge, du riz, de l’avoine, du millet, du panic,\ndu chiendent, &amp; des nombreuses suites d’especes que\nl’on prétend rapporter à chacun de ces genres, ils\nse sont uniquement appliqués à cultiver celles de\ntoutes ces plantes dont ils connoissoient l’utilité. Ils\nsont parvenus, à force de travail &amp; de constance, à\nles rendre assez abondantes pour fournir aux besoins\ndes hommes &amp; des animaux domestiques. C’est en\nperfectionnant l’art de la culture des plantes, qu’ils\nont trouvé le moyen de les distribuer sur la surface\nde la terre dans l’ordre le plus convenable à leur\nmultiplication &amp; à leur accroissement. On a semé les\nterres qui pouvoient produire d’abondantes moissons ; \non a planté des vignobles dans les lieux propres \nà la maturité du raisin ; on a fait des pâturages ;\non a élevé des forêts, <i>&amp;c.</i> enfin on a su aider la nature,\nen rassemblant les plantes utiles dans les lieux\nles plus convenables, &amp; en écartant de ces mêmes\nlieux, autant qu’il étoit possible, toutes les plantes\ninutiles. Voilà l’ordre le plus nécessaire, &amp; l’arrangement \nle plus sage que l’on puisse mettre dans la division \ndes plantes : aussi ç’a été le premier que les\nhommes ayent senti &amp; recherché pour leur propre\nutilité. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AGRICULTURE\" title=\"L’Encyclopédie/1re édition/AGRICULTURE\"><span class=\"sc\">Agriculture</span></a>.\n</p><p>La connoissance de la nature du terrein &amp; de la\ntempérature du climat, est le premier principe de l’Agriculture. \nC’est de l’intelligence de ce principe, &amp;\ndu détail de ses conséquences, que dépend le succès\nde toutes les pratiques qui sont en usage pour la culture \ndes plantes. Cependant on n’est guidé que par\ndes expériences grossieres, pour reconnoître les différens \nterreins. Les gens de la campagne ont sur ce\nsujet une sorte de tradition, qu’ils ont reçûe de leurs\nperes, &amp; qu’ils transmettent à leurs enfans. Ils supposent \nchacun dans leur canton, sans aucune connoissance \nde cause, du moins sans aucune connoissance \nprécise, que tel ou tel terrein convient ou ne\nconvient pas à telle ou telle plante. Ces préjugés bien\nou mal fondés, passent sans aucun examen ; on ne\npense seulement pas à les vérifier : l’objet est cependant \nassez important pour occuper les meilleurs Physiciens. \nN’aurons-nous jamais des systèmes raisonnés,\ndes distributions méthodiques des terreins, des\nclimats, relativement à leurs productions ; je veux\ndire, de ces systèmes fondés sur l’expérience ?\n</p><p>La convenance du climat est moins équivoque que\ncelle du terrein, parce qu’on la détermine aisément\npar la maturité des fruits, ou par les effets de la gelée :\nmais on n’a pas assez observé combien cette convenance \nde température a de fréquentes vicissitudes\ndans un même lieu. Les deux principales causes de\nces changemens sont les coupes des forêts, ou seulement \ndes arbres épars, ce qui diminue la quantité des\nbrouillards ; &amp; l’élévation des vallons, ou seulement\ndes bords des rivieres &amp; des ruisseaux, ce qui desseche \nle terrein &amp; rend les inondations moins fréquentes.\nOn conçoit aisément quels changemens ces deux\ncauses peuvent occasionner dans la température du\nclimat par rapport aux plantes. Il seroit trop long de\nsuivre ce sujet dans les détails. Je me contenterai de\nfaire observer que l’on ne doit pas renoncer à cultiver \ntelle plante dans tel lieu, parce qu’elle n’y a pas\nréussi pendant quelque tems. On ne doit pas craindre\nde multiplier les expériences en Agriculture ; le moindre succès dédommage abondamment de toutes les\ntentatives inutiles.\n</p><p>On peut distinguer deux principaux objets dans la\nculture des plantes. Le premier est de les multiplier,\n&amp; de leur faire prendre le plus d’accroissement qu’il\nest possible. Le second est de perfectionner leur nature,\n&amp; de changer leur qualité.\n</p><p>Le premier a dû être apperçû dès qu’il y a eu des\nhommes qui ont vécu en nombreuse société. Les essais \nque l’on aura faits dans ces premiers tems, étoient\nsans doute fort grossiers : mais ils étoient si nécessaires,\nqu’on a lieu d’être surpris qu’ils n’ayent pas été\nsuivis jusqu’à présent de plus de progrès. Nous ne savons \npas combien de moyens différens ont été employés \npour labourer la terre depuis que les hommes\nexistent : mais nous ne pouvons pas douter que ceux\nque nous employons ne puissent encore devenir meilleurs,\n&amp; même qu’il n’y en ait d’autres à trouver qui\nvaudroient bien mieux. Cependant la charrue est\ntoûjours la même depuis plusieurs siecles, tandis que\nles modes de nos ameublemens &amp; de nos équipages \nchangent en peu d’années, &amp; que nous sommes\nparvenus à cet égard à un point de commodité qui\nne nous laisse presque rien à desirer. Que l’on compare \nune charrue à une chaise de poste, on verra\nque l’une est une machine grossiere abandonnée à\ndes mains qui le sont encore plus ; l’autre au contraire\nest un chef-d’œuvre auquel tous les Arts ont concouru.\nNotre charrue n’est pas meilleure que celle des\nGrecs &amp; des Romains : mais il a fallu bien plus d’industrie \n&amp; d’invention pour faire nos chaises de poste,\nqu’il n’y en a jamais eu dans les chars de triomphe\nd’Alexandre &amp; d’Auguste. L’art de la culture des terres \na été négligé, parce qu’il n’a été exercé que par\nles gens de la campagne ; les objets du luxe ont prévalu \nmême en Agriculture ; nous sommes parvenus\nà faire des boulingrins aussi beaux que des tapis, &amp;\nà élever des palissades de décoration. Enfin nous connoissons \nl’architecture des jardins, tandis que la méchanique \ndu laboureur n’a presque fait aucuns progrès.\nCependant les moyens de multiplier les plantes\n&amp; de les faire croître, semblent être à la portée de\ntous les hommes ; &amp; je ne doute pas qu’on ne pût\narriver en peu de tems à un haut degré de perfection,\nsi ceux qui sont capables d’instruire les autres,\ndaignoient s’en occuper plus qu’ils ne le font.\n</p><p>Il paroît qu’il est plus difficile de produire des changemens \ndans la nature des plantes, &amp; de leur donner \nde meilleurs qualités qu’elles n’en ont naturellement.\nOn y est pourtant parvenu par le moyen de la\ngreffe &amp; de la taille des arbres. Cet art est connu depuis \nlong-tems ; &amp; il a, pour ainsi dire, survécu à la\nplûpart de ses effets. Nous savons des anciens qu’ils\navoient le secret de tirer des semences du pommier\n&amp; du poirier sauvages des fruits délicieux. Ces fruits\nne sont pas venus jusqu’à nous : mais nous avons sû\nfaire des pommes &amp; des poires, que nous ne changerions \npas pour celles des Romains ; parce que nous\navons semé, greffé, &amp; taillé les arbres aussi bien\nqu’eux. Cet art précieux est inépuisable dans ses\nproductions. Combien ne nous reste-t-il pas d’expériences \nà faire, dont il peut résulter de nouveaux\nfruits qui seroient peut-être encore meilleurs que\nceux que nous avons déjà trouvés ? Ce que nous avons\nfait pour les arbres &amp; les arbrisseaux ne peut-il pas\naussi se faire pour les autres plantes, sur-tout depuis\nque nous croyons savoir comment s’opere leur génération,\nen substituant aux poussieres fécondantes\nd’une plante, des poussieres d’une autre espece ? n’y\nauroit-il pas lieu d’espérer qu’elles produiroient dans\nle pistil de nouveaux germes, dont nous pourrions\ntirer des sortes de mulets, comme nous en avons\ndans les animaux ; &amp; que ces mulets de plantes auroient \nde nouvelles propriétés, dont nous pourrions <span><span class=\"pagenum ws-pagenum\" id=\"344\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/348\"></span></span>faire usage. Le nombre des variétés auxquelles la nature \npeut se prêter, est presque infini : c’est de ces\nvariétés que nous avons tiré nos meilleurs fruits. Si\nnos prunes, nos pêches, nos abricots, <i>&amp;c.</i> ne sont pas\ndes especes constantes, ce sont au moins des productions \npréférables à la plûpart des especes constantes,\n&amp; bien dignes par leur utilité d’occuper les Botanistes, \nqui semblent les dédaigner &amp; en abandonner le\nsoin aux Jardiniers.\n</p><p>La transmigration des plantes n’est pas un des moindres \nobjets de leur culture : en tirant de l’étranger\nune nouvelle plante utile, on s’approprie un nouveau \nbien qui peut devenir meilleur que ceux dont\non joüissoit auparavant. Le plane, l’orme, le maronnier,\nle pêcher, l’abricotier, le rosier, &amp; tant d’autres,\nont été transportés de pays fort éloignés, &amp; ont\nété, pour ainsi dire, naturalisés chez nous. La nature\na favorisé la premiere tentative que l’on a faite pour\nleur transplantation : mais combien y a-t-il de plantes \nqui nous paroissent trop délicates pour résister à\nnotre climat, &amp; qui pourroient peut-être y vivre, si\non les en approchoit par degrés ; si au lieu de les transporter \nbrusquement d’un lieu chaud à un lieu froid,\non les déposoit successivement dans des climats de\ntempérature moyenne, &amp; si on leur donnoit le tems\nde se fortifier avant que de les exposer à la rigueur\nde nos hyvers ? Il faudroit peut-être plusieurs générations \nde la même plante dans chaque dépôt, &amp;\nbeaucoup d’industrie dans leur culture, pour les rendre \nplus robustes : mais quels avantages ne tireroit-on \npas de toutes ces expériences, si on réussissoit dans\nune seule ? Je sai qu’il n’est pas possible de suppléer à\nla chaleur du soleil pour les plantes qui sont en plein\nair : mais on rapporte souvent au défaut de chaleur\nce qui ne dépend que du terrein ; &amp; je crois qu’il est\ntoûjours possible de le rendre convenable à la plante\nque l’on veut cultiver.\n</p><p>Tous ces différens objets d’agriculture sont bien\ndignes d’occuper les hommes, &amp; principalement\nceux qui se sont voüés à la <i>Botanique</i> : mais les propriétés \ndes plantes nous touchent encore de plus\nprès, c’est le bien dont l’agriculture nous prépare la\njoüissance. Nous devrions réunir tous nos efforts pour\ny parvenir, &amp; nous appliquer par préférence à découvrir \nde nouvelles propriétés.\n</p><p>Nous devons certainement au hasard la plûpart\nde celles que nous connoissons ; &amp; la découverte\ndes autres est si ancienne, que nous en ignorons l’histoire.\nPour juger des tems passés par ce qui se fait à\nprésent au sujet des propriétés des plantes, il est très probable \nqu’on n’en a jamais connu aucune que par\ndes circonstances fortuites. Bien loin d’avoir eu des\nprincipes pour avancer cette connoissance, on a souvent \npris les plantes des plus salutaires pour des poisons,\ntandis que l’on mettoit en usage celles dont les\neffets auroient paru très-dangereux, si on les avoit\nexaminées sans prévention. On a peine à concevoir\nque les hommes gardent des préjugés contre leurs propres \nintérêts, cependant on n’en a que trop d’exemples : \non s’est souvent laissé prévenir sans raison pour\nou contre des remedes dont on faisoit dépendre la vie\nou la mort des malades ; chacun les employoit ou les\nrejettoit à son gré, sans trop penser à en déterminer\nles vraies propriétés. D’où vient donc cette indifférence \npour des choses qui nous intéressent de si près ?\nNotre amour pour la vie n’est point équivoque, &amp;\ncependant nous semblons négliger ce qui peut la\nconserver. Nous savons que les propriétés des plantes \nsont les moyens les plus doux &amp; souvent les plus\nsûrs pour rétablir notre santé, ou pour prévenir nos\nmaladies ; &amp; l’art qui pourroit nous conduire à reconnoître \nces propriétés n’est pas encore né. Que\nd’arts frivoles ont été portés à leur comble ; que de\nconnoissances vaines ont été accumulées au point de\nformer des sciences, tandis que l’on s’est contenté\nde faire une liste des plantes usuelles dans la Medecine, \n&amp; de distinguer leurs propriétés par un ordre\nméthodique qui les repartit en classes &amp; en genres !\nOn a compris dans une même classe les plantes évacuantes, \n&amp; dans une autre les plantes altérantes :\nles purgatives, les émétiques sont des genres de la\npremiere classe ; &amp; la seconde est divisée en plantes\ncéphaliques, béchiques, cardiaques, diurétiques,\ndiaphorétiques, <i>&amp;c. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MATIERE\" title=\"L’Encyclopédie/1re édition/MATIERE\"><span class=\"sc\">Matiere médicale</span></a>.\n</p><p>Cette méthode est très-incomplete ; parce qu’à\nl’exception du genre des purgatifs qui est partagé en\npurgatifs forts &amp; en purgatifs minoratifs, il n’y en\na aucun autre qui soit sous-divisé ; &amp; parce que dans\ntous les especes ne sont point déterminées, les plantes \ny sont seulement rassemblées pêle-mêle sans être\ncaractérisées, de façon que l’on puisse distinguer leurs\npropriétés de celles des autres plantes du même genre.\nCependant cette méthode est bonne, en ce qu’elle\nest moins arbitraire qu’aucune méthode d’histoire\nnaturelle ; ses caracteres dépendant des effets que\nproduisent les plantes sur le corps humain, sont aussi\nconstans que la nature des plantes &amp; que la nature\nhumaine : aussi cet ordre méthodique n’a point été\nchangé jusqu’ici ; &amp; je crois qu’il vaudroit bien mieux\nle développer en entier &amp; le suivre dans les détails,\nque de penser à en faire d’autres. L’abus que l’on a\nfait des méthodes dans les nomenclatures des plantes,\ndoit nous préserver d’un pareil abus dans l’exposé \nde leurs propriétés, qui ne peut être que le résultat \nde nos observations.\n</p><p>Il se présente naturellement deux objets principaux \ndans les observations qui peuvent nous conduire \nà la connoissance des propriétés des plantes.\nLe premier est de déterminer l’effet des propriétés\nconnues, &amp; de le modifier dans les différentes circonstances.\nLe second est de trouver les moyens de\ndécouvrir de nouvelles propriétés.\n</p><p>Le premier a été bien suivi par les bons observateurs,\ntant pour les remedes intérieurs de la Medecine, \nque pour les topiques de la Chirurgie par rapport \nau regne végétal. Aussi est-ce par le résultat de\nces observations que l’on constate la plûpart des connoissances \nde la matiere médicale, qui est sans doute\nune des parties les plus certaines de la Medecine.\nMais ces mêmes observations sont imparfaites en ce\nqui dépend de la <i>Botanique</i> &amp; de la Pharmacie, c’est-à-dire \nde l’état actuel de la plante que l’on employe\n&amp; de sa préparation. On ne sait pas bien en quoi different \nles propriétés d’une racine arrachée au printems \nou en automne, en été ou en hyver ; une fleur\ncueillie, des feuilles séchées, une écorce enlevée ou\nun bois coupé dans ces différentes saisons ; en quelle\nproportion l’efficacité des plantes augmente ou diminue \nà mesure qu’on les garde après les avoir recueillies ; \nquelle différence y occasionne un dessechement \nplus ou moins prompt, &amp; la façon de les\ntenir dans un lieu plus ou moins fermé ; en quoi les\npropriétés des plantes dépendent de leur âge, du terrein,\n&amp; du climat dans lequel elles croissent, <i>&amp;c.</i> Si\non a quelques connoissances des effets que produisent\nces différentes circonstances, ce sont des connoissances \nbien vagues &amp; bien éloignées du point de précision \nqu’exige l’importance du sujet. On n’a jamais\nfait des expériences assez suivies pour avoir de bonnes \nobservations sur ces différens objets : de telles observations \npourroient nous faire connoître la meilleure \nfaçon de préparer les plantes pour modifier\nleur efficacité à tel ou tel point. Nous saurions au\nmoins quel changement arrive dans la propriété\nd’une plante par une infusion plus ou moins longue,\n&amp; par quantité d’autres préparations.\n</p><p>Il sera sans doute plus facile de déterminer l’effet\ndes propriétés connues dans les plantes, &amp; de les <span><span class=\"pagenum ws-pagenum\" id=\"345\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/349\"></span></span>modifier par differens procédés, que de trouver le\nmoyen de découvrir des vertus nouvelles. Les Chimistes \navoient entrepris cette recherche, &amp; avoient\ncru pouvoir y parvenir en décomposant les plantes,\n&amp; en en faisant une analyse exacte : mais les plus habiles \nartistes ont échoüé dans cette entreprise ; les\nrésultats de l’analyse n’ont pas été d’accord avec les\nqualités les plus connues des plantes analysées. On\na même prétendu que les plantes les plus opposées\nen vertu, se réduisoient aux mêmes principes. Enfin\non a abandonné la voie de l’analyse, après s’être\nconvaincu qu’elle ne pouvoit conduire à aucune\nconnoissance certaine sur les propriétés des plantes.\nQue de travaux infructueux ! La plûpart des plantes\nusuelles avoient été analysées ; on les avoit déja caractérisées \npar les <span type=\"proposed\">principes</span> auxquels elles avoient été\nréduites, &amp; on espéroit que cette méthode nous feroit \nconnoître les propriétés d’une nouvelle plante\npar les résultats de son analyse.\n</p><p>Il faut donc renoncer à cette erreur, quelque flateuse \nqu’elle soit : mais pour avoir fait des tentatives\ninutiles, on ne doit pas se décourager dans un sujet\naussi important. Il s’agit à présent de substituer à l’analyse \ndes plantes quelqu’autre moyen de découvrir\nleurs propriétés : dût-on échoüer de nouveau après\nune longue suite d’expériences, on ne peut trop les\nmultiplier, pour peu que le succès soit probable. On\nvient de faire une découverte dont on pourroit tirer\ndes lumieres pour cette recherche. M. de <span type=\"auteur_p\">Buffon</span> nous\na fait voir des corps mouvans, non-seulement dans\nles semences des animaux, mais dans celles des plantes.\nLorsqu’on a fait infuser pendant quelque tems\ndes semences broyées ou d’autres parties d’une plante,\non y voit, par le moyen du microscope, des parties \norganiques qui se développent, qui se meuvent\nde différentes manieres, &amp; qui prennent des figures\ndifférentes. <i>Hist. nat.<span type=\"proposed\"> tom. </span>II. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ANIMALCULE\" title=\"L’Encyclopédie/1re édition/ANIMALCULE\"><span class=\"sc\">Animalcule</span></a>.\nCette belle découverte qui a, pour ainsi dire, dévoilé \naux yeux de son auteur le mystere de la réproduction \ndes animaux &amp; des plantes, pourroit peut-être\nnous rendre les propriétés des plantes sensibles\naux yeux. Ce fut la premiere réflexion que je fis,\nlorsque M. de <span type=\"auteur_p\">Buffon</span> me montra ces corps mouvans\ndans toutes les infusions de plantes qu’il mit en expérience \npour la premiere fois, après qu’il eut conclu,\nque puisqu’il y avoit des parties organiques sensibles \ndans les semences des animaux, elles devoient\naussi se trouver dans celles des plantes. Cette induction,\nqui ne pouvoit venir que d’un génie fait pour les\nplus grandes découvertes, a été confirmée par toutes\nles expériences qui ont été faites depuis. M. Néedham\nen a fait beaucoup en vûe de la végétation. <i>Nouvell.  <span type=\"proposed\">obs.</span> microscop</i>. J’en ai fait quelques-unes par rapport\naux propriétés des plantes, &amp; je crois qu’il seroit à\npropos d’en faire bien d’autres, pour tâcher de parvenir \npar ce moyen à déterminer les différences entre \nles propriétés connues, &amp; à en trouver de nouvelles.\nLe développement, la situation, la figure, le\nmouvement, la durée de ces corps mouvans pourroient \nservir de regle &amp; de mesure pour juger des propriétés \nde la plante, &amp; pour évaluer leur efficacité.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HISTOIRE_NATURELLE\" title=\"L’Encyclopédie/1re édition/HISTOIRE NATURELLE\"><span class=\"sc\">Histoire naturelle</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLANTE\" title=\"L’Encyclopédie/1re édition/PLANTE\"><span class=\"sc\">Plante</span></a>. (<i>I</i>)\n \n</p>\n</div>",
    "title": "BOTANIQUE",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BOTANIQUE"
}