{
    "authors": [
        "Louis Guillaume Le Monnier",
        "Johann Heinrich Samuel Formey"
    ],
    "item_id": "2-374",
    "next": "2-1987",
    "pages": "374-379",
    "prev": "2-1985",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BOUSSOLE, s. f. <i>instrument de Marine</i>, qu’on <span><span class=\"pagenum ws-pagenum\" id=\"375\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/379\"></span></span>appelle aussi <i>compas de mer</i>, nécessaire aux pilotes\npour diriger la route de leur vaisseau. Sa propriété\nde se tourner toûjours vers les poles du monde, en\nfait le mérite, &amp; la rend précieuse aux navigateurs.\nOn en attribue l’invention à Flavio de Gioia, Napolitain, \nqui vivoit dans le <span class=\"sc\">xiii.</span> siécle : néanmoins\non voit par les ouvrages de Guyot de Provins, vieux\npoëte François du douziéme siecle, qu’on connoissoit \ndéjà la <i>boussole</i>. Ce poëte parle expressément de\nl’usage de l’aimant pour la navigation.\n</p><p>* Les anciens qui ne connoissoient point la <i>boussole</i>,\nétoient obligés de naviger le long des côtes ; &amp; leur\nnavigation étoit par là très-imparfaite. On prétend\npourtant que des Phéniciens, envoyés par Néchao\nroi d’Egypte, firent autrefois le tour de l’Afrique, en\npartant de la mer Rouge ; &amp; qu’ils furent trois ans à\nce voyage : mais ce fait est-il bien vrai ? Les anciens,\ndit l’illustre auteur de l’<i>esprit des Lois</i>, pourroient\navoir fait des voyages de met assez longs, sans le\nsecours de la <i>boussole</i> : par exemple, si un pilote dans\nquelque voyage particulier avoit vû toutes les nuits\nl’étoile polaire, ou le lever &amp; le coucher du soleil,\ncela auroit suppléé à la <i>boussole :</i> mais c’est-là un cas\nparticulier &amp; fortuit.\n</p><p>* Les François prétendent que si l’on met par-tout\nune fleur-de-lis pour marquer le nord, soit dans le\ncarton mobile dont les mariniers chargent l’aiguille,\nsoit dans la rose des vents qu’on attache sous le pivot \nde l’aiguille, au fond des <i>boussoles</i> sédentaires,\nc’est parce que toutes les nations ont copié les premieres \n<i>boussoles</i>, qui sont sorties des mains d’un ouvrier \nFrançois. Les Anglois s’attribuent, sinon la découverte \nmême, au moins la gloire de l’avoir perfectionnée \npar la façon de suspendre la boîte où est\nl’aigaille aimantée. Ils disent, en leur faveur, que\ntous les peuples ont reçû d’eux les noms que porte\nla <i>boussole</i>, en recevant d’eux la <i>boussole</i> même amenée \nà une forme commode ; qu’on la nomme <i>compas de mer</i>, des deux mots Anglois <i><span class=\"lang-en\" lang=\"en\">mariners compass</span> ;</i> &amp;\nque de leur mot <i><span class=\"lang-en\" lang=\"en\">boxel</span></i>, petite boîte, les Italiens ont\nfait leur <i><span class=\"lang-it\" lang=\"it\">bossola</span></i>, comme d’Alexandre ils font <i>Alessandro</i>. (Les Italiens disent <i><span class=\"lang-it\" lang=\"it\">bossolo</span></i> au masculin, suivant\nle <i>dictionnaire de Trevoux.</i>) Mais la vérité est que le\nmot <i>boussole</i> vient du Latin <i><span class=\"lang-la\" lang=\"la\">buxus</span></i>, d’où l’on a fait <i>buxolus, buxola, bussola</i>, &amp; enfin <i>boussole</i>. Les Espagnols\n&amp; les Portugais disent <i><span class=\"lang-es\" lang=\"es\">bruxula</span></i>, qui semble venir de\n<i><span class=\"lang-la\" lang=\"la\">bruxa</span></i>, sorciere. Il y a apparence que c’est une corruption \nde <i>bussola</i>. Quant au nom de <i><span class=\"lang-en\" lang=\"en\">mariners compass</span></i>, \nles François pourroient également prétendre\nque les Anglois l’ont pris d’eux, en traduisant le nom\nFrançois, <i>compas de mer</i>.\n</p><p>* Il ne tient pas à d’autres qu’on n’en fasse honneur\naux Chinois. Mais comme encore aujourd’hui l’on\nn’employe l’aiguille aimantée à la Chine qu’en la\nfaisant nager sur un support de liége, comme on faisoit \nautrefois en Europe, on peut croire que Marco\nPaolo, ou d’autres Vénitiens, qui alloient aux Indes\n&amp; à la Chine par la mer Rouge, ont fait connoître\ncette expérience importante, dont différens pilotes\nont ensuite perfectionné l’usage parmi nous.\n</p><p>* La véritable cause de cette dispute, c’est qu’il en\nest de l’invention de la <i>boussole</i>, comme de celle des\nMoulins, de l’Horloge, &amp; de l’Imprimerie. Plusieurs\npersonnes y ont eu part. Ces choses n’ont été découvertes \nque par parties, &amp; amenées peu-à-peu à une\nplus grande perfection. De tout tems on a connu la\npropriété qu’a l’aimant d’attirer le fer. Mais aucun\nancien, ni même aucun auteur antérieur au commencement \ndu douzieme siecle, n’a sçû que l’aimant \nsuspendu, ou nageant sur l’eau par le moyen\nd’un liége, tourne toûjours un de ses côtés, &amp; toûjours \nle même côté vers le nord. Celui qui fit le premier \ncette remarque, en demeura là : il ne comprit\nni l’importance, ni l’usage de son admirable découverte. Les curieux, en réitérant l’expérience, en vinrent \njusqu’à coucher une aiguille aimantée sur deux\nbrins de paille posés sur l’eau, &amp; à remarquer que\ncette aiguille tournoit invariablement la pointe vers\nle nord. Ils prenoient la route de la grande découverte : \nmais ce n’étoit pas encore là la <i>boussole</i>. Le\npremier usage que l’on fit de cette découverte, fut\nd’en imposer aux simples par des apparences de magie,\nen exécutant divers petits jeux physiques, étonnans \npour ceux qui n’avoient pas la clé. Des esprits\nplus sérieux appliquerent enfin cette découverte\naux besoins de la navigation ; &amp; Guyot de Provins,\ndont nous avons parlé, qui se trouva à la cour de\nl’empereur Frédéric à Mayence en 1181, nous apprend,\ndans le roman de la <i>Rose</i>, que nos pilotes\nFrançois faisoient usage d’une aiguille aimantée ou\nfiottée à une pierre d’aimant, qu’ils nommoient la\n<i>marinette</i>, &amp; qui régloit les mariniers dans les tems\nnébuleux.\n</p>\n<div class=\"poem verse\">\n<p><i>Icelle étoile ne se muet,</i><br/>\n<i>Un art sont qui mentir ne puet,</i><br/>\n<i>Par vertu de la marinette,</i><br/>\n<i>Une pierre laide, noirette,</i><br/>\n<i>Ou li fer volentiers se joint</i>, &amp;c.\n</p>\n</div>\n<p>* Bientôt après, au lieu d’étendre les aiguilles comme \non faisoit, sur de la paille ou sur du liége, à la surface \nde l’eau, que le mouvement du vaisseau tourmentoit \ntrop, un ouvrier intelligent s’avisa de suspendre \nsur un pivot ou sur une pointe immobile, le\nmilieu d’une aiguille aimantée, afin que se balançant\nen liberté, elle suivît la tendance qui la ramene vers\nle pole. Un autre enfin, dans le <span class=\"sc\">xiv.</span> siecle, conçut\nle dessein de charger cette aiguille d’une petit cercle\nde carton fort léger, où il avoit tracé les quatre points\ncardinaux, accompagnés des traits des principaux\nvents ; le tout divisé par les 360 degrés de l’horison.\nCette petite machine légerement suspendue dans une\nboîte, qui étoit suspendue elle-même, à-peu-près\ncomme la lampe des mariniers, répondit parfaitement \naux espérances de l’inventeur. <i>M. Formey</i>.\n</p><p>La <i>boussole, Pl. de navigation, fig. 12.</i> est composée \nd’une aiguille ou losange, ordinairement faite\navec une lame d’acier trempée &amp; aimantée sur l’aimant \nle plus vigoureux : cette aiguille est fixée à\nune rose de carton ou de talc, sur laquelle on a tracé \nun cercle divisé en trente-deux parties égales ; savoir \nd’abord en quatre par deux diametres qui se\ncoupent à angles droits, &amp; qui marquent les quatre\npoints cardinaux de l’horison, le nord, le sud, l’est,\n&amp; l’ouest ; chacun de ces quarts de cercle est divisé\nen deux, ce qui constitue avec les précédens les huit\nrumbs de vent de la <i>boussole :</i> chaque partie est encore \ndivisée &amp; subdivisée en deux, pour avoir les huit\ndemi-rumbs &amp; les seize quarts. On peut voir sur la figure \nces trente-deux airs, avec leurs noms usités dans\nles mers du Levant &amp; du Ponent.\n</p><p>On désigne ordinairement le rumb du nord par\nune fleur de lis, &amp; quelquefois celui de l’est par une\ncroix ; les autres par les premieres lettres de leurs\nnoms : chacun de ces airs de vent ou rumbs est indiqué \npar une des pointes de l’étoile tracée au centre\nde la rose. <i>Voyez la figure</i>.\n</p><p>Il y a un autre cercle concentrique à celui de la\nrose, &amp; qui est fixé à la boîte : il est divisé en 360\ndegrés, &amp; sert à mesurer les angles &amp; les écarts de\nla <i>boussole :</i> le centre de la rose qui est évidé ; est recouvert \nd’un petit cône creux de cuivre ou de quelqu’autre \nmatiere dure qui sert de chape, au moyen\nde laquelle l’aiguille peut être posée sur un pivot\nbien pointu &amp; bien poli, &amp; s’y mouvoir avec liberté.\nOn suspend le tout à la maniere de la lampe de\n<i>Cardan</i>, par le moyen de deux anneaux ou cercles\nconcentriques, chacun mobiles sur deux pivots aux <span><span class=\"pagenum ws-pagenum\" id=\"376\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/380\"></span></span>extrémités des deux diametres dont les directions se\ncoupent à angles droits, afin que la <i>boussole</i> puisse\ntoûjours conserver la situation horisontale, malgré\nles roulis du vaisseau. Enfin on l’enferme dans une\nboîte quarrée couverte d’une glace, &amp; on la place\nprès du gouvernail dans une plus grande boîte ou armoire \nquarrée sans fer, que les marins nomment <i>habitacle</i>, \nlaquelle est placée à l’arriere du vaisseau sur\nle pont, &amp; éclairée pendant la nuit d’une lampe, afin\nque le timonier, c’est-à-dire, un matelot intelligent\nqui tient le gouvernail, &amp; qui dans les vaisseaux de\nroi est relevé de deux heures en deux heures, puisse\navoir toûjours la <i>boussole</i> sous les yeux, &amp; diriger la\nroute du vaisseau suivant le rumb qui lui est prescrit\npar le pilote.\n</p><p>Comme la rose de la <i>boussole</i> est mobile sur sa chape,\nle timonier a soin de gouverner ensorte que la\npointe de la rose qui indique le rumb ou air du vent\nde la route actuelle du vaisseau, soit dirigée parallélement \nà la quille ; ce que la position de la boîte de\nla <i>boussole</i>, parallelement aux parois de l’habitacle,\nindique suffisamment. Enfin pour ne laisser aucune\néquivoque, on a coûtume de marquer d’une croix\nl’endroit de la boîte qui regarde la proue.\n</p><p>Les capitaines de vaisseau, les officiers &amp; les pilotes \nattentifs, ont ordinairement une <i>boussole</i> un peu\ndifféremment construite suspendue au plancher de\nleur chambre, afin de pouvoir, lors même qu’ils ne\nsont pas sur le pont, savoir à toute heure où le navire \na le cap, c’est-à-dire, quelle route il fait actuellement \n(déduction faite de la dérive) : cette suspension \nexige moins de précautions que la précédente :\nmais en ce cas il faut observer que l’est soit à la gauche \ndu nord, &amp; l’ouest à sa droite ; en un mot que\ntous les points soient dans une situation inverse à l’égard \nde la <i>boussole</i> renversée, quoique toûjours dans\nla même position à l’égard du spectateur ou à l’égard\ndu vaisseau.\n</p><p>Pour prévenir les accidens que les frottemens ou\nquelqu’irrégularité physique pourroient causer à une\n<i>boussole</i> si elle étoit seule, il y en a toûjours deux\ndans l’habitacle, &amp; elles sont séparées par une cloison.\nToutes deux sont exposées à la vûe du timonier.\n</p><p>Maintenant voici la maniere de se servir de cet\ninstrument pour diriger la route du navire. On reconnoît \nsur une carte marine réduite par quel rumb\nle vaisseau doit tenir sa route pour aller au lieu proposé,\n&amp; on tourne le gouvernail jusqu’à ce que le\nrumb déterminé soit vis-à-vis de la croix marquée\nsur la boîte ; &amp; le vaisseau faisant voile est dans sa\nvéritable route : par exemple, si on part de l’île\nd’Oüessant à l’occident de Brest, &amp; qu’on veuille aller \nau cap Finistere en Galice, on commencera par\nchercher dans une carte marine réduite quelle doit\nêtre la direction de la route, &amp; on trouve qu’on la\ndoit faire au sud-ouest quart au sud : tournant donc\nle gouvernail jusqu’à ce que le rumb sud-ouest quart\nau sud réponde exactement à la petite croix marquée\nsur la boîte de la <i>boussole</i>, le vaisseau se trouvera\ndans sa véritable route.\n</p><p>Tel est le principal usage de la <i>boussole :</i> il y en a\nplusieurs autres qui tendent à déterminer les latitudes,\nà fixer les points de l’horison où les astres se levent \n&amp; se couchent ; c’est-à-dire, à déterminer les\namplitudes orientales ou occidentales : mais ces usages \nont plus de rapport à l’Astronomie &amp; à la Navigation, \nqu’à l’usage principal de la <i>boussole</i>.\n</p><p>La déclinaison de l’aimant dont on a parlé à l’article \n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AIGUILLE\" title=\"L’Encyclopédie/1re édition/AIGUILLE\"><span class=\"sc\">Aiguille</span></a>, qui consiste en ce que cette aiguille\nne se dirige presque jamais exactement vers les poles\ndu monde, mais qu’elle s’en écarte ordinairement\ntantôt vers l’est tantôt vers l’ouest ; cette déclinaison,\ndis-je, qui varie dans les différens endroits de\nla terre, &amp; dans les mêmes en différens tems, oblige\nles marins à faire continuellement des corrections\naux opérations qu’ils font avec la <i>boussole</i>. On verra\nà l’article <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VARIATION\" title=\"L’Encyclopédie/1re édition/VARIATION\"><span class=\"sc\">Variation</span></a> les précautions qu’ils apportent \npour reconnoître &amp; déterminer la quantité de\ncette variation, &amp; les moyens dont ils se servent\npour rectifier leur route.\n</p><p>L’avantage que les gens de mer retirent de la <i>boussole</i> \nqui les guide au travers des mers les plus vastes,\n&amp; les fait arriver aux extrémités de la terre les plus\nreculées, a porté les Physiciens à imaginer différens\nmoyens pour la perfectionner. Tous conviennent que\nla <i>boussole</i> doit être la mieux aimantée qu’il est possible,\ntrès-légere dans sa construction, &amp; sur-tout parfaitement \nmobile sur son pivot. Nous avons enseigné\ndans l’article <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AIGUILLE\" title=\"L’Encyclopédie/1re édition/AIGUILLE\"><span class=\"sc\">Aiguille</span></a> la meilleure maniere de\nconstruire &amp; d’aimanter les aiguilles : en voici une\nautre qui a aussi ses avantages, &amp; même qui nous paroît \npréférable à bien des égards. Elle est fondée sur\nce principe démontré par l’expérience, que le fer &amp;\nl’acier ne reçoivent qu’une quantité déterminée de\nvertu magnétique, &amp; qu’il y a une proportion de longueur,\nde largeur &amp; d’épaisseur, pour que ces métaux \npuissent recevoir la plus grande quantité qu’il est\npossible qu’ils retiennent ; c’est pourquoi M. Mitchell,\nauteur de cette nouvelle méthode, prétend qu’il est\ntrès-avantageux de faire les <i>boussoles</i> avec des lames\nd’acier parallélepipedes &amp; bien trempées, plûtôt que\nde fil d’acier ou de lames de ressort dont on se sert\nordinairement. En effet, on éprouve que non-seulement \nces lames prennent beaucoup plus de vertu magnétique,\nqu’elles la conservent plus long-tems dans\nle même degré, &amp; qu’elles la perdent beaucoup plus\ndifficilement ; mais encore qu’elles ont leurs poles\nplus près des extrémités ; ce qui augmente considérablement \nleur vivacité, &amp; l’exactitude de l’observation.\nLa dimension qu’il estime la meilleure, est celle\nà peu près qu’il donne aux lames dont il compose ses\naimans artificiels ; c’est-à-dire, six pouces de longueur,\nsix lignes de largeur, &amp; environ un tiers de\nligne d’épaisseur : elles doivent être percées dans le\nmilieu, pour laisser passer le pivot sur lequel elles feront \nleur révolution.\n</p><p>On a observé que la rouille détruit considérablement \nla vertu magnétique, c’est pourquoi on doit\ntâcher d’en préserver avec soin les aiguilles des <i>boussoles :</i> les boîtes vitrées dans lesquelles on les renferme \nordinairement sont insuffisantes, &amp; l’air de la mer\nagit toûjours sur elles. On les garantira de cet accident \nen les enduisant d’une couche fort mince d’huile \nde lin cuite : cet enduit n’apporte aucun obstacle\naux effets de l’aimant, &amp; les <i>boussoles</i> s’aimantent au-travers \navec autant de facilité que si elles étoient\nbien polies. Il y a même lieu de croire par quelques\nexpériences, que les <i>boussoles</i> peintes conservent\nmieux que les autres leur grande force magnétique ;\ncar on remarque dans la plûpart des ferremens peints\nà l’huile, qu’ils sont plus susceptibles de magnétisme \nque les autres fers, en même tems qu’ils deviennent \nplus cassans &amp; plus durs ; &amp; c’est peut-être par\ncette raison qu’ils s’aimantent mieux.\n</p><p>On aimantera ces lames en les posant sur le milieu\nd’une barre de fer assez longue, &amp; en passant huit à\ndix fois d’un bout à l’autre six aimans artificiels, dont\ntrois ont leurs poles nord tournés en haut, &amp; contigus \naux poles du sud des trois autres lames ; ensorte\nque les poles du sud des premiers aimans soient un\npeu écartés des poles du nord des trois autres lames,\n&amp; tournés vers l’extrémité de l’aiguille qu’on veut\nfaire diriger vers le nord. <i>Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AIMANT\" title=\"L’Encyclopédie/1re édition/AIMANT\"><span class=\"sc\">Aimant</span></a>.\n</p><p>Comme il est difficile de bien déterminer dans des\naiguilles ainsi larges &amp; plates si leur axe, c’est-à-dire,\nla ligne qui joint les deux poles, passe exactement\npar les points de suspension, &amp; que d’un autre côté\nen les faisant pointues par les extrémités, on fait  <span><span class=\"pagenum ws-pagenum\" id=\"377\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/381\"></span></span>rentrer leurs poles en-dedans, &amp; on les rend un peu\nmoins aimantées qu’elles ne le pourroient être ; voici \nun moyen de remédier à ces inconvéniens. On\nmettra sur un pivot une des meilleures aiguilles aimantées,\nconstruite suivant la méthode ordinaire, &amp;\npointue par ses extrémités, &amp; on observera avec soin\nde combien son pole nord décline de quelque point\nfixe qu’on choisira à volonté : ensuite on ajustera sur\nle pivot la nouvelle aiguille, appliquée sur la rose de\ncarton de telle sorte que la fleur de lis décline du point\nobservé, dans le même sens &amp; de la même quantité que\nfaisoit le pole du nord de l’aiguille mince &amp; pointue :\non fixera la rose dans cette situation, &amp; la <i>boussole</i>\nsera centrée.\n</p><p>Il vaudra mieux faire cette opération sur un vaisseau \nen cette maniere : on tirera une ligne droite de\nla poupe à la proue, &amp; on placera les deux <i>boussoles</i>\nsur cette ligne, à une telle distance &amp; en telle sorte\nqu’elles ne puissent ni agir l’une sur l’autre, ni être\ndétournées par aucun fer qui soit dans le voisinage :\non ajustera la rose comme on vient de dire, de maniere \nque la fleur de lis fasse avec la ligne d’épreuve,\nle même angle que fait le pole du nord de l’autre aiguille.\n</p><p>On ne sauroit dissimuler que le poids de ces nouvelles \naiguilles ne fasse augmenter leur frottement,\nsur-tout si le pivot &amp; la chape sont de cuivre ; car il\nn’est guere possible de se servir à la mer de pivot d’acier,\nqui seroit bien-tôt rouillé. Mais on pourra remédier \nà cet inconvénient en employant un pivot\nd’or, allié de quelque métal pour l’endurcir, &amp; en\nattachant aux barres, des chapes garnies d’un petit\nmorceau de verre concave bien poli ; ce qui vaut encore \nmieux que l’agate dont on se sert quelquefois.\nCe petit changement, qui n’augmente pas considérablement \nle prix des <i>boussoles</i>, donne à ces instrumens\nplus d’exactitude qu’on ne peut espérer dans les <i>boussoles</i> \nordinaires, sur-tout lorsque le tems est calme,\n&amp; que les vagues n’agitent pas le vaisseau : car alors\nil faut nécessairement frapper les boîtes pour vaincre\nles frottemens, si l’on veut que la <i>boussole</i> marque la\nroute avec exactitude ; au lieu que les nouvelles\n<i>boussoles</i> se meuvent très-librement sans ce secours.\n</p><p>On a construit sur ces principes une aiguille de\n<i>boussole</i> qui avoit trente-deux pouces de longueur,\n&amp; qui pesoit un peu plus de huit onces. Elle a été mise \nen mouvement avec une force capable de lui faire\nfaire vingt-cinq tours par minute : cette force a été\nsuffisante pour lui faire continuer ses révolutions pendant \nl’espace de soixante-dix ou quatre-vingts minutes,\n&amp; elle a encore fait des vibrations pendant quinze\nautres minutes, quoiqu’elle ne fût que sur un pivot de\ncuivre qui a été bientôt émoussé par son poids ; au lieu\nqu’elle a fait à peine quelques vibrations lorsqu’elle\na été suspendue par une chape de cuivre sur un pivot\nd’acier bien pointu &amp; bien poli.\n</p><p>Les avantages de la <i>boussole</i> ne se bornent pas à\nceux qu’en peuvent retirer les navigateurs ; cet instrument \nest aussi fort utile sur la terre pour faire une\ninfinité d’opérations : on y fait seulement différens\nchangemens, pour le rendre propre aux divers usages \nauxquels on le destine. Son application la plus\ncommune est à l’équerre des arpenteurs, qui ne consistoit \nanciennement que dans un cercle de cuivre divisé \nen quatre parties égales par deux diametres qui\nse coupent à angles droits. Il y a une pinnule bien\nperpendiculaire au plan du cercle, à l’extrémité de\nchacun de ces diametres, afin de pouvoir pointer\nsur différens objets. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EQUERRE\" title=\"L’Encyclopédie/1re édition/EQUERRE\"><span class=\"sc\">Equerre</span></a>.\n</p><p>Dans les nouvelles équerres d’arpenteur on a ajoûté \nau centre du cercle un pivot, sur lequel est suspendue \nune aiguille aimantée, &amp; renfermée dans une\nboîte couverte d’une glace. L’aiguille parcourt dans\nses différens mouvemens la circonférence d’un cercle\ndivisé en trois cens soixante degrés ; &amp; le o de la\ngraduation marqué d’une <i>N</i> (<i>nord</i>) ou d’une fleur de\nlis, est directement au-dessous d’une des pinnules,\nensorte que les autres points cardinaux se trouvent\naussi sous les autres pinnules : toute la machine est\nmontée sur un pivot, ou mieux encore sur un genou,\nsur lequel on peut la tourner librement en tout sens.\n</p><p>On se sert aussi quelquefois de <i>boussoles</i> enfermées\ndans des boîtes de cuivre ou de bois (ces dernieres\nsont plus sûres) exactement quarrées, &amp; dont les\ncôtés sont bien paralleles aux diametres qui passent\npar les points cardinaux.\n</p><p>Celles-ci, par exemple, sont très-commodes pour\ntrouver la déclinaison d’un mur ou d’un édifice, c’est-à-dire, \nl’angle qu’ils forment avec le méridien du lieu :\npour cet effet on applique à une regle posée horisontalement \nle long du mur le côté de la boîte marqué\n<i>sud</i> ou <i>nord</i>, suivant que le mur regarde à peu près\nle septentrion ou le midi ; ensuite on observe quel\nangle fait la pointe de l’aiguille, ou son pole boreal,\navec le méridien tracé sur la <i>boussole</i>, &amp; qui est perpendiculaire \nà la regle. Cet angle, réduction faite de\nla déclinaison de l’aimant, exprime en degrés la véritable \ndéclinaison du mur, laquelle est orientale ou\noccidentale, suivant que l’aiguille s’écarte à l’est ou\nà l’ouest du méridien de la <i>boussole</i>, dans le cas où\nce mur est tourné du côté du midi ; &amp; réciproquement,\nlorsqu’il regarde le septentrion.\n</p><p>Ceux qui construisent des cadrans solaires verticaux,\nont souvent recours à cette méthode pour trouver \nla déclinaison du plan sur lequel ils veulent tracer,\n&amp; découvrir jusqu’à quelle heure il peut être\néclairé ; ou bien en connoissant la déclinaison de l’aiguille \naimantée dans le lieu &amp; au tems de l’opération,\nils l’employent pour tracer tout d’un coup une\nligne méridienne, &amp; orienter un cadran horisontal :\nil suffit pour cet effet de poser la <i>boussole</i> sur un plan\nbien parallele à l’horison, &amp; de faire ensorte en tournant \npeu à peu la boîte, que le pole boréal de l’aiguille \ns’arrête du côté de l’ouest ou de l’est, sur un\npoint qui fasse avec celui de <i>O</i> un angle egal à celui\nde la déclinaison de l’aimant (par exemple, de 17<sup style=\"font-size:70%\">d</sup>\n10’N. O. pour le 19 Oct. 1750 à Paris) : &amp; en appliquant \nune regle à l’est ou à l’ouest de la boîte, ils tracent \nune ligne droite qui est la méridienne. Enfin\ncette méthode est encore très-utile pour orienter des\nédifices, des orangeries, des terres chaudes, pour\ndonner une exposition favorable aux étuves, aux\ngreniers, ou aux glacieres.\n</p><p>La Géométrie pratique tire de grands avantages\nde la <i>boussole</i>, pour lever d’une maniere expéditive\ndes angles sur le terrein, faire le plan d’une forêt,\nd’un étang, d’un marais inaccessible, ou pour déterminer \nle cours d’une riviere.\n</p><p>Par exemple, pour lever les angles <i>ADB,BDC,</i>\n(<i>Pl. d’Arpentage, fig. 11.</i>) on commencera par appliquer \nbien exactement un des côtés de la boîte de\nla <i>boussole</i> sur la ligue <i>AD</i>, en sorte que la ligne qui\npasse par les pinnules du nord &amp; du sud se termine\naux points <i>A</i> &amp; <i>D</i> ; ensuite on observera l’angle que\nfera le pole boréal de l’aiguille avec cette ligne : on\nappliquera aussi la <i>boussole</i> sur la ligne <i>DB</i>, &amp; on observera \nde même l’angle que fera l’aiguille avec cette\nligne. Maintenant la différence de ces deux angles\nsera la valeur de l’angle <i>ADB</i>, si l’aiguille s’écarte\ndans le même sens de la méridienne de la <i>boussole</i> ;\nou, ce qui est la même chose, des lignes <i>AD, DB</i>,\nsur lesquelles elle est posée. Mais si l’aiguille s’écarte\nde sa méridienne en sens contraire, comme il arrive\nen la posant sur les lignes <i>BD, DC</i>, la somme des\nangles observés sera la valeur de l’angle cherché.\n</p><p>On opérera plus exactement si au côté même de\nla boîte de la <i>boussole</i> est appliqué un parallélepipede \ncreux, qui porte deux pinnules par lesquelles on <span><span class=\"pagenum ws-pagenum\" id=\"378\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/382\"></span></span>vise à un objet éloigné : la ligne de mire des deux pinnules \ndoit être parallele au diametre de la <i>boussole</i>\nd’où l’on commence à compter les divisions. Ce parallélepipede \néquivalent à une regle à pinnule donne\nencore un autre avantage : il doit être mobile sur un\nclou ou pivot, en sorte qu’il puisse s’incliner à l’horison \nsans sortir du même plan vertical ; ce qui est\ntrès-commode, &amp; même nécessaire quand on veut\npointer à un objet élevé ou abaissé au-dessous de l’horison,\n&amp; reconnoître sa direction ou son gisement\npar rapport aux régions du monde ; ce que les marins \nnomment <i>relever un objet</i>, parce qu’ils font cette\nopération avec une <i>boussole</i> ordinaire placée sur le\npont du vaisseau, en se mettant dans l’alignement\ndu centre de la <i>boussole</i> &amp; de l’objet dont ils veulent\nreconnoître le gisement, &amp; qu’ils étendent le bras\nvers le centre de la <i>boussole</i>, &amp; le relevent ensuite\nperpendiculairement jusqu’à la rencontre du rocher,\ndu cap, du vaisseau, ou d’un point quelconque : c’est\ncette opération qu’ils désignent en disant : <i>avons relevé  tel cap à tel air de vent</i>. Dans la <i>boussole</i> à pinnules \ndont nous parlons, &amp; qui est destinée pour la terre,\non dirige la pinnule parallele au côté de la boîte\nde la <i>boussole</i> sur l’objet qu’on veut relever, ou dont\non veut connoître le gisement ; &amp; cet objet étant ordinairement \néloigné, c’est la même chose que si la\nregle à pinnule étoit placée sur le centre même de la\n<i>boussole</i>, quoique cette regle en soit éloignée d’environ \ntrois pouces, qui est au plus la demi-largeur ordinaire \nde cet instrument, tant pour le rendre plus\nportatif, que parce que l’expérience a fait voir que\nc’est la proportion la plus convenable ; les aiguilles\nplus petites étant trop vives &amp; trop long-tems à se\nfixer, &amp; les plus grandes trop paresseuses &amp; trop peu\nlibres sur leur pivot.\n</p><p>Pour lever le plan d’une forêt, d’un étang ou d’un\nmarais, on commencera par réduire leur circuit en\nautant de lignes droites qu’il sera convenable, en mettant \ndes piquets à toutes les courbures un peu considérables : \non mesurera tous les côtés de ce polygone,\n&amp; dirigeant sur chaque côté successivement les\npinnules nord &amp; sud de l’équerre, on observera l’angle \nque forme le pole boréal de la <i>boussole</i> avec ce\ncôté du polygone, en remarquant si l’aiguille s’en\nécarte à droite ou à gauche : ces observations détermineront \nles angles que ces côtés forment entr’eux,\nen usant des mêmes précautions qu’on vient d’indiquer \npour lever les angles sur le terrein. Connoissant \ndonc les angles &amp; les côtés du polygone, il sera\nfacile d’en tracer le plan ; il ne s’agira plus que de\nl’orienter ; ce qu’on exécutera fort aisément, puisqu’on \nconnoît tous les angles que forme la <i>boussole</i>\navec chacun des côtés du plan : on en choisira donc\nun à volonté, auquel on tracera une parallele ;\nen quelqu’endroit à l’écart on fera avec cette parallele,\n&amp; dans le même sens, un angle égal à celui que\nfaisoit sur le terrein l’aiguille de la <i>boussole</i> avec ce\ncôté correspondant ; &amp; connoissant cet angle par la\ndéclinaison de l’aimant, qu’on connoîtra d’ailleurs,\nla ligne qui formera cet angle corrigé avec la parallele,\nsera la méridienne du plan.\n</p><p>Soit <i>ABCDEF</i> (<i>fig. 12.</i>) une riviere dont on\nveuille déterminer le cours : on commencera par\nplanter des piquets à tous ses points principaux de\nflexion, afin de reduire sa courbure en autant de\npetites lignes droites <i>AB, BC, CD, DE, EF</i>,\nqu’il sera nécessaire ; on mesurera toutes ces lignes\ndroites, &amp; on déterminera les angles qu’elles font entr’elles, \nen prenant d’abord celui que chacune d’elles\nfait avec l’aiguille aimantée : ces opérations donneront \nle plan de la riviere &amp; de ses détours, &amp; on l’orientera \npar la méthode qu’on vient d’indiquer tout\nà l’heure.\n</p><p>On se sert aussi quelquefois pour orienter un plan,\nd’une autre espece de <i>boussole</i> quelques-uns nomment \nun <i>déclinatoire :</i> celle-ci ne differe des autres\nqu’en ce que sa boîte, longue de 6 ou 7 pouces suivant \nle plus ou le moins de longueur de l’aiguille,\nn’a qu’environ 2 pouces de large, ce qui suffit pour\nmarquer à droite &amp; à gauche de la pointe de l’aiguille \nun nombre de degrés, au-moins égal à celui\nde la déclinaison de l’aimant dans le lieu de l’observation.\nAlors si l’on fait répondre la pointe de l’aiguille \nsur la quantité de déclinaison, qu’on suppose\nconnue d’ailleurs, l’axe de la boîte ou son côté qui\nlui est parallele se trouvera dans la direction du méridien,\n&amp; pourra servir à tracer sur le terrein une ligne \nnord &amp; sud, à laquelle on rapportera toutes les\nautres.\n</p><p>Il faut bien remarquer que toutes les pratiques précédentes,\noù l’on opére avec la <i>boussole</i>, ne peuvent\ndonner qu’une méridienne approchée, &amp; dont on\nne peut au plus répondre qu’à un demi degré près à\ncause de la petitesse de l’instrument &amp; des petites variations \nà quoi l’aiguille aimantée est elle-même sujette.\nSi l’on avoit besoin d’une plus grande précision,\nil faudroit se servir des moyens que l’Astronomie \nfournit pour tracer une méridienne ou pour trouver \nl’azimuth du soleil. <i>Voyez.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/M%C3%89RIDIEN\" title=\"L’Encyclopédie/1re édition/MÉRIDIEN\"><span class=\"sc\">Méridienne</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AZIMUTH\" title=\"L’Encyclopédie/1re édition/AZIMUTH\"><span class=\"sc\">Azimuth</span></a>.\n</p><p>Il est plus avantageux de se servir, pour les opérations \nque nous venons de décrire, des grandes <i>boussoles</i> \nfaites avec des lames d’acier trempé &amp; fortement \naimantées, que des petites aiguilles ordinaires :\ncelles-ci sont trop facilement dérangées par les corps\nmagnétiques ou ferrugineux, qui se trouvent répandus \ndans les différens endroits où l’on opere : cette\nprécaution est sur-tout nécessaire dans les travaux\nqu’on entreprend dans l’intérieur de la terre, où il\nse rencontre souvent des corps qui détourneroient\ntrop les petites aiguilles. Qu’on veuille, par exemple,\ndéterminer dans une mine de charbon la direction \nd’un lieu à un autre, afin de creuser un puits par-dehors,\njustement à l’extrémité d’une galerie ; on\nobservera premierement dans la mine quel angle fait\nle pole boréal de la <i>boussole</i>, avec la direction de la\ngalerie, &amp; on fera cette observation à l’extrémité\nde la galerie qui se trouve au bas de quelque puits\ndéjà fait : &amp; ayant mesuré sa longueur, on fera la\nmême opération en-dehors au haut du puits, &amp; on\nmesurera cette longueur dans la ligne qui fait avec\nla <i>boussole</i> le même angle que faisoit avec elle la direction \nde la galerie, &amp; dans le même sens, ce qui\ndéterminera le point où il faut faire le nouveau puits.\nMais s’il y a dans le voisinage des corps magnétiques\nou ferrugineux, les petites <i>boussoles</i> seront presque\ntoûjours insuffisantes pour cette opération ; les grandes \naiguilles y seront aussi à la vérité un peu sujettes :\nmais voici un moyen de reconnoître la présence de\nces corps magnétiques, &amp; de remédier à cet inconvénient.\n</p><p>On tendra dans le milieu de la galerie &amp; dans sa\ndirection un cordeau le plus long qu’il sera possible,\n&amp; on fera ensorte qu’il soit bien en ligne droite : on\nplacera la <i>boussole</i> à l’extrémité de ce cordeau, de\ntelle sorte que la ligne fiducielle ou le diametre de la\n<i>boussole</i>, duquel on commence à compter les divisions,\nsoit bien dans la direction de la galerie : on\nobservera si l’aiguille co-incide avec cette ligne, ou\nsous quel angle elle s’en écarte &amp; de quel côté : on\nréitérera cette observation d’espace en espace, en\navançant vers le fond de la galerie. Si elle conserve\ntoûjours la même direction par rapport au cordeau\ndans toute sa longueur, il sera assez probable que\nrien ne dérange l’aiguille de sa direction naturelle,\ndu-moins à droite ni à gauche : mais si sa direction\nvarie en différens endroits le long du cordeau, le lieu\noù elle s’écartera le plus de la direction qu’elle a <span><span class=\"pagenum ws-pagenum\" id=\"379\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/383\"></span></span>dans le plus grand nombre des points, sera le plus\nproche du corps qui la détourne ; c’est pourquoi on\ntirera par ce point une perpendiculaire opposée au\ncôté vers lequel l’aiguille paroît le plus détournée,\n&amp; on donnera le plus de longueur qu’on pourra à\ncette perpendiculaire : on tirera par différens points\nde cette perpendiculaire des paralleles au cordeau,\n&amp; on examinera aux points où ces paralleles coupent \nla perpendiculaire, si l’aiguille fait avec les paralleles \nle même angle qu’elle faisoit avec le cordeau\ndans la plûpart des points où on n’a pas eu lieu de\nsoupçonner qu’elle fût détournée : si elle fait le même \nangle, on conclurra qu’on est hors de la sphere\nd’attraction du corps magnétique, &amp; on connoîtra\nde cette maniere &amp; par différentes épreuves, la force \n&amp; l’étendue de ces sortes de corps.\n</p><p>On se sert en mer d’une autre espece de <i>boussole</i>\nappellée <i>compas de variation</i>, pour reconnoître la déclinaison \nde l’aiguille aimantée dans le parage où on\nnavige. Il y en a de différentes sortes ; un entr’autres \nqui n’exige qu’un seul observateur : il est décrit\ndans les <i>Mémoires de l’Académie des Sciences, de l’année  1733. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VARIATION\" title=\"L’Encyclopédie/1re édition/VARIATION\"><span class=\"sc\">Variation</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COMPAS\" title=\"L’Encyclopédie/1re édition/COMPAS\"><span class=\"sc\">Compas</span></a>.\n</p><p>Nous devons tout cet article, à l’exception des alinea \nmarqués d’une étoile, à M. le Monnier, qui nous\navoit déjà donné, pour le premier volume, les articles \nentiers de l’<i>aimant</i> &amp; de l’<i>aiguille aimantée. Voy.  ces articles. Voyez aussi</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DECLINAISON\" title=\"L’Encyclopédie/1re édition/DECLINAISON\"><span class=\"sc\">Déclinaison</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MAGN%C3%89TISME\" title=\"L’Encyclopédie/1re édition/MAGNÉTISME\"><span class=\"sc\">Magnétisme</span></a>, \n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AMPLITUDE\" title=\"L’Encyclopédie/1re édition/AMPLITUDE\"><span class=\"sc\">Amplitude</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AZIMUTH\" title=\"L’Encyclopédie/1re édition/AZIMUTH\"><span class=\"sc\">Azimuth</span></a>. <i>Les endroits marqués  d’une étoile dans cet article sont de M. Formey</i><span class=\"coquille\" title=\".\">, qui les a tirés du spectacle de la nature, <i>tom. 4</i>.</span>\n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BOUSSOLE, s. f. <i>instrument de Marine</i>, qu’on <span><span class=\"pagenum ws-pagenum\" id=\"375\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/379\"></span></span>appelle aussi <i>compas de mer</i>, nécessaire aux pilotes\npour diriger la route de leur vaisseau. Sa propriété\nde se tourner toûjours vers les poles du monde, en\nfait le mérite, &amp; la rend précieuse aux navigateurs.\nOn en attribue l’invention à Flavio de Gioia, Napolitain, \nqui vivoit dans le <span class=\"sc\">xiii.</span> siécle : néanmoins\non voit par les ouvrages de Guyot de Provins, vieux\npoëte François du douziéme siecle, qu’on connoissoit \ndéjà la <i>boussole</i>. Ce poëte parle expressément de\nl’usage de l’aimant pour la navigation.\n</p><p>* Les anciens qui ne connoissoient point la <i>boussole</i>,\nétoient obligés de naviger le long des côtes ; &amp; leur\nnavigation étoit par là très-imparfaite. On prétend\npourtant que des Phéniciens, envoyés par Néchao\nroi d’Egypte, firent autrefois le tour de l’Afrique, en\npartant de la mer Rouge ; &amp; qu’ils furent trois ans à\nce voyage : mais ce fait est-il bien vrai ? Les anciens,\ndit l’illustre auteur de l’<i>esprit des Lois</i>, pourroient\navoir fait des voyages de met assez longs, sans le\nsecours de la <i>boussole</i> : par exemple, si un pilote dans\nquelque voyage particulier avoit vû toutes les nuits\nl’étoile polaire, ou le lever &amp; le coucher du soleil,\ncela auroit suppléé à la <i>boussole :</i> mais c’est-là un cas\nparticulier &amp; fortuit.\n</p><p>* Les François prétendent que si l’on met par-tout\nune fleur-de-lis pour marquer le nord, soit dans le\ncarton mobile dont les mariniers chargent l’aiguille,\nsoit dans la rose des vents qu’on attache sous le pivot \nde l’aiguille, au fond des <i>boussoles</i> sédentaires,\nc’est parce que toutes les nations ont copié les premieres \n<i>boussoles</i>, qui sont sorties des mains d’un ouvrier \nFrançois. Les Anglois s’attribuent, sinon la découverte \nmême, au moins la gloire de l’avoir perfectionnée \npar la façon de suspendre la boîte où est\nl’aigaille aimantée. Ils disent, en leur faveur, que\ntous les peuples ont reçû d’eux les noms que porte\nla <i>boussole</i>, en recevant d’eux la <i>boussole</i> même amenée \nà une forme commode ; qu’on la nomme <i>compas de mer</i>, des deux mots Anglois <i><span class=\"lang-en\" lang=\"en\">mariners compass</span> ;</i> &amp;\nque de leur mot <i><span class=\"lang-en\" lang=\"en\">boxel</span></i>, petite boîte, les Italiens ont\nfait leur <i><span class=\"lang-it\" lang=\"it\">bossola</span></i>, comme d’Alexandre ils font <i>Alessandro</i>. (Les Italiens disent <i><span class=\"lang-it\" lang=\"it\">bossolo</span></i> au masculin, suivant\nle <i>dictionnaire de Trevoux.</i>) Mais la vérité est que le\nmot <i>boussole</i> vient du Latin <i><span class=\"lang-la\" lang=\"la\">buxus</span></i>, d’où l’on a fait <i>buxolus, buxola, bussola</i>, &amp; enfin <i>boussole</i>. Les Espagnols\n&amp; les Portugais disent <i><span class=\"lang-es\" lang=\"es\">bruxula</span></i>, qui semble venir de\n<i><span class=\"lang-la\" lang=\"la\">bruxa</span></i>, sorciere. Il y a apparence que c’est une corruption \nde <i>bussola</i>. Quant au nom de <i><span class=\"lang-en\" lang=\"en\">mariners compass</span></i>, \nles François pourroient également prétendre\nque les Anglois l’ont pris d’eux, en traduisant le nom\nFrançois, <i>compas de mer</i>.\n</p><p>* Il ne tient pas à d’autres qu’on n’en fasse honneur\naux Chinois. Mais comme encore aujourd’hui l’on\nn’employe l’aiguille aimantée à la Chine qu’en la\nfaisant nager sur un support de liége, comme on faisoit \nautrefois en Europe, on peut croire que Marco\nPaolo, ou d’autres Vénitiens, qui alloient aux Indes\n&amp; à la Chine par la mer Rouge, ont fait connoître\ncette expérience importante, dont différens pilotes\nont ensuite perfectionné l’usage parmi nous.\n</p><p>* La véritable cause de cette dispute, c’est qu’il en\nest de l’invention de la <i>boussole</i>, comme de celle des\nMoulins, de l’Horloge, &amp; de l’Imprimerie. Plusieurs\npersonnes y ont eu<span type=\"proposed\"> part. </span>Ces choses n’ont été découvertes \nque par parties, &amp; amenées peu-à-peu à une\nplus grande perfection. De tout tems on a connu la\npropriété qu’a l’aimant d’attirer le fer. Mais aucun\nancien, ni même aucun auteur antérieur au commencement \ndu douzieme siecle, n’a sçû que l’aimant \nsuspendu, ou nageant sur l’eau par le moyen\nd’un liége, tourne toûjours un de ses côtés, &amp; toûjours \nle même côté vers le nord. Celui qui fit le premier \ncette remarque, en demeura là : il ne comprit\nni l’importance, ni l’usage de son admirable découverte. Les curieux, en réitérant l’expérience, en vinrent \njusqu’à coucher une aiguille aimantée sur deux\nbrins de paille posés sur l’eau, &amp; à remarquer que\ncette aiguille tournoit invariablement la pointe vers\nle nord. Ils prenoient la route de la grande découverte : \nmais ce n’étoit pas encore là la <i>boussole</i>. Le\npremier usage que l’on fit de cette découverte, fut\nd’en imposer aux simples par des apparences de magie,\nen exécutant divers petits jeux physiques, étonnans \npour ceux qui n’avoient pas la clé. Des esprits\nplus sérieux appliquerent enfin cette découverte\naux besoins de la navigation ; &amp; Guyot de Provins,\ndont nous avons parlé, qui se trouva à la cour de\nl’empereur Frédéric à Mayence en 1181, nous apprend,\ndans le roman de la <i>Rose</i>, que nos pilotes\nFrançois faisoient usage d’une aiguille aimantée ou\nfiottée à une pierre d’aimant, qu’ils nommoient la\n<i>marinette</i>, &amp; qui régloit les mariniers dans les tems\nnébuleux.\n</p>\n<div class=\"poem verse\">\n<p><i>Icelle étoile ne se muet,</i><br/>\n<i>Un art sont qui mentir ne puet,</i><br/>\n<i>Par vertu de la marinette,</i><br/>\n<i>Une pierre laide, noirette,</i><br/>\n<i>Ou li fer volentiers se joint</i>, &amp;c.\n</p>\n</div>\n<p>* Bientôt après, au lieu d’étendre les aiguilles comme \non faisoit, sur de la paille ou sur du liége, à la surface \nde l’eau, que le mouvement du vaisseau tourmentoit \ntrop, un ouvrier intelligent s’avisa de suspendre \nsur un pivot ou sur une pointe immobile, le\nmilieu d’une aiguille aimantée, afin que se balançant\nen liberté, elle suivît la tendance qui la ramene vers\nle pole. Un autre enfin, dans le <span class=\"sc\">xiv.</span> siecle, conçut\nle dessein de charger cette aiguille d’une petit cercle\nde carton fort léger, où il avoit tracé les quatre points\ncardinaux, accompagnés des traits des principaux\nvents ; le tout divisé par les 360 degrés de l’horison.\nCette petite machine légerement suspendue dans une\nboîte, qui étoit suspendue elle-même, à-peu-près\ncomme la lampe des mariniers, répondit parfaitement \naux espérances de l’inventeur. <i>M. Formey</i>.\n</p><p>La <i>boussole, Pl. de navigation, fig. 12.</i> est composée \nd’une aiguille ou losange, ordinairement faite\navec une lame d’acier trempée &amp; aimantée sur l’aimant \nle plus vigoureux : cette aiguille est fixée à\nune rose de carton ou de talc, sur laquelle on a tracé \nun cercle divisé en trente-deux parties égales ; savoir \nd’abord en quatre par deux diametres qui se\ncoupent à angles droits, &amp; qui marquent les quatre\npoints cardinaux de l’horison, le nord, le sud, l’est,\n&amp; l’ouest ; chacun de ces quarts de cercle est divisé\nen deux, ce qui constitue avec les précédens les huit\nrumbs de vent de la <i>boussole :</i> chaque<span type=\"proposed\"> partie </span>est encore \ndivisée &amp; subdivisée en deux, pour avoir les huit\ndemi-rumbs &amp; les seize quarts. On peut voir sur la figure \nces trente-deux airs, avec leurs noms usités dans\nles mers du Levant &amp; du Ponent.\n</p><p>On désigne ordinairement le rumb du nord par\nune fleur de lis, &amp; quelquefois celui de l’est par une\ncroix ; les autres par les premieres lettres de leurs\nnoms : chacun de ces airs de vent ou rumbs est indiqué \npar une des pointes de l’étoile tracée au centre\nde la rose. <i><span type=\"bold\">Voyez</span> la figure</i>.\n</p><p>Il y a un autre cercle concentrique à celui de la\nrose, &amp; qui est fixé à la boîte : il est divisé en 360\ndegrés, &amp; sert à mesurer les angles &amp; les écarts de\nla <i>boussole :</i> le centre de la rose qui est évidé ; est recouvert \nd’un petit cône creux de cuivre ou de quelqu’autre \nmatiere dure qui sert de chape, au moyen\nde laquelle l’aiguille peut être posée sur un pivot\nbien pointu &amp; bien poli, &amp; s’y mouvoir avec liberté.\nOn suspend le tout à la maniere de la lampe de\n<i>Cardan</i>, par le moyen de deux anneaux ou cercles\nconcentriques, chacun mobiles sur deux pivots aux <span><span class=\"pagenum ws-pagenum\" id=\"376\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/380\"></span></span>extrémités des deux diametres dont les directions se\ncoupent à angles droits, afin que la <i>boussole</i> puisse\ntoûjours conserver la situation horisontale, malgré\nles roulis du vaisseau. Enfin on l’enferme dans une\nboîte quarrée couverte d’une glace, &amp; on la place\nprès du gouvernail dans une plus grande boîte ou armoire \nquarrée sans fer, que les marins nomment <i>habitacle</i>, \nlaquelle est placée à l’arriere du vaisseau sur\nle pont, &amp; éclairée pendant la nuit d’une lampe, afin\nque le timonier, c’est-à-dire, un matelot intelligent\nqui tient le gouvernail, &amp; qui dans les vaisseaux de\nroi est relevé de deux heures en deux heures, puisse\navoir toûjours la <i>boussole</i> sous les yeux, &amp; diriger la\nroute du vaisseau suivant le rumb qui lui est prescrit\npar le pilote.\n</p><p>Comme la rose de la <i>boussole</i> est mobile sur sa chape,\nle timonier a soin de gouverner ensorte que la\npointe de la rose qui indique le rumb ou air du vent\nde la route actuelle du vaisseau, soit dirigée parallélement \nà la quille ; ce que la position de la boîte de\nla <i>boussole</i>, parallelement aux parois de l’habitacle,\nindique suffisamment. Enfin pour ne laisser aucune\néquivoque, on a coûtume de marquer d’une croix\nl’endroit de la boîte qui regarde la proue.\n</p><p>Les capitaines de vaisseau, les officiers &amp; les pilotes \nattentifs, ont ordinairement une <i>boussole</i> un peu\ndifféremment construite suspendue au plancher de\nleur chambre, afin de pouvoir, lors même qu’ils ne\nsont pas sur le pont, savoir à toute heure où le navire \na le cap, c’est-à-dire, quelle route il fait actuellement \n(déduction faite de la dérive) : cette suspension \nexige moins de précautions que la précédente :\nmais en ce cas il faut observer que l’est soit à la gauche \ndu nord, &amp; l’ouest à sa droite ; en un mot que\ntous les points soient dans une situation inverse à l’égard \nde la <i>boussole</i> renversée, quoique toûjours dans\nla même position à l’égard du spectateur ou à l’égard\ndu vaisseau.\n</p><p>Pour prévenir les accidens que les frottemens ou\nquelqu’irrégularité physique pourroient causer à une\n<i>boussole</i> si elle étoit seule, il y en a toûjours deux\ndans l’habitacle, &amp; elles sont séparées par une cloison.\nToutes deux sont exposées à la vûe du timonier.\n</p><p>Maintenant voici la maniere de se servir de cet\ninstrument pour diriger la route du navire. On reconnoît \nsur une carte marine réduite par quel rumb\nle vaisseau doit tenir sa route pour aller au lieu proposé,\n&amp; on tourne le gouvernail jusqu’à ce que le\nrumb déterminé soit vis-à-vis de la croix marquée\nsur la boîte ; &amp; le vaisseau faisant voile est dans sa\nvéritable route : par exemple, si on part de l’île\nd’Oüessant à l’occident de Brest, &amp; qu’on veuille aller \nau cap Finistere en Galice, on commencera par\nchercher dans une carte marine réduite quelle doit\nêtre la direction de la route, &amp; on trouve qu’on la\ndoit faire au sud-ouest quart au sud : tournant donc\nle gouvernail jusqu’à ce que le rumb sud-ouest quart\nau sud réponde exactement à la petite croix marquée\nsur la boîte de la <i>boussole</i>, le vaisseau se trouvera\ndans sa véritable route.\n</p><p>Tel est le principal usage de la <i>boussole :</i> il y en a\nplusieurs autres qui tendent à déterminer les latitudes,\nà fixer les points de l’horison où les astres se levent \n&amp; se couchent ; c’est-à-dire, à déterminer les\namplitudes orientales ou occidentales : mais ces usages \nont plus de rapport à l’Astronomie &amp; à la Navigation, \nqu’à l’usage principal de la <i>boussole</i>.\n</p><p>La déclinaison de l’aimant dont on a parlé à l’article \n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AIGUILLE\" title=\"L’Encyclopédie/1re édition/AIGUILLE\"><span class=\"sc\">Aiguille</span></a>, qui consiste en ce que cette aiguille\nne se dirige presque jamais exactement vers les poles\ndu monde, mais qu’elle s’en écarte ordinairement\ntantôt vers l’est tantôt vers l’ouest ; cette déclinaison,\ndis-je, qui varie dans les différens endroits de\nla terre, &amp; dans les mêmes en différens tems, oblige\nles marins à faire continuellement des corrections\naux opérations qu’ils font avec la <i>boussole</i>. On verra\nà l’article <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VARIATION\" title=\"L’Encyclopédie/1re édition/VARIATION\"><span class=\"sc\">Variation</span></a> les précautions qu’ils apportent \npour reconnoître &amp; déterminer la quantité de\ncette variation, &amp; les moyens dont ils se servent\npour rectifier leur route.\n</p><p>L’avantage que les gens de mer retirent de la <i>boussole</i> \nqui les guide au travers des mers les plus vastes,\n&amp; les fait arriver aux extrémités de la terre les plus\nreculées, a porté les Physiciens à imaginer différens\nmoyens pour la perfectionner. Tous conviennent que\nla <i>boussole</i> doit être la mieux aimantée qu’il est possible,\ntrès-légere dans sa construction, &amp; sur-tout parfaitement \nmobile sur son pivot. Nous avons enseigné\ndans l’article <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AIGUILLE\" title=\"L’Encyclopédie/1re édition/AIGUILLE\"><span class=\"sc\">Aiguille</span></a> la meilleure maniere de\nconstruire &amp; d’aimanter les aiguilles : en voici une\nautre qui a aussi ses avantages, &amp; même qui nous paroît \npréférable à bien des égards. Elle est fondée sur\nce principe démontré par l’expérience, que le fer &amp;\nl’acier ne reçoivent qu’une quantité déterminée de\nvertu magnétique, &amp; qu’il y a une proportion de longueur,\nde largeur &amp; d’épaisseur, pour que ces métaux \npuissent recevoir la plus grande quantité qu’il est\npossible qu’ils retiennent ; c’est pourquoi M. Mitchell,\nauteur de cette nouvelle méthode, prétend qu’il est\ntrès-avantageux de faire les <i>boussoles</i> avec des lames\nd’acier parallélepipedes &amp; bien trempées, plûtôt que\nde fil d’acier ou de lames de ressort dont on se sert\nordinairement. En effet, on éprouve que non-seulement \nces lames prennent beaucoup plus de vertu magnétique,\nqu’elles la conservent plus long-tems dans\nle même degré, &amp; qu’elles la perdent beaucoup plus\ndifficilement ; mais encore qu’elles ont leurs poles\nplus près des extrémités ; ce qui augmente considérablement \nleur vivacité, &amp; l’exactitude de l’observation.\nLa dimension qu’il estime la meilleure, est celle\nà peu près qu’il donne aux lames dont il compose ses\naimans artificiels ; c’est-à-dire, six pouces de longueur,\nsix lignes de largeur, &amp; environ un tiers de\nligne d’épaisseur : elles doivent être percées dans le\nmilieu, pour laisser passer le pivot sur lequel elles feront \nleur révolution.\n</p><p>On a observé que la rouille détruit considérablement \nla vertu magnétique, c’est pourquoi on doit\ntâcher d’en préserver avec soin les aiguilles des <i>boussoles :</i> les boîtes vitrées dans lesquelles on les renferme \nordinairement sont insuffisantes, &amp; l’air de la mer\nagit toûjours sur elles. On les garantira de cet accident \nen les enduisant d’une couche fort mince d’huile \nde lin cuite : cet enduit n’apporte aucun obstacle\naux effets de l’aimant, &amp; les <i>boussoles</i> s’aimantent au-travers \navec autant de facilité que si elles étoient\nbien polies. Il y a même lieu de croire par quelques\nexpériences, que les <i>boussoles</i> peintes conservent\nmieux que les autres leur grande force magnétique ;\ncar on remarque dans la plûpart des ferremens peints\nà l’huile, qu’ils sont plus susceptibles de magnétisme \nque les autres fers, en même tems qu’ils deviennent \nplus cassans &amp; plus durs ; &amp; c’est peut-être par\ncette raison qu’ils s’aimantent mieux.\n</p><p>On aimantera ces lames en les posant sur le milieu\nd’une barre de fer assez longue, &amp; en passant huit à\ndix fois d’un bout à l’autre six aimans artificiels, dont\ntrois ont leurs poles nord tournés en haut, &amp; contigus \naux poles du sud des trois autres lames ; ensorte\nque les poles du sud des premiers aimans soient un\npeu écartés des poles du nord des trois autres lames,\n&amp; tournés vers l’extrémité de l’aiguille qu’on veut\nfaire diriger vers le nord. <i><span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AIMANT\" title=\"L’Encyclopédie/1re édition/AIMANT\"><span class=\"sc\">Aimant</span></a>.\n</p><p>Comme il est difficile de bien déterminer dans des\naiguilles ainsi larges &amp; plates si leur axe, c’est-à-dire,\nla ligne qui joint les deux poles, passe exactement\npar les points de suspension, &amp; que d’un autre côté\nen les faisant pointues par les extrémités, on fait  <span><span class=\"pagenum ws-pagenum\" id=\"377\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/381\"></span></span>rentrer leurs poles en-dedans, &amp; on les rend un peu\nmoins aimantées qu’elles ne le pourroient être ; voici \nun moyen de remédier à ces inconvéniens. On\nmettra sur un pivot une des meilleures aiguilles aimantées,\nconstruite suivant la méthode ordinaire, &amp;\npointue par ses extrémités, &amp; on observera avec soin\nde combien son pole nord décline de quelque point\nfixe qu’on choisira à volonté : ensuite on ajustera sur\nle pivot la nouvelle aiguille, appliquée sur la rose de\ncarton de telle sorte que la fleur de lis décline du point\nobservé, dans le même sens &amp; de la même quantité que\nfaisoit le pole du nord de l’aiguille mince &amp; pointue :\non fixera la rose dans cette situation, &amp; la <i>boussole</i>\nsera centrée.\n</p><p>Il vaudra mieux faire cette opération sur un vaisseau \nen cette maniere : on tirera une ligne droite de\nla poupe à la proue, &amp; on placera les deux <i>boussoles</i>\nsur cette ligne, à une telle distance &amp; en telle sorte\nqu’elles ne puissent ni agir l’une sur l’autre, ni être\ndétournées par aucun fer qui soit dans le voisinage :\non ajustera la rose comme on vient de dire, de maniere \nque la fleur de lis fasse avec la ligne d’épreuve,\nle même angle que fait le pole du nord de l’autre aiguille.\n</p><p>On ne sauroit dissimuler que le poids de ces nouvelles \naiguilles ne fasse augmenter leur frottement,\nsur-tout si le pivot &amp; la chape sont de cuivre ; car il\nn’est guere possible de se servir à la mer de pivot d’acier,\nqui seroit bien-tôt rouillé. Mais on pourra remédier \nà cet inconvénient en employant un pivot\nd’or, allié de quelque métal pour l’endurcir, &amp; en\nattachant aux barres, des chapes garnies d’un petit\nmorceau de verre concave bien poli ; ce qui vaut encore \nmieux que l’agate dont on se sert quelquefois.\nCe petit changement, qui n’augmente pas considérablement \nle prix des <i>boussoles</i>, donne à ces instrumens\nplus d’exactitude qu’on ne peut espérer dans les <i>boussoles</i> \nordinaires, sur-tout lorsque le tems est calme,\n&amp; que les vagues n’agitent pas le vaisseau : car alors\nil faut nécessairement frapper les boîtes pour vaincre\nles frottemens, si l’on veut que la <i>boussole</i> marque la\nroute avec exactitude ; au lieu que les nouvelles\n<i>boussoles</i> se meuvent très-librement sans ce secours.\n</p><p>On a construit sur ces <span type=\"proposed\">principes</span> une aiguille de\n<i>boussole</i> qui avoit trente-deux pouces de longueur,\n&amp; qui pesoit un peu plus de huit onces. Elle a été mise \nen mouvement avec une force capable de lui faire\nfaire vingt-cinq tours par minute : cette force a été\nsuffisante pour lui faire continuer ses révolutions pendant \nl’espace de soixante-dix ou quatre-vingts minutes,\n&amp; elle a encore fait des vibrations pendant quinze\nautres minutes, quoiqu’elle ne fût que sur un pivot de\ncuivre qui a été bientôt émoussé par son poids ; au lieu\nqu’elle a fait à peine quelques vibrations lorsqu’elle\na été suspendue par une chape de cuivre sur un pivot\nd’acier bien pointu &amp; bien poli.\n</p><p>Les avantages de la <i>boussole</i> ne se bornent pas à\nceux qu’en peuvent retirer les navigateurs ; cet instrument \nest aussi fort utile sur la terre pour faire une\ninfinité d’opérations : on y fait seulement différens\nchangemens, pour le rendre propre aux divers usages \nauxquels on le destine. Son application la plus\ncommune est à l’équerre des arpenteurs, qui ne consistoit \nanciennement que dans un cercle de cuivre divisé \nen quatre parties égales par deux diametres qui\nse coupent à angles droits. Il y a une pinnule bien\nperpendiculaire au plan du cercle, à l’extrémité de\nchacun de ces diametres, afin de pouvoir pointer\nsur différens objets. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EQUERRE\" title=\"L’Encyclopédie/1re édition/EQUERRE\"><span class=\"sc\">Equerre</span></a>.\n</p><p>Dans les nouvelles équerres d’arpenteur on a ajoûté \nau centre du cercle un pivot, sur lequel est suspendue \nune aiguille aimantée, &amp; renfermée dans une\nboîte couverte d’une glace. L’aiguille parcourt dans\nses différens mouvemens la circonférence d’un cercle\ndivisé en trois cens soixante degrés ; &amp; le o de la\ngraduation marqué d’une <i>N</i> (<i>nord</i>) ou d’une fleur de\nlis, est directement au-dessous d’une des pinnules,\nensorte que les autres points cardinaux se trouvent\naussi sous les autres pinnules : toute la machine est\nmontée sur un pivot, ou mieux encore sur un genou,\nsur lequel on peut la tourner librement en tout sens.\n</p><p>On se sert aussi quelquefois de <i>boussoles</i> enfermées\ndans des boîtes de cuivre ou de bois (ces dernieres\nsont plus sûres) exactement quarrées, &amp; dont les\ncôtés sont bien paralleles aux diametres qui passent\npar les points cardinaux.\n</p><p>Celles-ci, par exemple, sont très-commodes pour\ntrouver la déclinaison d’un mur ou d’un édifice, c’est-à-dire, \nl’angle qu’ils forment avec le méridien du lieu :\npour cet effet on applique à une regle posée horisontalement \nle long du mur le côté de la boîte marqué\n<i>sud</i> ou <i>nord</i>, suivant que le mur regarde à peu près\nle septentrion ou le midi ; ensuite on observe quel\nangle fait la pointe de l’aiguille, ou son pole boreal,\navec le méridien tracé sur la <i>boussole</i>, &amp; qui est perpendiculaire \nà la regle. Cet angle, réduction faite de\nla déclinaison de l’aimant, exprime en degrés la véritable \ndéclinaison du mur, laquelle est orientale ou\noccidentale, suivant que l’aiguille s’écarte à l’est ou\nà l’ouest du méridien de la <i>boussole</i>, dans le cas où\nce mur est tourné du côté du midi ; &amp; réciproquement,\nlorsqu’il regarde le septentrion.\n</p><p>Ceux qui construisent des cadrans solaires verticaux,\nont souvent recours à cette méthode pour trouver \nla déclinaison du plan sur lequel ils veulent tracer,\n&amp; découvrir jusqu’à quelle heure il peut être\néclairé ; ou bien en connoissant la déclinaison de l’aiguille \naimantée dans le lieu &amp; au tems de l’opération,\nils l’employent pour tracer tout d’un coup une\nligne méridienne, &amp; orienter un cadran horisontal :\nil suffit pour cet effet de poser la <i>boussole</i> sur un plan\nbien parallele à l’horison, &amp; de faire ensorte en tournant \npeu à peu la boîte, que le pole boréal de l’aiguille \ns’arrête du côté de l’ouest ou de l’est, sur un\npoint qui fasse avec celui de <i>O</i> un angle egal à celui\nde la déclinaison de l’aimant (par exemple, de 17<sup style=\"font-size:70%\">d</sup>\n10’N. O. pour le 19 Oct. 1750 à Paris) : &amp; en appliquant \nune regle à l’est ou à l’ouest de la boîte, ils tracent \nune ligne droite qui est la méridienne. Enfin\ncette méthode est encore très-utile pour orienter des\nédifices, des orangeries, des terres chaudes, pour\ndonner une exposition favorable aux étuves, aux\ngreniers, ou aux glacieres.\n</p><p>La Géométrie pratique tire de grands avantages\nde la <i>boussole</i>, pour lever d’une maniere expéditive\ndes angles sur le terrein, faire le plan d’une forêt,\nd’un étang, d’un marais inaccessible, ou pour déterminer \nle cours d’une riviere.\n</p><p>Par exemple, pour lever les angles <i>ADB,BDC,</i>\n(<i>Pl. d’Arpentage, fig. 11.</i>) on commencera par appliquer \nbien exactement un des côtés de la boîte de\nla <i>boussole</i> sur la ligue <i>AD</i>, en sorte que la ligne qui\npasse par les pinnules du nord &amp; du sud se termine\naux points <i>A</i> &amp; <i>D</i> ; ensuite on observera l’angle que\nfera le pole boréal de l’aiguille avec cette ligne : on\nappliquera aussi la <i>boussole</i> sur la ligne <i>DB</i>, &amp; on observera \nde même l’angle que fera l’aiguille avec cette\nligne. Maintenant la différence de ces deux angles\nsera la valeur de l’angle <i>ADB</i>, si l’aiguille s’écarte\ndans le même sens de la méridienne de la <i>boussole</i> ;\nou, ce qui est la même chose, des lignes <i>AD, DB</i>,\nsur lesquelles elle est posée. Mais si l’aiguille s’écarte\nde sa méridienne en sens contraire, comme il arrive\nen la posant sur les lignes <i>BD, DC</i>, la somme des\nangles observés sera la valeur de l’angle cherché.\n</p><p>On opérera plus exactement si au côté même de\nla boîte de la <i>boussole</i> est appliqué un parallélepipede \ncreux, qui porte deux pinnules par lesquelles on <span><span class=\"pagenum ws-pagenum\" id=\"378\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/382\"></span></span>vise à un objet éloigné : la ligne de mire des deux pinnules \ndoit être parallele au diametre de la <i>boussole</i>\nd’où l’on commence à compter les divisions. Ce parallélepipede \néquivalent à une regle à pinnule donne\nencore un autre avantage : il doit être mobile sur un\nclou ou pivot, en sorte qu’il puisse s’incliner à l’horison \nsans sortir du même plan vertical ; ce qui est\ntrès-commode, &amp; même nécessaire quand on veut\npointer à un objet élevé ou abaissé au-dessous de l’horison,\n&amp; reconnoître sa direction ou son gisement\npar rapport aux régions du monde ; ce que les marins \nnomment <i>relever un objet</i>, parce qu’ils font cette\nopération avec une <i>boussole</i> ordinaire placée sur le\npont du vaisseau, en se mettant dans l’alignement\ndu centre de la <i>boussole</i> &amp; de l’objet dont ils veulent\nreconnoître le gisement, &amp; qu’ils étendent le bras\nvers le centre de la <i>boussole</i>, &amp; le relevent ensuite\nperpendiculairement jusqu’à la rencontre du rocher,\ndu cap, du vaisseau, ou d’un point quelconque : c’est\ncette opération qu’ils désignent en disant : <i>avons relevé  tel cap à tel air de vent</i>. Dans la <i>boussole</i> à pinnules \ndont nous parlons, &amp; qui est destinée pour la terre,\non dirige la pinnule parallele au côté de la boîte\nde la <i>boussole</i> sur l’objet qu’on veut relever, ou dont\non veut connoître le gisement ; &amp; cet objet étant ordinairement \néloigné, c’est la même chose que si la\nregle à pinnule étoit placée sur le centre même de la\n<i>boussole</i>, quoique cette regle en soit éloignée d’environ \ntrois pouces, qui est au plus la demi-largeur ordinaire \nde cet instrument, tant pour le rendre plus\nportatif, que parce que l’expérience a fait voir que\nc’est la proportion la plus convenable ; les aiguilles\nplus petites étant trop vives &amp; trop long-tems à se\nfixer, &amp; les plus grandes trop paresseuses &amp; trop peu\nlibres sur leur pivot.\n</p><p>Pour lever le plan d’une forêt, d’un étang ou d’un\nmarais, on commencera par réduire leur circuit en\nautant de lignes droites qu’il sera convenable, en mettant \ndes piquets à toutes les courbures un peu considérables : \non mesurera tous les côtés de ce polygone,\n&amp; dirigeant sur chaque côté successivement les\npinnules nord &amp; sud de l’équerre, on observera l’angle \nque forme le pole boréal de la <i>boussole</i> avec ce\ncôté du polygone, en remarquant si l’aiguille s’en\nécarte à droite ou à gauche : ces observations détermineront \nles angles que ces côtés forment entr’eux,\nen usant des mêmes précautions qu’on vient d’indiquer \npour lever les angles sur le terrein. Connoissant \ndonc les angles &amp; les côtés du polygone, il sera\nfacile d’en tracer le plan ; il ne s’agira plus que de\nl’orienter ; ce qu’on exécutera fort aisément, puisqu’on \nconnoît tous les angles que forme la <i>boussole</i>\navec chacun des côtés du plan : on en choisira donc\nun à volonté, auquel on tracera une parallele ;\nen quelqu’endroit à l’écart on fera avec cette parallele,\n&amp; dans le même sens, un angle égal à celui que\nfaisoit sur le terrein l’aiguille de la <i>boussole</i> avec ce\ncôté correspondant ; &amp; connoissant cet angle par la\ndéclinaison de l’aimant, qu’on connoîtra d’ailleurs,\nla ligne qui formera cet angle corrigé avec la parallele,\nsera la méridienne du plan.\n</p><p>Soit <i>ABCDEF</i> (<i>fig. 12.</i>) une riviere dont on\nveuille déterminer le cours : on commencera par\nplanter des piquets à tous ses points principaux de\nflexion, afin de reduire sa courbure en autant de\npetites lignes droites <i>AB, BC, CD, DE, EF</i>,\nqu’il sera nécessaire ; on mesurera toutes ces lignes\ndroites, &amp; on déterminera les angles qu’elles font entr’elles, \nen prenant d’abord celui que chacune d’elles\nfait avec l’aiguille aimantée : ces opérations donneront \nle plan de la riviere &amp; de ses détours, &amp; on l’orientera \npar la méthode qu’on vient d’indiquer tout\nà l’heure.\n</p><p>On se sert aussi quelquefois pour orienter un plan,\nd’une autre espece de <i>boussole</i> quelques-uns nomment \nun <i>déclinatoire :</i> celle-ci ne differe des autres\nqu’en ce que sa boîte, longue de 6 ou 7 pouces suivant \nle plus ou le moins de longueur de l’aiguille,\nn’a qu’environ 2 pouces de large, ce qui suffit pour\nmarquer à droite &amp; à gauche de la pointe de l’aiguille \nun nombre de degrés, au-moins égal à celui\nde la déclinaison de l’aimant dans le lieu de l’observation.\nAlors si l’on fait répondre la pointe de l’aiguille \nsur la quantité de déclinaison, qu’on suppose\nconnue d’ailleurs, l’axe de la boîte ou son côté qui\nlui est parallele se trouvera dans la direction du méridien,\n&amp; pourra servir à tracer sur le terrein une ligne \nnord &amp; sud, à laquelle on rapportera toutes les\nautres.\n</p><p>Il faut bien remarquer que toutes les pratiques précédentes,\noù l’on opére avec la <i>boussole</i>, ne peuvent\ndonner qu’une méridienne approchée, &amp; dont on\nne peut au plus répondre qu’à un demi degré près à\ncause de la petitesse de l’instrument &amp; des petites variations \nà quoi l’aiguille aimantée est elle-même sujette.\nSi l’on avoit besoin d’une plus grande précision,\nil faudroit se servir des moyens que l’Astronomie \nfournit pour tracer une méridienne ou pour trouver \nl’azimuth du soleil.<span type=\"bold\"> <i><span type=\"bold\">Voyez</span>.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/M%C3%89RIDIEN\" title=\"L’Encyclopédie/1re édition/MÉRIDIEN\"><span class=\"sc\">Méridienne</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AZIMUTH\" title=\"L’Encyclopédie/1re édition/AZIMUTH\"><span class=\"sc\">Azimuth</span></a>.\n</p><p>Il est plus avantageux de se servir, pour les opérations \nque nous venons de décrire, des grandes <i>boussoles</i> \nfaites avec des lames d’acier trempé &amp; fortement \naimantées, que des petites aiguilles ordinaires :\ncelles-ci sont trop facilement dérangées par les corps\nmagnétiques ou ferrugineux, qui se trouvent répandus \ndans les différens endroits où l’on opere : cette\nprécaution est sur-tout nécessaire dans les travaux\nqu’on entreprend dans l’intérieur de la terre, où il\nse rencontre souvent des corps qui détourneroient\ntrop les petites aiguilles. Qu’on veuille, par exemple,\ndéterminer dans une mine de charbon la direction \nd’un lieu à un autre, afin de creuser un puits par-dehors,\njustement à l’extrémité d’une galerie ; on\nobservera premierement dans la mine quel angle fait\nle pole boréal de la <i>boussole</i>, avec la direction de la\ngalerie, &amp; on fera cette observation à l’extrémité\nde la galerie qui se trouve au bas de quelque puits\ndéjà fait : &amp; ayant mesuré sa longueur, on fera la\nmême opération en-dehors au haut du puits, &amp; on\nmesurera cette longueur dans la ligne qui fait avec\nla <i>boussole</i> le même angle que faisoit avec elle la direction \nde la galerie, &amp; dans le même sens, ce qui\ndéterminera le point où il faut faire le nouveau puits.\nMais s’il y a dans le voisinage des corps magnétiques\nou ferrugineux, les petites <i>boussoles</i> seront presque\ntoûjours insuffisantes pour cette opération ; les grandes \naiguilles y seront aussi à la vérité un peu sujettes :\nmais voici un moyen de reconnoître la présence de\nces corps magnétiques, &amp; de remédier à cet inconvénient.\n</p><p>On tendra dans le milieu de la galerie &amp; dans sa\ndirection un cordeau le plus long qu’il sera possible,\n&amp; on fera ensorte qu’il soit bien en ligne droite : on\nplacera la <i>boussole</i> à l’extrémité de ce cordeau, de\ntelle sorte que la ligne fiducielle ou le diametre de la\n<i>boussole</i>, duquel on commence à compter les divisions,\nsoit bien dans la direction de la galerie : on\nobservera si l’aiguille co-incide avec cette ligne, ou\nsous quel angle elle s’en écarte &amp; de quel côté : on\nréitérera cette observation d’espace en espace, en\navançant vers le fond de la galerie. Si elle conserve\ntoûjours la même direction par rapport au cordeau\ndans toute sa longueur, il sera assez probable que\nrien ne dérange l’aiguille de sa direction naturelle,\ndu-moins à droite ni à gauche : mais si sa direction\nvarie en différens endroits le long du cordeau, le lieu\noù elle s’écartera le plus de la direction qu’elle a <span><span class=\"pagenum ws-pagenum\" id=\"379\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/383\"></span></span>dans le plus grand nombre des points, sera le plus\nproche du corps qui la détourne ; c’est pourquoi on\ntirera par ce point une perpendiculaire opposée au\ncôté vers lequel l’aiguille paroît le plus détournée,\n&amp; on donnera le plus de longueur qu’on pourra à\ncette perpendiculaire : on tirera par différens points\nde cette perpendiculaire des paralleles au cordeau,\n&amp; on examinera aux points où ces paralleles coupent \nla perpendiculaire, si l’aiguille fait avec les paralleles \nle même angle qu’elle faisoit avec le cordeau\ndans la plûpart des points où on n’a pas eu lieu de\nsoupçonner qu’elle fût détournée : si elle fait le même \nangle, on conclurra qu’on est hors de la sphere\nd’attraction du corps magnétique, &amp; on connoîtra\nde cette maniere &amp; par différentes épreuves, la force \n&amp; l’étendue de ces sortes de corps.\n</p><p>On se sert en mer d’une autre espece de <i>boussole</i>\nappellée <i>compas de variation</i>, pour reconnoître la déclinaison \nde l’aiguille aimantée dans le parage où on\nnavige. Il y en a de différentes sortes ; un entr’autres \nqui n’exige qu’un seul observateur : il est décrit\ndans les <i>Mémoires de l’Académie des Sciences, de l’année  1733. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VARIATION\" title=\"L’Encyclopédie/1re édition/VARIATION\"><span class=\"sc\">Variation</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COMPAS\" title=\"L’Encyclopédie/1re édition/COMPAS\"><span class=\"sc\">Compas</span></a>.\n</p><p>Nous devons tout cet article, à l’exception des alinea \nmarqués d’une étoile, à M. <span type=\"auteur_p\">le Monnier</span>, qui nous\navoit déjà donné, pour le premier volume, les articles \nentiers de l’<i>aimant</i> &amp; de l’<i>aiguille aimantée.<span type=\"bold\"> Voy. </span> ces articles. <span type=\"bold\">Voyez</span> aussi</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DECLINAISON\" title=\"L’Encyclopédie/1re édition/DECLINAISON\"><span class=\"sc\">Déclinaison</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MAGN%C3%89TISME\" title=\"L’Encyclopédie/1re édition/MAGNÉTISME\"><span class=\"sc\">Magnétisme</span></a>, \n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AMPLITUDE\" title=\"L’Encyclopédie/1re édition/AMPLITUDE\"><span class=\"sc\">Amplitude</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AZIMUTH\" title=\"L’Encyclopédie/1re édition/AZIMUTH\"><span class=\"sc\">Azimuth</span></a>. <i>Les endroits marqués  d’une étoile dans cet article sont de M. Formey</i><span class=\"coquille\" title=\".\">, qui les a tirés du spectacle de la nature, <i><span type=\"proposed\">tom.</span> 4</i>.</span>\n</p>\n</div>",
    "title": "BOUSSOLE",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BOUSSOLE"
}