{
    "authors": [
        "Denis Diderot"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-1914-0/",
    "item_id": "2-1908",
    "next": "2-1909",
    "pages": "358-361",
    "prev": "2-1907",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BOULANGER, s. m. (<i>Police anc. &amp; mod. &amp; Art.</i>)\ncelui qui est autorisé à faire, à cuire, &amp; à vendre du\npain au public.\n</p><p>Cette profession qui paroît aujourd’hui si nécessaire,\nétoit inconnue aux anciens. Les premiers siecles\nétoient trop simples pour apporter tant de façons à\nleurs alimens. Le blé se mangeoit en substance comme \nles autres fruits de la terre ; &amp; après que les hommes \neurent trouvé le secret de le réduire en farine,\nils se contenterent encore long-tems d’en faire de la\nbouillie. Lorsqu’ils furent parvenus à en pétrir du\npain, ils ne préparerent cet aliment que comme tous\nles autres, dans la maison &amp; au moment du repas.\nC’étoit un des soins principaux des meres de famille ;\n&amp; dans les tems où un prince tuoit lui-même l’agneau\nqu’il devoit manger, les femmes les plus qualifiées ne\ndédaignoient pas de mettre la main à la pâte. Abraham, \ndit l’Ecriture, entra promptement dans sa tente,\n&amp; dit à Sara : <i>pétrissez trois mesures de farine, &amp; faites cuire des pains sous la cendre</i>. Les dames Romaines faisoient \naussi le pain. Cet usage passa dans les Gaules ;\n&amp; des Gaules, si l’on en croit Borrichius, jusqu’aux\nextrémités du Nord.\n</p><p>Les pains des premiers tems n’avoient presque rien\nde commun avec les nôtres, soit pour la forme, soit\npour la matiere : c’étoit presque ce que nous appellons \ndes <i>galettes</i> ou <i>gâteaux</i> ; &amp; ils y faisoient souvent\nentrer avec la farine le beurre, les œufs, la graisse, le <span><span class=\"pagenum ws-pagenum\" id=\"359\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/363\"></span></span>safran, &amp; autres ingrédiens. Ils ne les cuisoient point\ndans un four, mais sur l’atre chaud, sur un gril, sous\nune espece de tourtiere. Mais pour cette sorte de pain\nmême, il falloit que le blé &amp; les autres grains fussent \nconvertis en farine. Toutes les nations, comme\nde concert, employerent leurs esclaves à ce travail\npénible ; &amp; ce fut le châtiment des fautes légeres\nqu’ils commettoient.\n</p><p>Cette préparation ou trituration du blé se fit d’abord \navec des pilons dans des mortiers, ensuite avec\ndes moulins à bras. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAIN\" title=\"L’Encyclopédie/1re édition/PAIN\"><span class=\"sc\">Pain</span></a> ; <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOULIN\" title=\"L’Encyclopédie/1re édition/MOULIN\"><span class=\"sc\">Moulin</span></a>.\nQuant aux fours, &amp; à l’usage d’y cuire le pain, il commença \nen Orient. Les Hébreux, les Grecs, les Asiatiques, \nconnurent ces bâtimens, &amp; eurent des gens\npréposés pour la cuite du pain. Les Cappadociens,\nles Lydiens, &amp; les Phéniciens y excellerent. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAIN\" title=\"L’Encyclopédie/1re édition/PAIN\"><span class=\"sc\">Pain</span></a> ; <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FOUR\" title=\"L’Encyclopédie/1re édition/FOUR\"><span class=\"sc\">Four</span></a>.\n</p><p>Ces ouvriers ne passerent en Europe que l’an 583\nde la fondation de Rome : alors ils étoient employés\npar les Romains. Ces peuples avoient des fours à\ncôté de leurs moulins à bras ; ils conserverent à ceux\nqui conduisoient ces machines, leur ancien nom de\n<i><span class=\"lang-la\" lang=\"la\">pinsores</span></i> ou <i><span class=\"lang-la\" lang=\"la\">pistores</span></i>, pileurs, dérivé de leur premiere\noccupation, celle de <i>piler le blé dans des mortiers ;</i> &amp;\nils donnerent celui de <i><span class=\"lang-la\" lang=\"la\">pistoriæ</span></i> aux lieux où ils travailloient : \nen un mot <i><span class=\"lang-la\" lang=\"la\">Pisior</span></i> continua de signifier un <i>Boulanger</i> ; &amp; <i><span class=\"lang-la\" lang=\"la\">pistoria</span></i>, une <i>boulangerie</i>.\n</p><p>Sous Auguste, il y avoit dans Rome jusqu’à trois\ncents vingt-neuf <i>boulangeries publiques</i> distribuées en\ndifférens quartiers : elles étoient presque toutes tenues \npar des Grecs. Ils étoient les seuls qui sussent\nfaire de bon pain. Ces étrangers formerent quelques\naffranchis, qui se livrerent volontairement à une profession \nsi utile, &amp; rien n’est plus sage que la discipline\nqui leur fut imposée.\n</p><p>On jugea qu’il falloit leur faciliter le service du\npublic autant qu’il seroit possible : on prit des précautions \npour que le nombre des <i>Boulangers</i> ne diminuât\npas, &amp; que leur fortune répondît pour ainsi dire de\nleur fidélité &amp; de leur exactitude au travail. On en forma \nun corps, ou selon l’expression du tems, un collége,\nauquel ceux qui le composoient, restoient nécessairement \nattachés ; dont leurs enfans n’étoient pas libres\nde se séparer ; &amp; dans lequel entroient nécessairement\nceux qui épousoient leurs filles. On les mit en possession \nde tous les lieux où l’on mouloit auparavant,\ndes meules, des esclaves, des animaux, &amp; de tout\nce qui appartenoit aux premieres boulangeries. On\ny joignit des terres &amp; des héritages ; &amp; l’on n’épargna \nrien de ce qui les aideroit à soûtenir leurs travaux\n&amp; leur commerce. On continua de reléguer dans les\nboulangeries tous ceux qui furent accusés &amp; convaincus \nde fautes légeres. Les juges d’Afrique étoient tenus \nd’y envoyer tous les cinq ans ceux qui avoient\nmérité ce châtiment. Le juge l’auroit subi lui-même,\ns’il eut manqué à faire son envoi. On se relâcha dans\nla suite de cette sévérité ; &amp; les transgressions des juges \n&amp; de leurs officiers à cet égard, furent punies pécuniairement : \nles juges furent condamnés à cinquante\nlivres d’or.\n</p><p>Il y avoit dans chaque boulangerie un <i>premier patron</i> \nou un <i>surintendant</i> des serviteurs, des meules,\ndes animaux, des esclaves, des fours, &amp; de toute la\nboulangerie ; &amp; tous ces surintendans s’assembloient\nune fois l’an devant les magistrats, &amp; s’élisoient un\n<i>prote</i> ou <i>prieur</i>, chargé de toutes les affaires du collége.\nQuiconque étoit du collége des <i>Boulangers</i> ne\npouvoit disposer, soit par vente, donation ou autrement,\ndes biens qui leur appartenoient en commun :\nil en étoit de même des biens qu’ils avoient acquis\ndans le commerce, ou qui leur étoient échûs par succession \nde leurs peres ; ils ne les pouvoient léguer\nqu’à leurs enfans ou neveux qui étoient nécessairement \nde la profession ; un autre qui les acquéroit,\nétoit aggrégé de fait au corps des <i>Boulangers</i>. S’ils\navoient des possessions étrangeres à leur état, ils en\npouvoient disposer de leur vivant, sinon ces possessions \nretomboient dans la communauté. Il étoit défendu \naux magistrats, aux officiers &amp; aux sénateurs,\nd’acheter des <i>Boulangers</i> mêmes ces biens dont ils\nétoient maîtres de disposer. On avoit cru cette loi\nessentielle au maintien des autres ; &amp; c’est ainsi qu’elles \ndevroient toutes être enchaînées dans un état bien\npolicé. Il n’est pas possible qu’une loi subsiste isolée.\nPar la loi précédente, les riches citoyens &amp; les hommes \npuissans furent retranchés du nombre des acquéreurs.\nAussitôt qu’il naissoit un enfant à un <i>Boulanger</i>,\nil étoit réputé du corps : mais il n’entroit en fonction\nqu’à vingt ans ; jusqu’à cet âge, la communauté entretenoit \nun ouvrier à sa place. Il étoit enjoint aux\nmagistrats de s’opposer à la vente des biens inaliénables \ndes sociétés de <i>Boulangers</i>, nonobstant permission \ndu prince &amp; consentement du corps. Il étoit\ndéfendu au <i>Boulanger</i> de solliciter cette grace, sous\npeine de cinquante livres d’or envers le fisc, &amp; ordonné \nau juge d’exiger cette amende, à peine d’en\npayer une de deux livres. Pour que la communauté\nfût toûjours nombreuse, aucun <i>Boulanger</i> ne pouvoit\nentrer, même dans l’état ecclésiastique : &amp; si le cas\narrivoit, il étoit renvoyé à son premier emploi : il\nn’en étoit point déchargé par les dignités, par la milice,\nles décuries, &amp; par quelqu’autre fonction ou\nprivilége que ce fût.\n</p><p>Cependant on ne priva pas ces ouvriers de tous\nles honneurs de la république. Ceux qui l’avoient\nbien servie, sur-tout dans les tems de disette, pouvoient \nparvenir à la dignité de sénateur : mais dans\nce cas il falloit ou renoncer à la dignité, ou à ses\nbiens. Celui qui acceptoit la qualité de sénateur,\ncessant d’être <i>Boulanger</i>, perdoit tous les biens de\nla communauté ; ils passoient à son successeur.\n</p><p>Au reste, ils ne pouvoient s’élever au-delà du degré \nde senateur. L’entrée de ces magistratures, auxquelles \non joignoit le titre de <i><span class=\"lang-la\" lang=\"la\">perfectissimatus</span></i>, leur\nétoit défendue, ainsi qu’aux esclaves, aux comptables \nenvers le fisc, à ceux qui étoient engagés dans\nles décuries, aux marchands, à ceux qui avoient brigué \nleur poste par argent, aux fermiers, aux procureurs,\n&amp; autres administrateurs des biens d’autrui.\n</p><p>On ne songea pas seulement à entretenir le nombre \ndes <i>Boulangers</i> ; on pourvut encore à ce qu’ils\nne se mésalliassent pas. Ils ne purent marier leurs filles\nni à des comédiens, ni à des gladiateurs, sans être\nfustigés, bannis, &amp; chassés de leur état ; &amp; les officiers \nde police permettre ces alliances, sans être\namendés. Le bannissement de la communauté fut encore \nla peine de la dissipation des biens.\n</p><p>Les boulangeries étoient distribuées, comme nous\navons dit, dans les quatorze quartiers de Rome ; &amp;\nil étoit défendu de passer de celle qu’on occupoit dans\nune autre, sans permission. Les blés des greniers publics \nleur étoient confiés ; ils ne payoient rien de la\npartie qui devoit être employée en pains de largesses ; \n&amp; le prix de l’autre étoit réglé par le magistrat.\nIl ne sortoit de ces greniers aucun grain que pour les\nboulangeries, &amp; pour la personne du prince, mais\nnon sa maison.\n</p><p>Les <i>Boulangers</i> avoient des greniers particuliers ;\noù ils déposoient le grain des greniers publics. S’ils\nétoient convaincus d’en avoir diverti, ils étoient\ncondamnés à cinq cents livres d’or. Il y eut des tems\noù les huissiers du préfet de l’Annone leur livroient\nde mauvais grains, &amp; à fausse mesure ; &amp; ne leur en\nfournissoient de meilleurs, &amp; à bonne mesure, qu’à\nprix d’argent. Quand ces concussions étoient découvertes,\nles coupables étoient livrés aux boulangeries\nà perpétuité.\n</p><p>Afin que les <i>Boulangers</i> pussent vaquer sans  <span><span class=\"pagenum ws-pagenum\" id=\"360\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/364\"></span></span>relâche à leurs fonctions, ils furent déchargés de tutelles,\ncuratelles, &amp; autres charges onéreuses : il n’y\neut point de vacance pour eux, &amp; les tribunaux leur\nétoient ouverts en tout tems.\n</p><p>Il y avoit entre les affranchis, des <i>Boulangers</i>\nchargés de faire le pain pour le palais de l’empereur.\nQuelques-uns de ceux-ci aspirerent à la charge d’intendans \ndes greniers publics, <i><span class=\"lang-la\" lang=\"la\">comites horreorum</span></i> : mais\nleur liaison avec les autres <i>Boulangers</i> les rendit suspects,\n&amp; il leur fut défendu de briguer ces places.\n</p><p>C’étoient les mariniers du Tibre &amp; les jurés-mesureurs, \nqui distribuoient les grains publics aux <i>Boulangers ;</i> \n&amp; par cette raison, ils ne pouvoient entrer\ndans le corps de la boulangerie. Ceux qui déchargeoient \nles grains des vaisseaux dans les greniers publics,\ns’appelloient <i><span class=\"lang-la\" lang=\"la\">saccarii ;</span></i> &amp; ceux qui les portoient\ndes greniers publics dans les boulangeries, <i><span class=\"lang-la\" lang=\"la\">catabolenses</span></i>. \nIl y avoit d’autres porteurs occupés à distribuer \nsur les places publiques le pain de largesse. Ils\nétoient tirés du nombre des affranchis ; &amp; l’on prenoit \naussi des précautions pour les avoir fideles, ou\nen état de répondre de leurs fautes.\n</p><p>Tous ces usages des Romains ne tarderent pas à\npasser dans les Gaules : mais ils parvinrent plûtard\ndans les pays septentrionaux. Un auteur célebre,\nc’est Borrichius, dit qu’en Suede &amp; en Norvege, les\nfemmes pétrissoient encore le pain, vers le milieu du\n<span class=\"sc\">xvi.</span> siecle. La France eut dès la naissance de la monarchie \ndes <i>Boulangers</i>, des moulins à bras ou à eau,\n&amp; des marchands de farine appellés ainsi que chez\nles Romains, <i>Pestors</i>, puis <i>Panetiers, Talmeliers</i>, &amp;\n<i>Boulangers</i>. Le nom de <i>Talmeliers</i> est corrompu de\n<i>Tamisiers</i>. Les <i>Boulangers</i> furent nommés anciennement \n<i>Tamisiers</i>, parce que les moulins n’ayant point\nde bluteaux, les marchands de farine la tamisoient\nchez eux &amp; chez les particuliers. Celui de <i>Boulangers</i> \nvient de <i>Boulents</i>, qui est plus ancien ; &amp; <i>Boulents</i>, \nde <i><span class=\"lang-la\" lang=\"la\">polenta</span></i> ou <i><span class=\"lang-la\" lang=\"la\">pollis</span></i>, fleur de farine. Au reste,\nla profession des <i>Boulangers</i> est libre parmi nous : elle\nest seulement assujettie à des lois, qu’il étoit très-juste\nd’établir dans un commerce aussi important que celui\ndu pain.\n</p><p>Quoique ces lois soient en grand nombre, elles\npeuvent se réduire à sept chefs.\n</p><p>1° La distinction des <i>Boulangers</i> en quatre classes ;\nde <i>Boulangers</i> des villes, de <i>Boulangers</i> des faubourgs\n&amp; banlieue, des <i>Privilégiés</i>, &amp; des <i>Forains</i>.\n</p><p>2° La discipline qui doit être observée dans chacune \nde ces classes.\n</p><p>3° La jurisdiction du grand pannetier de France sur\nles <i>Boulangers</i> de Paris.\n</p><p>4° L’achat des blés ou farines, dont ces marchands\nont besoin.\n</p><p>5° La façon, la qualité, le poids, &amp; le prix du\npain.\n</p><p>6° L’établissement &amp; la discipline des marchés où\nle pain doit être exposé en vente.\n</p><p>7° L’incompatibilité de certaines professions avec\ncelle de <i>Boulanger</i>.\n</p><p><i>Des Boulangers de Paris</i>. Les fours banaux subsistoient \nencore avant le regne de Philippe Auguste. Les\n<i>Boulangers</i> de la ville fournissoient seuls la ville : mais\nl’accroissement de la ville apporta quelque changement,\n&amp; bien-tôt il y eut <i>Boulangers</i> de ville &amp; <i>Boulangers</i> \nde faubourgs. Ce corps reçut ses premiers reglemens \nsous S. Louis : ils sont très-sages, mais trop\nétendus pour avoir place ici. Le nom de <i>gindre</i>, dont\nl’origine est assez difficile à trouver, &amp; qui est encore\nd’usage, est employé pour désigner le premier garçon \ndu <i>Boulanger</i>. Philippe le Bel fit aussi travailler\nà la police des <i>Boulangers</i>, qui prétendoient n’avoir\nd’autre juge que le grand pannetier. Ces prétentions\ndurerent presque jusqu’en 1350, sous Philippe de Valois, \nque parut un réglement général de police, où\ncelle des <i>Boulangers</i> ne fut pas oubliée, &amp; par lequel\n1° l’élection des jurés fut transferée du grand pannetier \nau prévôt de Paris : 2° le prévôt des marchands\nfut appellé aux élections : 3° les <i>Boulangers</i> qui feroient \ndu pain qui ne seroit pas de poids, payeroient\nsoixante sous d’amende, outre la confiscation du pain.\nLe sou étoit alors de onze sous de notre monnoie courante.\nHenri III. sentit aussi l’importance de ce commerce,\n&amp; remit en vigueur les ordonnances que la\nsagesse du chancelier de l’Hopital avoit méditées.\n</p><p>Il n’est fait aucune mention d’apprentissage ni de\nchef-d’œuvre dans les anciens statuts des <i>Boulangers</i>.\nIl suffisoit, pour être de cette profession, de demeurer \ndans l’enceinte de la ville, d’acheter le métier du\nRoi ; &amp; au bout de quatre ans, de porter au maître\n<i>Boulanger</i> ou au lieutenant du grand pannetier un pot\nde terre, neuf, &amp; rempli de noix &amp; de nieulle, fruit\naujourd’hui inconnu ; casser ce pot contre le mur en\nprésence de cet officier, des autres maîtres, &amp; des\ngindres, &amp; boire ensemble. On conçoit de quelle conséquence \ndevoit être la négligence sur un pareil objet : \nles <i>Boulangers</i> la sentirent eux-mêmes, &amp; songerent \nà se donner des statuts en 1637. Le roi approuva \nces statuts, &amp; ils font la base de la discipline de\ncette communauté.\n</p><p>Par ces statuts, les <i>Boulangers</i> sont soûmis à la jurisdiction \ndu grand pannetier. Il leur est enjoint d’élire\ndes jurés le premier dimanche après la fête des Rois ;\nde ne recevoir aucun maître sans trois ans d’apprentissage ; \nde ne faire qu’un apprenti à la fois ; d’exiger\nchef-d’œuvre, <i>&amp;c.</i>\n</p><p><i>Du grand Pannetier</i>. Les anciens états de la maison\nde nos rois, font mention de deux grands officiers,\nle <i>dapifer</i> ou <i>sénéchal</i>, &amp; le <i>bouteiller</i> ou <i>échanson</i>. Le\n<i>dapifer</i> ou <i>sénéchal</i> ne prit le nom de <i>pannetier</i>, que\nsous Philippe Auguste. <i>Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PANETIER,_grand\" title=\"L’Encyclopédie/1re édition/PANETIER, grand\"><span class=\"sc\">Grand-Pannetier</span></a>. \nDepuis Henri II. cette dignité étoit toûjours\nrestée dans la maison de Cossé de Brissac. Ses prérogatives \nétoient importantes. Le grand pannetier, ou\nsa jurisdiction, croisoit continuellement celle du prévôt \nde Paris, ce qui occasionnoit beaucoup de contestations,\nqui durerent jusqu’en 1674, que le roi réunit \ntoutes les petites justices particulieres à celle du\nchâtelet.\n</p><p><i>Des Boulangers de faubourgs</i>. Les ouvriers des faubourgs \nétoient partagés, par rapport à la police, en\ntrois classes : les uns étoient soûmis à la jurande &amp;\nfaisoient corps avec ceux de la ville : d’autres avoient\nleur jurande &amp; communauté particulieres ; &amp; il étoit\nlibre d’exercer toute sorte d’art &amp; maîtrise dans le\nfaubourg S. Antoine. En faveur de l’importance de\nla <i>Boulangerie</i>, on permit à Paris &amp; dans toutes les\nvilles du royaume, de s’établir <i>Boulanger</i> dans tous\nles faubourgs, sans maîtrise. On assujettit les <i>Boulangers</i> \nde faubourgs, quant au pain qu’ils vendoient\ndans leurs boutiques, à la même police que ceux de\nville ; quant au pain qu’ils conduisoient dans les marchés,\non ne sçut si on les confondroit ou non, avec\nles forains.\n</p><p>Cette distinction des <i>Boulangers</i> de ville, de faubourgs,\n&amp; forains, a occasionné bien des contestations ; \ncependant on n’a pas osé les réunir en communauté,\n&amp; l’on a laissé subsister les maîtrises particulieres,\nde peur de gêner des ouvriers aussi essentiels.\n</p><p><i>Des Boulangers privilégiés ;</i> ils sont au nombre de\ndouze, &amp; tous demeurent à Paris ; il ne faut pas les\nconfondre avec ceux qui ne tiennent leur privilége\nque des lieux qu’ils habitent. Les premiers ont brevet\n&amp; sont <i>Boulangers</i> de Paris ; les autres sont traités\ncomme <i>forains</i>.\n</p><p><i>Des Boulangers forains</i>, ou de ceux qui apportent\ndu pain à Paris, de Saint-Denys, Gonesse, Corbeil,\nVillejuif, &amp; autres endroits circonvoisins. Ces pourvoyeurs \nsont d’une grande ressource ; car deux  <span><span class=\"pagenum ws-pagenum\" id=\"361\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/365\"></span></span>centscinquante <i>Boulangers</i> que Paris a dans son enceinte,\n&amp; six cents-soixante dans ses faubourgs, ne lui suffiroient \npas. Elle a besoin de neuf cents forains, qui\narrivent dans ses marchés deux fois la semaine. Ils ne\nvenoient autrefois que le samedi. Il leur fut permis,\nen 1366, de fournir dans tous les jours de marché. Ils\nobtinrent ou prirent sur eux, au lieu d’arriver dans\nles marchés, de porter chez les bourgeois : mais on\nsentit &amp; l’on prévint en partie cet inconvénient.\n</p><p><i>De l’achat des blés &amp; des farines par les Boulangers</i>.\nDeux sortes de personnes achetent des blés &amp; des farines ; \nles <i>Boulangers</i> &amp; les bourgeois &amp; habitans de\nla campagne : mais on donne la préférence aux derniers,\n&amp; les <i>Boulangers</i> n’achetent que quand les bourgeois \nsont censés pourvûs. Ils ne peuvent non plus\nenlever qu’une certaine quantité ; &amp; pour leur ôter\ntout prétexte de renchérir le pain sans cause, on a\nétabli des poids pour y peser le blé que reçoit un meûnier,\n&amp; la farine qu’il rend. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BL%C3%89\" title=\"L’Encyclopédie/1re édition/BLÉ\"><span class=\"sc\">Blé</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FARINE\" title=\"L’Encyclopédie/1re édition/FARINE\"><span class=\"sc\">Farine</span></a>.\nIl n’arrivoit jadis sur les marchés que des blés ou des\nfarines non blutées : la facilité du transport a fait permettre \nl’importation des farines blutées.\n</p><p><i>De la façon &amp; de la vente du pain. Voyez à l’article</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAIN\" title=\"L’Encyclopédie/1re édition/PAIN\"><span class=\"sc\">Pain</span></a>, la maniere de le faire &amp; de le vendre, avec ses\ndifférentes especes.\n</p><p><i>Du poids &amp; du prix du pain. Voy. encore l’art</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAIN\" title=\"L’Encyclopédie/1re édition/PAIN\"><span class=\"sc\">Pain</span></a>.\n</p><p><i>Du débit &amp; des places où il se fait</i>. Tout <i>Boulanger</i>\nqui prend place sur un marché, contracte l’obligation\nde fournir une certaine quantité de pain chaque jour\nde marché, ou de payer une amende. Il faut qu’il s’y\ntrouve lui ou sa femme, &amp; que tout ce qu’il apporte\nsoit vendu dans le jour. Il leur est enjoint de vendre\njusqu’à midi le prix fixé, passé cette heure il ne peut\naugmenter, mais il est obligé de rabaisser pour faciliter \nson débit.\n</p><p>Il lui est défendu de vendre en gros à des <i>Boulangers</i>. \nLes marchés au pain se sont augmentés, à mesure \nque la ville a pris des accroissemens : il y en a\nmaintenant quinze ; les grandes halles ; les halles de\nla Tonnelerie ; la place Maubert ; le cimétiere saint\nJean ; le marché neuf de la cité ; la rue saint Antoine\nvis-à-vis les grands Jésuites ; le quai des Augustins ;\nle petit marché du faubourg S. Germain ; les Quinze-vingts ; \nla place du Palais royal ; le devant de l’hôtellerie \ndes bâtons royaux, rue S. Honoré ; le marché\ndu Marais du Temple ; le devant du Temple ; la porte\nS. Michel. Il se trouve, le mercredi &amp; le samedi de\nchaque semaine, dans ces endroits, quinze cents trente-quatre \n<i>Boulangers</i>, dont cinq à six cents ou forains\nou des faubourgs.\n</p><p><i>Profession incompatible avec la Boulangerie</i>. On ne\npeut être <i>Boulanger</i>, meûnier, &amp; marchand de grain\nparmi nous, ainsi que chez les Romains, on ne pouvoit \nêtre pilote, marinier, ou mesureur. Il n’est pas\nnécessaire d’en apporter la raison.\n</p><p>On trouvera aux articles <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MEUNIER\" title=\"L’Encyclopédie/1re édition/MEUNIER\"><span class=\"sc\">Meûnier</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAIN\" title=\"L’Encyclopédie/1re édition/PAIN\"><span class=\"sc\">Pain</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FARINE\" title=\"L’Encyclopédie/1re édition/FARINE\"><span class=\"sc\">Farine</span></a>, \n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LEVAIN\" title=\"L’Encyclopédie/1re édition/LEVAIN\"><span class=\"sc\">Levain</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BL%C3%89\" title=\"L’Encyclopédie/1re édition/BLÉ\"><span class=\"sc\">Blé</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FOUR\" title=\"L’Encyclopédie/1re édition/FOUR\"><span class=\"sc\">Four</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GRAIN\" title=\"L’Encyclopédie/1re édition/GRAIN\"><span class=\"sc\">Grain</span></a>, <i>&amp;c.</i> le reste\nde ce qui concerne la profession de <i>Boulanger</i>.\n</p><p>S’ils vendent à faux poids, ils sont punis corporellement.\nComme le pain est la nourriture la plus commune \n&amp; la plus nécessaire, le marché au pain tient à\nParis le mercredi &amp; le samedi, quelques jours qu’ils\narrivent, excepté seulement l’Épiphanie, Noël, la\nToussaint, &amp; les fêtes de Vierge ; dans ces cas le débit \nse fait le mardi &amp; le vendredi. Quant au commerce \ndes boutiques, il n’est jamais interrompu ; les <i>Boulangers</i> \nsont seulement obligés les dimanches &amp; fêtes,\nde tenir les ais de leurs boutiques fermés.\n</p><p>BOULANGER, v. neut. qui n’est guere François\nque chez les <i>Boulangers</i>, où il signifie pétrir la farine\n&amp; en faire du pain. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/P%C3%89TRIR\" title=\"L’Encyclopédie/1re édition/PÉTRIR\"><span class=\"sc\">Pétrir</span></a>.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BOULANGER, s. m. (<i>Police anc. &amp; mod. &amp; Art.</i>)\ncelui qui est autorisé à faire, à cuire, &amp; à vendre du\npain au public.\n</p><p>Cette profession qui paroît aujourd’hui si nécessaire,\nétoit inconnue aux anciens. Les premiers siecles\nétoient trop simples pour apporter tant de façons à\nleurs alimens. Le blé se mangeoit en substance comme \nles autres fruits de la terre ; &amp; après que les hommes \neurent trouvé le secret de le réduire en farine,\nils se contenterent encore long-tems d’en faire de la\nbouillie. Lorsqu’ils furent parvenus à en pétrir du\npain, ils ne préparerent cet aliment que comme tous\nles autres, dans la maison &amp; au moment du repas.\nC’étoit un des soins principaux des meres de famille ;\n&amp; dans les tems où un prince tuoit lui-même l’agneau\nqu’il devoit manger, les femmes les plus qualifiées ne\ndédaignoient pas de mettre la main à la pâte. Abraham, \ndit l’Ecriture, entra promptement dans sa tente,\n&amp; dit à Sara : <i>pétrissez trois mesures de farine, &amp; faites cuire des pains sous la cendre</i>. Les dames Romaines faisoient \naussi le pain. Cet usage passa dans les Gaules ;\n&amp; des Gaules, si l’on en croit Borrichius, jusqu’aux\nextrémités du Nord.\n</p><p>Les pains des premiers tems n’avoient presque rien\nde commun avec les nôtres, soit pour la forme, soit\npour la matiere : c’étoit presque ce que nous appellons \ndes <i>galettes</i> ou <i>gâteaux</i> ; &amp; ils y faisoient souvent\nentrer avec la farine le beurre, les œufs, la graisse, le <span><span class=\"pagenum ws-pagenum\" id=\"359\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/363\"></span></span>safran, &amp; autres ingrédiens. Ils ne les cuisoient point\ndans un four, mais sur l’atre chaud, sur un gril, sous\nune espece de tourtiere. Mais pour cette sorte de pain\nmême, il falloit que le blé &amp; les autres grains fussent \nconvertis en farine. Toutes les nations, comme\nde concert, employerent leurs esclaves à ce travail\npénible ; &amp; ce fut le châtiment des fautes légeres\nqu’ils commettoient.\n</p><p>Cette préparation ou trituration du blé se fit d’abord \navec des pilons dans des mortiers, ensuite avec\ndes moulins à bras. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAIN\" title=\"L’Encyclopédie/1re édition/PAIN\"><span class=\"sc\">Pain</span></a> ; <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOULIN\" title=\"L’Encyclopédie/1re édition/MOULIN\"><span class=\"sc\">Moulin</span></a>.\nQuant aux fours, &amp; à l’usage d’y cuire le pain, il commença \nen Orient. Les Hébreux, les Grecs, les Asiatiques, \nconnurent ces bâtimens, &amp; eurent des gens\npréposés pour la cuite du pain. Les Cappadociens,\nles Lydiens, &amp; les Phéniciens y excellerent. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAIN\" title=\"L’Encyclopédie/1re édition/PAIN\"><span class=\"sc\">Pain</span></a> ; <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FOUR\" title=\"L’Encyclopédie/1re édition/FOUR\"><span class=\"sc\">Four</span></a>.\n</p><p>Ces ouvriers ne passerent en Europe que l’an 583\nde la fondation de Rome : alors ils étoient employés\npar les Romains. Ces peuples avoient des fours à\ncôté de leurs moulins à bras ; ils conserverent à ceux\nqui conduisoient ces machines, leur ancien nom de\n<i><span class=\"lang-la\" lang=\"la\">pinsores</span></i> ou <i><span class=\"lang-la\" lang=\"la\">pistores</span></i>, pileurs, dérivé de leur premiere\noccupation, celle de <i>piler le blé dans des mortiers ;</i> &amp;\nils donnerent celui de <i><span class=\"lang-la\" lang=\"la\">pistoriæ</span></i> aux lieux où ils travailloient : \nen un mot <i><span class=\"lang-la\" lang=\"la\">Pisior</span></i> continua de signifier un <i>Boulanger</i> ; &amp; <i><span class=\"lang-la\" lang=\"la\">pistoria</span></i>, une <i>boulangerie</i>.\n</p><p>Sous Auguste, il y avoit dans Rome jusqu’à trois\ncents vingt-neuf <i>boulangeries publiques</i> distribuées en\ndifférens quartiers : elles étoient presque toutes tenues \npar des Grecs. Ils étoient les seuls qui sussent\nfaire de bon pain. Ces étrangers formerent quelques\naffranchis, qui se livrerent volontairement à une profession \nsi utile, &amp; rien n’est plus sage que la discipline\nqui leur fut imposée.\n</p><p>On jugea qu’il falloit leur faciliter le service du\npublic autant qu’il seroit possible : on prit des précautions \npour que le nombre des <i>Boulangers</i> ne diminuât\npas, &amp; que leur fortune répondît pour ainsi dire de\nleur fidélité &amp; de leur exactitude au travail. On en forma \nun corps, ou selon l’expression du tems, un collége,\nauquel ceux qui le composoient, restoient nécessairement \nattachés ; dont leurs enfans n’étoient pas libres\nde se séparer ; &amp; dans lequel entroient nécessairement\nceux qui épousoient leurs filles. On les mit en possession \nde tous les lieux où l’on mouloit auparavant,\ndes meules, des esclaves, des animaux, &amp; de tout\nce qui appartenoit aux premieres boulangeries. On\ny joignit des terres &amp; des héritages ; &amp; l’on n’épargna \nrien de ce qui les aideroit à soûtenir leurs travaux\n&amp; leur commerce. On continua de reléguer dans les\nboulangeries tous ceux qui furent accusés &amp; convaincus \nde fautes légeres. Les juges d’Afrique étoient tenus \nd’y envoyer tous les cinq ans ceux qui avoient\nmérité ce châtiment. Le juge l’auroit subi lui-même,\ns’il eut manqué à faire son envoi. On se relâcha dans\nla suite de cette sévérité ; &amp; les transgressions des juges \n&amp; de leurs officiers à cet égard, furent punies pécuniairement : \nles juges furent condamnés à cinquante\nlivres d’or.\n</p><p>Il y avoit dans chaque boulangerie un <i>premier patron</i> \nou un <i>surintendant</i> des serviteurs, des meules,\ndes animaux, des esclaves, des fours, &amp; de toute la\nboulangerie ; &amp; tous ces surintendans s’assembloient\nune fois l’an devant les magistrats, &amp; s’élisoient un\n<i>prote</i> ou <i>prieur</i>, chargé de toutes les affaires du collége.\nQuiconque étoit du collége des <i>Boulangers</i> ne\npouvoit disposer, soit par vente, donation ou autrement,\ndes biens qui leur appartenoient en commun :\nil en étoit de même des biens qu’ils avoient acquis\ndans le commerce, ou qui leur étoient échûs par succession \nde leurs peres ; ils ne les pouvoient léguer\nqu’à leurs enfans ou neveux qui étoient nécessairement \nde la profession ; un autre qui les acquéroit,\nétoit aggrégé de fait au corps des <i>Boulangers</i>. S’ils\navoient des possessions étrangeres à leur état, ils en\npouvoient disposer de leur vivant, sinon ces possessions \nretomboient dans la communauté. Il étoit défendu \naux magistrats, aux officiers &amp; aux sénateurs,\nd’acheter des <i>Boulangers</i> mêmes ces biens dont ils\nétoient maîtres de disposer. On avoit cru cette loi\nessentielle au maintien des autres ; &amp; c’est ainsi qu’elles \ndevroient toutes être enchaînées dans un état bien\npolicé. Il n’est pas possible qu’une loi subsiste isolée.\nPar la loi précédente, les riches citoyens &amp; les hommes \npuissans furent retranchés du nombre des acquéreurs.\nAussitôt qu’il naissoit un enfant à un <i>Boulanger</i>,\nil étoit réputé du corps : mais il n’entroit en fonction\nqu’à vingt ans ; jusqu’à cet âge, la communauté entretenoit \nun ouvrier à sa place. Il étoit enjoint aux\nmagistrats de s’opposer à la vente des biens inaliénables \ndes sociétés de <i>Boulangers</i>, nonobstant permission \ndu prince &amp; consentement du corps. Il étoit\ndéfendu au <i>Boulanger</i> de solliciter cette grace, sous\npeine de cinquante livres d’or envers le fisc, &amp; ordonné \nau juge d’exiger cette amende, à peine d’en\npayer une de deux livres. Pour que la communauté\nfût toûjours nombreuse, aucun <i>Boulanger</i> ne pouvoit\nentrer, même dans l’état ecclésiastique : &amp; si le cas\narrivoit, il étoit renvoyé à son premier emploi : il\nn’en étoit point déchargé par les dignités, par la milice,\nles décuries, &amp; par quelqu’autre fonction ou\nprivilége que ce fût.\n</p><p>Cependant on ne priva pas ces ouvriers de tous\nles honneurs de la république. Ceux qui l’avoient\nbien servie, sur-tout dans les tems de disette, pouvoient \nparvenir à la dignité de sénateur : mais dans\nce cas il falloit ou renoncer à la dignité, ou à ses\nbiens. Celui qui acceptoit la qualité de sénateur,\ncessant d’être <i>Boulanger</i>, perdoit tous les biens de\nla communauté ; ils passoient à son successeur.\n</p><p>Au reste, ils ne pouvoient s’élever au-delà du degré \nde senateur. L’entrée de ces magistratures, auxquelles \non joignoit le titre de <i><span class=\"lang-la\" lang=\"la\">perfectissimatus</span></i>, leur\nétoit défendue, ainsi qu’aux esclaves, aux comptables \nenvers le fisc, à ceux qui étoient engagés dans\nles décuries, aux marchands, à ceux qui avoient brigué \nleur poste par argent, aux fermiers, aux procureurs,\n&amp; autres administrateurs des biens d’autrui.\n</p><p>On ne songea pas seulement à entretenir le nombre \ndes <i>Boulangers</i> ; on pourvut encore à ce qu’ils\nne se mésalliassent pas. Ils ne purent marier leurs filles\nni à des comédiens, ni à des gladiateurs, sans être\nfustigés, bannis, &amp; chassés de leur état ; &amp; les officiers \nde police permettre ces alliances, sans être\namendés. Le bannissement de la communauté fut encore \nla peine de la dissipation des biens.\n</p><p>Les boulangeries étoient distribuées, comme nous\navons dit, dans les quatorze quartiers de Rome ; &amp;\nil étoit défendu de passer de celle qu’on occupoit dans\nune autre, sans permission. Les blés des greniers publics \nleur étoient confiés ; ils ne payoient rien de la\npartie qui devoit être employée en pains de largesses ; \n&amp; le prix de l’autre étoit réglé par le magistrat.\nIl ne sortoit de ces greniers aucun grain que pour les\nboulangeries, &amp; pour la personne du prince, mais\nnon sa maison.\n</p><p>Les <i>Boulangers</i> avoient des greniers particuliers ;\noù ils déposoient le grain des greniers publics. S’ils\nétoient convaincus d’en avoir diverti, ils étoient\ncondamnés à cinq cents livres d’or. Il y eut des tems\noù les huissiers du préfet de l’Annone leur livroient\nde mauvais grains, &amp; à fausse mesure ; &amp; ne leur en\nfournissoient de meilleurs, &amp; à bonne mesure, qu’à\nprix d’argent. Quand ces concussions étoient découvertes,\nles coupables étoient livrés aux boulangeries\nà perpétuité.\n</p><p>Afin que les <i>Boulangers</i> pussent vaquer sans  <span><span class=\"pagenum ws-pagenum\" id=\"360\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/364\"></span></span>relâche à leurs fonctions, ils furent déchargés de tutelles,\ncuratelles, &amp; autres charges onéreuses : il n’y\neut point de vacance pour eux, &amp; les tribunaux leur\nétoient ouverts en tout tems.\n</p><p>Il y avoit entre les affranchis, des <i>Boulangers</i>\nchargés de faire le pain pour le palais de l’empereur.\nQuelques-uns de ceux-ci aspirerent à la charge d’intendans \ndes greniers publics, <i><span class=\"lang-la\" lang=\"la\">comites horreorum</span></i> : mais\nleur liaison avec les autres <i>Boulangers</i> les rendit suspects,\n&amp; il leur fut défendu de briguer ces places.\n</p><p>C’étoient les mariniers du Tibre &amp; les jurés-mesureurs, \nqui distribuoient les grains publics aux <i>Boulangers ;</i> \n&amp; par cette raison, ils ne pouvoient entrer\ndans le corps de la boulangerie. Ceux qui déchargeoient \nles grains des vaisseaux dans les greniers publics,\ns’appelloient <i><span class=\"lang-la\" lang=\"la\">saccarii ;</span></i> &amp; ceux qui les portoient\ndes greniers publics dans les boulangeries, <i><span class=\"lang-la\" lang=\"la\">catabolenses</span></i>. \nIl y avoit d’autres porteurs occupés à distribuer \nsur les places publiques le pain de largesse. Ils\nétoient tirés du nombre des affranchis ; &amp; l’on prenoit \naussi des précautions pour les avoir fideles, ou\nen état de répondre de leurs fautes.\n</p><p>Tous ces usages des Romains ne tarderent pas à\npasser dans les Gaules : mais ils parvinrent plûtard\ndans les pays septentrionaux. Un auteur célebre,\nc’est Borrichius, dit qu’en Suede &amp; en Norvege, les\nfemmes pétrissoient encore le pain, vers le milieu du\n<span class=\"sc\">xvi.</span> siecle. La France eut dès la naissance de la monarchie \ndes <i>Boulangers</i>, des moulins à bras ou à eau,\n&amp; des marchands de farine appellés ainsi que chez\nles Romains, <i>Pestors</i>, puis <i>Panetiers, Talmeliers</i>, &amp;\n<i>Boulangers</i>. Le nom de <i>Talmeliers</i> est corrompu de\n<i>Tamisiers</i>. Les <i>Boulangers</i> furent nommés anciennement \n<i>Tamisiers</i>, parce que les moulins n’ayant point\nde bluteaux, les marchands de farine la tamisoient\nchez eux &amp; chez les particuliers. Celui de <i>Boulangers</i> \nvient de <i>Boulents</i>, qui est plus ancien ; &amp; <i>Boulents</i>, \nde <i><span class=\"lang-la\" lang=\"la\">polenta</span></i> ou <i><span class=\"lang-la\" lang=\"la\">pollis</span></i>, fleur de farine. Au reste,\nla profession des <i>Boulangers</i> est libre parmi nous : elle\nest seulement assujettie à des lois, qu’il étoit très-juste\nd’établir dans un commerce aussi important que celui\ndu pain.\n</p><p>Quoique ces lois soient en grand nombre, elles\npeuvent se réduire à sept chefs.\n</p><p>1° La distinction des <i>Boulangers</i> en quatre classes ;\nde <i>Boulangers</i> des villes, de <i>Boulangers</i> des faubourgs\n&amp; banlieue, des <i>Privilégiés</i>, &amp; des <i>Forains</i>.\n</p><p>2° La discipline qui doit être observée dans chacune \nde ces classes.\n</p><p>3° La jurisdiction du grand pannetier de France sur\nles <i>Boulangers</i> de Paris.\n</p><p>4° L’achat des blés ou farines, dont ces marchands\nont besoin.\n</p><p>5° La façon, la qualité, le poids, &amp; le prix du\npain.\n</p><p>6° L’établissement &amp; la discipline des marchés où\nle pain doit être exposé en vente.\n</p><p>7° L’incompatibilité de certaines professions avec\ncelle de <i>Boulanger</i>.\n</p><p><i>Des Boulangers de Paris</i>. Les fours banaux subsistoient \nencore avant le regne de Philippe Auguste. Les\n<i>Boulangers</i> de la ville fournissoient seuls la ville : mais\nl’accroissement de la ville apporta quelque changement,\n&amp; bien-tôt il y eut <i>Boulangers</i> de ville &amp; <i>Boulangers</i> \nde faubourgs. Ce corps reçut ses premiers reglemens \nsous S. Louis : ils sont très-sages, mais trop\nétendus pour avoir place ici. Le nom de <i>gindre</i>, dont\nl’origine est assez difficile à trouver, &amp; qui est encore\nd’usage, est employé pour désigner le premier garçon \ndu <i>Boulanger</i>. Philippe le Bel fit aussi travailler\nà la police des <i>Boulangers</i>, qui prétendoient n’avoir\nd’autre juge que le grand pannetier. Ces prétentions\ndurerent presque jusqu’en 1350, sous Philippe de Valois, \nque parut un réglement général de police, où\ncelle des <i>Boulangers</i> ne fut pas oubliée, &amp; par lequel\n1° l’élection des jurés fut transferée du grand pannetier \nau prévôt de Paris : 2° le prévôt des marchands\nfut appellé aux élections : 3° les <i>Boulangers</i> qui feroient \ndu pain qui ne seroit pas de poids, payeroient\nsoixante sous d’amende, outre la confiscation du pain.\nLe sou étoit alors de onze sous de notre monnoie courante.\nHenri III. sentit aussi l’importance de ce commerce,\n&amp; remit en vigueur les ordonnances que la\nsagesse du chancelier de l’Hopital avoit méditées.\n</p><p>Il n’est fait aucune mention d’apprentissage ni de\nchef-d’œuvre dans les anciens statuts des <i>Boulangers</i>.\nIl suffisoit, pour être de cette profession, de demeurer \ndans l’enceinte de la ville, d’acheter le métier du\nRoi ; &amp; au bout de quatre ans, de porter au maître\n<i>Boulanger</i> ou au lieutenant du grand pannetier un pot\nde terre, neuf, &amp; rempli de noix &amp; de nieulle, fruit\naujourd’hui inconnu ; casser ce pot contre le mur en\nprésence de cet officier, des autres maîtres, &amp; des\ngindres, &amp; boire ensemble. On conçoit de quelle conséquence \ndevoit être la négligence sur un pareil objet : \nles <i>Boulangers</i> la sentirent eux-mêmes, &amp; songerent \nà se donner des statuts en 1637. Le roi approuva \nces statuts, &amp; ils font la base de la discipline de\ncette communauté.\n</p><p>Par ces statuts, les <i>Boulangers</i> sont soûmis à la jurisdiction \ndu grand pannetier. Il leur est enjoint d’élire\ndes jurés le premier dimanche après la fête des Rois ;\nde ne recevoir aucun maître sans trois ans d’apprentissage ; \nde ne faire qu’un apprenti à la fois ; d’exiger\nchef-d’œuvre, <i>&amp;c.</i>\n</p><p><i>Du grand Pannetier</i>. Les anciens états de la maison\nde nos rois, font mention de deux grands officiers,\nle <i>dapifer</i> ou <i>sénéchal</i>, &amp; le <i>bouteiller</i> ou <i>échanson</i>. Le\n<i>dapifer</i> ou <i>sénéchal</i> ne prit le nom de <i>pannetier</i>, que\nsous Philippe Auguste. <i><span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PANETIER,_grand\" title=\"L’Encyclopédie/1re édition/PANETIER, grand\"><span class=\"sc\">Grand-Pannetier</span></a>. \nDepuis Henri II. cette dignité étoit toûjours\nrestée dans la maison de Cossé de Brissac. Ses prérogatives \nétoient importantes. Le grand pannetier, ou\nsa jurisdiction, croisoit continuellement celle du prévôt \nde Paris, ce qui occasionnoit beaucoup de contestations,\nqui durerent jusqu’en 1674, que le roi réunit \ntoutes les petites justices particulieres à celle du\nchâtelet.\n</p><p><i>Des Boulangers de faubourgs</i>. Les ouvriers des faubourgs \nétoient partagés, par rapport à la police, en\ntrois classes : les uns étoient soûmis à la jurande &amp;\nfaisoient corps avec ceux de la ville : d’autres avoient\nleur jurande &amp; communauté particulieres ; &amp; il étoit\nlibre d’exercer toute sorte d’art &amp; maîtrise dans le\nfaubourg S. Antoine. En faveur de l’importance de\nla <i>Boulangerie</i>, on permit à Paris &amp; dans toutes les\nvilles du royaume, de s’établir <i>Boulanger</i> dans tous\nles faubourgs, sans maîtrise. On assujettit les <i>Boulangers</i> \nde faubourgs, quant au pain qu’ils vendoient\ndans leurs boutiques, à la même police que ceux de\nville ; quant au pain qu’ils conduisoient dans les marchés,\non ne sçut si on les confondroit ou non, avec\nles forains.\n</p><p>Cette distinction des <i>Boulangers</i> de ville, de faubourgs,\n&amp; forains, a occasionné bien des contestations ; \ncependant on n’a pas osé les réunir en communauté,\n&amp; l’on a laissé subsister les maîtrises particulieres,\nde peur de gêner des ouvriers aussi essentiels.\n</p><p><i>Des Boulangers privilégiés ;</i> ils sont au nombre de\ndouze, &amp; tous demeurent à Paris ; il ne faut pas les\nconfondre avec ceux qui ne tiennent leur privilége\nque des lieux qu’ils habitent. Les premiers ont brevet\n&amp; sont <i>Boulangers</i> de Paris ; les autres sont traités\ncomme <i>forains</i>.\n</p><p><i>Des Boulangers forains</i>, ou de ceux qui apportent\ndu pain à Paris, de Saint-Denys, Gonesse, Corbeil,\nVillejuif, &amp; autres endroits circonvoisins. Ces pourvoyeurs \nsont d’une grande ressource ; car deux  <span><span class=\"pagenum ws-pagenum\" id=\"361\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/365\"></span></span>centscinquante <i>Boulangers</i> que Paris a dans son enceinte,\n&amp; six cents-soixante dans ses faubourgs, ne lui suffiroient \npas. Elle a besoin de neuf cents forains, qui\narrivent dans ses marchés deux fois la semaine. Ils ne\nvenoient autrefois que le samedi. Il leur fut permis,\nen 1366, de fournir dans tous les jours de marché. Ils\nobtinrent ou prirent sur eux, au lieu d’arriver dans\nles marchés, de porter chez les bourgeois : mais on\nsentit &amp; l’on prévint en<span type=\"proposed\"> partie </span>cet inconvénient.\n</p><p><i>De l’achat des blés &amp; des farines par les Boulangers</i>.\nDeux sortes de personnes achetent des blés &amp; des farines ; \nles <i>Boulangers</i> &amp; les bourgeois &amp; habitans de\nla campagne : mais on donne la préférence aux derniers,\n&amp; les <i>Boulangers</i> n’achetent que quand les bourgeois \nsont censés pourvûs. Ils ne peuvent non plus\nenlever qu’une certaine quantité ; &amp; pour leur ôter\ntout prétexte de renchérir le pain sans cause, on a\nétabli des poids pour y peser le blé que reçoit un meûnier,\n&amp; la farine qu’il rend. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BL%C3%89\" title=\"L’Encyclopédie/1re édition/BLÉ\"><span class=\"sc\">Blé</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FARINE\" title=\"L’Encyclopédie/1re édition/FARINE\"><span class=\"sc\">Farine</span></a>.\nIl n’arrivoit jadis sur les marchés que des blés ou des\nfarines non blutées : la facilité du transport a fait permettre \nl’importation des farines blutées.\n</p><p><i>De la façon &amp; de la vente du pain. <span type=\"bold\">Voyez</span> à l’article</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAIN\" title=\"L’Encyclopédie/1re édition/PAIN\"><span class=\"sc\">Pain</span></a>, la maniere de le faire &amp; de le vendre, avec ses\ndifférentes especes.\n</p><p><i>Du poids &amp; du prix du pain.<span type=\"bold\"> Voy. </span>encore l’art</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAIN\" title=\"L’Encyclopédie/1re édition/PAIN\"><span class=\"sc\">Pain</span></a>.\n</p><p><i>Du débit &amp; des places où il se fait</i>. Tout <i>Boulanger</i>\nqui prend place sur un marché, contracte l’obligation\nde fournir une certaine quantité de pain chaque jour\nde marché, ou de payer une amende. Il faut qu’il s’y\ntrouve lui ou sa femme, &amp; que tout ce qu’il apporte\nsoit vendu dans le jour. Il leur est enjoint de vendre\njusqu’à midi le prix fixé, passé cette heure il ne peut\naugmenter, mais il est obligé de rabaisser pour faciliter \nson débit.\n</p><p>Il lui est défendu de vendre en gros à des <i>Boulangers</i>. \nLes marchés au pain se sont augmentés, à mesure \nque la ville a pris des accroissemens : il y en a\nmaintenant quinze ; les grandes halles ; les halles de\nla Tonnelerie ; la place Maubert ; le cimétiere saint\nJean ; le marché neuf de la cité ; la rue saint Antoine\nvis-à-vis les grands Jésuites ; le quai des Augustins ;\nle petit marché du faubourg S. Germain ; les Quinze-vingts ; \nla place du Palais royal ; le devant de l’hôtellerie \ndes bâtons royaux, rue S. Honoré ; le marché\ndu Marais du Temple ; le devant du Temple ; la porte\nS. Michel. Il se trouve, le mercredi &amp; le samedi de\nchaque semaine, dans ces endroits, quinze cents trente-quatre \n<i>Boulangers</i>, dont cinq à six cents ou forains\nou des faubourgs.\n</p><p><i>Profession incompatible avec la Boulangerie</i>. On ne\npeut être <i>Boulanger</i>, meûnier, &amp; marchand de grain\nparmi nous, ainsi que chez les Romains, on ne pouvoit \nêtre pilote, marinier, ou mesureur. Il n’est pas\nnécessaire d’en apporter la raison.\n</p><p>On trouvera aux articles <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MEUNIER\" title=\"L’Encyclopédie/1re édition/MEUNIER\"><span class=\"sc\">Meûnier</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAIN\" title=\"L’Encyclopédie/1re édition/PAIN\"><span class=\"sc\">Pain</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FARINE\" title=\"L’Encyclopédie/1re édition/FARINE\"><span class=\"sc\">Farine</span></a>, \n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LEVAIN\" title=\"L’Encyclopédie/1re édition/LEVAIN\"><span class=\"sc\">Levain</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BL%C3%89\" title=\"L’Encyclopédie/1re édition/BLÉ\"><span class=\"sc\">Blé</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FOUR\" title=\"L’Encyclopédie/1re édition/FOUR\"><span class=\"sc\">Four</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GRAIN\" title=\"L’Encyclopédie/1re édition/GRAIN\"><span class=\"sc\">Grain</span></a>, <i>&amp;c.</i> le reste\nde ce qui concerne la profession de <i>Boulanger</i>.\n</p><p>S’ils vendent à faux poids, ils sont punis corporellement.\nComme le pain est la nourriture la plus commune \n&amp; la plus nécessaire, le marché au pain tient à\nParis le mercredi &amp; le samedi, quelques jours qu’ils\narrivent, excepté seulement l’Épiphanie, Noël, la\nToussaint, &amp; les fêtes de Vierge ; dans ces cas le débit \nse fait le mardi &amp; le vendredi. Quant au commerce \ndes boutiques, il n’est jamais interrompu ; les <i>Boulangers</i> \nsont seulement obligés les dimanches &amp; fêtes,\nde tenir les ais de leurs boutiques fermés.\n</p><p>BOULANGER, v. neut. qui n’est guere François\nque chez les <i>Boulangers</i>, où il signifie pétrir la farine\n&amp; en faire du pain. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/P%C3%89TRIR\" title=\"L’Encyclopédie/1re édition/PÉTRIR\"><span class=\"sc\">Pétrir</span></a>.\n \n</p>\n</div>",
    "title": "BOULANGER",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BOULANGER"
}