{
    "authors": [
        "Denis Diderot",
        "Jean-Baptiste Le Roy",
        "Antoine Joseph Dezallier d’Argenville"
    ],
    "item_id": "2-29",
    "next": "2-203",
    "pages": "29-31",
    "prev": "2-201",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BALANCIER, s. m. ouvrier qui fait les différens\ninstrumens dont on se sert dans le commerce, pour\npeser toutes sortes de marchandises. On se doute bien\nque la communauté des <i>balanciers</i> doit être fort ancienne.\nElle est soûmise à la jurisdiction de la cour\ndes monnoies ; c’est là que les <i>balanciers</i> sont admis\nà la maîtrise ; qu’ils prêtent serment ; qu’ils font étalonner \nleurs poids, &amp; qu’ils prennent les matrices de\nces petites feuilles de léton à l’usage des joailliers &amp;\nautres marchands de matieres, dont il importe de\nconnoître exactement le poids. Chaque <i>balancier</i> a\nson poinçon ; l’empreinte s’en conserve sur une table\nde cuivre au bureau de la communauté &amp; à la cour\ndes monnoies. Ce poinçon composé de la premiere\nlettre du nom du maître, surmontée d’une couronne\nfleurdelisée, sert à marquer l’ouvrage. La marque\ndes balances est au fond des bassins ; des romaines,\nau fleau ; &amp; des poids, au-dessous. L’étalonnage de\nla cour des monnoies se connoît à une fleur de lis\nseule, qui s’imprime aussi avec un poinçon. D’autres\npoinçons de chiffres romains marquent de combien\nest le poids. Les feuilles de léton ne s’étalonnent\npoint ; le <i>balancier</i> les forme sur la matrice, &amp; les\nmarque de son poinçon. Deux jurés sont chargés des\naffaires, des visites, &amp; de la discipline de ce corps.\nIls restent chacun deux ans en charge ; un ancien se\ntrouve toûjours avec un nouveau. Un maître ne peut\navoir qu’un apprenti ; on fait cinq ans d’apprentissage,\n&amp; deux ans de service chez les maîtres. Il faut\navoir fait son apprentissage chez un maître de Paris,\npour travailler en compagnon dans cette ville. Les\naspirans doivent chef-d’œuvre ; les fils de maître expérience.\nLes veuves joüissent de tous les droits de\nla maîtrise, excepté de celui de faire des apprentis.\nLes deux jurés <i>balanciers</i> ont été autorisés par des\narrêts à accompagner les maîtres &amp; gardes des six\ncorps des marchands dans leurs visites pour poids &amp;\nmesures ; &amp; il seroit très-à-propos pour le bien public\nqu’ils fissent valoir leur privilége. Ils ont pour patron\nS. Michel.\n</p><p><span class=\"sc\">Balancier</span>, s. m. (<i>en Méchanique</i>) ; ce nom est\ndonné communément à toute partie d’une machine\nqui a un mouvement d’oscillation, &amp; qui sert ou à\nralentir ou à régler le mouvement des autres parties.\n<i>Voyez les articles suivans</i>.\n</p><p><span class=\"sc\">Balancier</span> : on donne ce nom dans les grosses\nforges, à la partie ou anse de fer <i>F</i> recourbée en\narc, passée dans un crochet attaché à la perche élastique \n<i>GF</i>, à l’aide de laquelle les soufflets sont baissés \n&amp; relevés alternativement par le moyen des chaînes \n<i>KF, KF</i>, qui se rendent deux à deux à des\nanses plus petites, ou à de petits crochets arcués &amp;\nsuspendus aux extrémités du <i>balancier</i> F. <i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FORGE\" title=\"L’Encyclopédie/1re édition/FORGE\"><span class=\"sc\">Grosses Forges</span></a>, <i>vignette de la Planche III</i>. On voit dans la\n<i>Planche III</i>, la même machine : <i>F</i> est la perche, <i>E</i> le <span><span class=\"pagenum ws-pagenum\" id=\"30\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/34\"></span></span><i>balancier</i> de la perche ; <i>DD</i>, les <i>balanciers</i> plus petits\ndes soufflets ; <i>cccc</i>, chaînes des petits <i>balanciers</i> ou\ndes <i>bascules</i>.\n</p><p><span class=\"sc\">Balancier</span> (<i>terme d’Horloger</i>) c’est un cercle\nd’acier ou de léton (<i>fig. 45-71. Pl. 10. d’Horlogerie</i>)\nqui dans une montre sert à regler &amp; modérer le mouvement \ndes roues. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ECHAPPEMENT\" title=\"L’Encyclopédie/1re édition/ECHAPPEMENT\"><span class=\"sc\">Échappement</span></a>.\n</p><p>Il est composé de la zone <i>ABC</i> que les horlogers\nappellent le <i>cercle des barettes B D</i>, &amp; du petit cercle\n<i>T</i> qu’ils appellent le <i>centre</i>.\n</p><p>On ignore l’auteur de cette invention, dont on\ns’est servi pour la mesure du tems jusqu’au dernier\nsiecle, où la découverte du pendule en a fait abandonner \nl’usage dans les horloges.\n</p><p>On donne au balancier la forme qu’on lui voit\n(<i>fig. 49-71.</i>) afin que le mouvement qu’il acquiert\nne se consume point à surmonter de trop grands frottemens \nsur les pivots. La force d’inertie dans les corps\nen mouvement, étant toûjours la masse multipliée\npar la vîtesse, (<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/INERTIE\" title=\"L’Encyclopédie/1re édition/INERTIE\"><span class=\"sc\">Inertie</span></a>) la zone <i>ABC</i> fort\ndistante du centre de mouvement équivaut à une\nmasse beaucoup plus pesante. Il suit de cette considération,\nqu’on doit autant qu’il est possible, disposer \nle calibre d’une montre, de façon que le <i>balancier</i> soit grand, afin que par-là il ait beaucoup d’inertie.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CALIBRE\" title=\"L’Encyclopédie/1re édition/CALIBRE\"><span class=\"sc\">Calibre</span></a>.\n</p><p>Voici à peu près l’histoire des différentes méthodes,\ndont on a fait usage dans l’application du <i>balancier</i> aux horloges, avant que l’addition du ressort\nspiral l’eût porté au degré de perfection, où il est\nparvenu sur la fin du dernier siecle. Toute la régularité \ndes horloges à <i>balancier</i> vint d’abord de la force \nd’inertie de ce modérateur, &amp; de la proportion\nconstante qui regne entre l’action d’une force sur un\ncorps, &amp; la réaction de ce corps sur elle. Cet effet\nrésultoit nécessairement de la disposition de l’échappement \n(<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ECHAPPEMENT\" title=\"L’Encyclopédie/1re édition/ECHAPPEMENT\"><span class=\"sc\">Échappement</span></a>. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ACTION\" title=\"L’Encyclopédie/1re édition/ACTION\"><span class=\"sc\">Action</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/R%C3%89ACTION\" title=\"L’Encyclopédie/1re édition/RÉACTION\"><span class=\"sc\">Réaction</span></a>. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/INERTIE\" title=\"L’Encyclopédie/1re édition/INERTIE\"><span class=\"sc\">Inertie</span></a>.) On attribue cette découverte \nà <i>Pacisicus de Veronne. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HORLOGE\" title=\"L’Encyclopédie/1re édition/HORLOGE\"><span class=\"sc\">Horloge</span></a>.\n</p><p>Tous les avantages que les mesures du tems faites \nsur ces principes, avoient sur celles qui étoient\nconnues lorsqu’elles parurent, telles que les <i>clepsydres, sabliers</i> &amp; autres, n’empêchoient pas que leurs\nirrégularités ne fussent encore fort considérables ;\nelles venoient principalement, de ce qu’une grande\npartie de la force motrice se consumant à surmonter \nle poids de toutes les roues, &amp; la résistance causée \npar leurs frottemens ; la réaction se trouvoit toûjours \ninférieure à l’action, &amp; le régulateur suivoit\ntrop les différentes impressions qui lui étoient communiquées \npar le roüage qui lui opposoit toujours\ndes obstacles supérieurs à la force qu’il en recevoit.\n</p><p>Voulant obvier à cet inconvenient, dans les horloges \ndestinées à rester constamment dans une même \nsituation, les anciens horlogers s’aviserent d’un\nartifice des plus ingénieux : ils disposerent le régulateur \nde façon, qu’il pût faire des vibrations indépendamment \nde la force motrice ; ils mirent en usage\nl’inertie du corps &amp; sa pesanteur.\n</p><p>Ils poserent l’axe du <i>balancier</i> (<i>voyez la fig. 27. Pl. 5. d’Horlogerie</i>) perpendiculairement à l’horison, laisserent \nbeaucoup de jeu à ses pivots en hauteur, passerent \nensuite un fil dans une petite fente pratiquée\ndans le pivot supérieur au-dessus du trou dans lequel\nil rouloit ; ensuite de quoi ils attacherent les deux\nbouts de ce fil à un point fixe, tellement que le <i>balancier</i> suspendu ne portoit plus sur l’extrémité de\nson pivot inférieur. Si l’on tournoit alors le régulateur,\nles fils s’entortillant l’un sur l’autre, faisoient\nélever <i>le balancier</i> tant-soit-peu ; abandonné ensuite \nà lui-même, il descendoit par son poids &amp; les\ndétortilloit : or cela ne se pouvoit faire, sans qu’il\nacquît un mouvement circulaire. Poursuivant donc\nsa route de l’autre côté, il entortilloit de nouveau\nles fils, retomboit ensuite, &amp; auroit toûjours continué \nde se mouvoir ainsi alternativement des deux\ncôtés, si la résistance de l’air, le frottement des fils\n&amp; des pivots n’eussent épuisé peu à peu tout son\nmouvement.\n</p><p>Cette méthode d’appliquer deux puissances de façon \nqu’elles fassent faire des vibrations au régulateur,\ndonne à ce dernier de grands avantages. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RESSORT\" title=\"L’Encyclopédie/1re édition/RESSORT\"><span class=\"sc\">Ressort spiral</span></a>.\n</p><p>La construction précédente auroit été bien plus\navantageuse, si ces fils toûjours un peu élastiques\nn’eussent pas perdu peu à peu de cette élasticité ;\nde plus les vibrations de ce régulateur ne s’achevoient \npoint en des tems égaux ; &amp; les petits poids\nou autrement dit <i>régules P P</i> qu’on mettoit à différens \néloignemens du centre du régulateur, pour fixer \nla durée des vibrations, ne pouvoient procurer\nune exactitude assez grande. En cherchant donc à\nperfectionner encore le <i>balancier</i>, on parvint enfin\nà lui associer un ressort.\n</p><p><i>Remarque sur la matiere du balancier</i>. Quelques Horlogers prétendent, que le <i>balancier</i> des montres doit\nêtre de laiton, afin de prevenir les influences que le\nmagnétisme pourroit avoir sur lui ; ils ne font pas\nattention, que pour éviter un inconvénient auquel\nleur montre ne sera peut être jamais exposée, ils lui\ndonnent des défauts très-réels ; parce que 1°. le laiton \nétant spécifiquement plus pesant que l’acier, &amp;\nn’ayant point autant de corps, les <i>balanciers</i> de ce\nmétal ne peuvent être aussi grands ; &amp; comme par-là\nils perdent de la force d’inertie, on est obligé de\nles faire plus pesans, pour que la masse compense\nla vîtesse ; d’où il résulte une augmentation considérable \nde frottement sur leurs pivots ; 2°. l’allongement\ndu cuivre jaune par sa chaleur, étant à celui de l’acier \ndans le rapport de 17 à 10, les montres où l’on\nemploye <i>des balanciers</i> de laiton doivent, toutes choses \nd’ailleurs égales, être plus susceptibles d’erreurs\npar les différens degrés de froid, ou de chaud auxquels \nelles sont exposées.\n</p><p><i>Remarque sur la forme du balancier</i>. Comme par leur\nfigure les <i>balanciers</i> présentent une grande étendue,\n&amp; qu’ils ont une vitesse beaucoup plus grande que\nle pendule, leur mouvement doit être par conséquent \nplus susceptible des différences qui arrivent\nau milieu dans lequel ils vibrent ; ainsi après avoir\ndisposé leurs barettes de façon que l’air leur oppose\npeu d’obstacles, il seroit bon encore (dans les ouvrages \ndont la hauteur n’est pas limitée) de leur donner \nla forme par laquelle ils peuvent présenter la\nmoindre surface. Par exemple, le cercle du <i>balancier</i> au lieu d’être plat, comme on le fait ordinairement,\ndevroit au contraire être une espece d’anneau\ncylindrique, parce que le cylindre présente moins\nde surface, qu’un parallelépipede de même masse\nque lui, &amp; d’une hauteur égale à son diametre (<i>T</i>)\n</p><p><span class=\"sc\">Balancier</span> (<i>en Hydraulique</i>) est un morceau de\nbois freté par les deux bouts, qui sert de mouvement \ndans une pompe, pour faire monter les tringles \ndes corps. (<i>K</i>)\n</p><p><span class=\"sc\">Balancier</span>, (<i>Monnoyage.</i>) c’est une machine\navec laquelle on fait sur les flancs les empreintes\nqu’ils doivent porter, selon la volonté du prince.\n</p><p>Cette machine représentée <i>Plan. I. du Monnoyage fig. 2.</i> est composée du corps <i>SRRS</i> : il est ordinairement \nde bronze, &amp; toûjours d’une seule piece. Les\ndeux montans <i>SS</i> s’appellent <i>jumelles</i>. La partie supérieure \n<i>TT</i> qui ferme la baie ou ouverture <i>AH</i>,\ns’appelle <i>le sommier</i> ; elle doit avoir environ un pié\nd’épaisseur. La partie inférieure de la baie est de même \nfermée par un socle fondu avec le reste, en sorte \nque les jumelles, le sommier &amp; le socle ne forment \nqu’un tout ; ce qui donne au corps plus de solidité \n&amp; de force que si les pieces étoient assemblées. <span><span class=\"pagenum ws-pagenum\" id=\"31\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/35\"></span></span>\n</p><p>Le socle a vers ses extrémités latérales deux éminences qui servent à l’affermir dans le plancher de\nl’attelier, au moyen d’un chassis de charpente qui\nl’entoure. Ce chassis de charpente, dont les côtés\nsont prolongés comme on voit en <i>A, fig. 2. n°. 2.</i> est\nfortement scellé dans le plancher, sous lequel est un\nmassif de maçonnerie qui soûtient toute la machine.\n</p><p>La baie est traversée horisontalement par deux\nmoises ou planchers <i>H, I</i>, ordinairement fondus de la\nmême piece que le corps. Ces deux moises sont percées \nchacune d’un trou quarré dans lequel passe la\nboîte <i>E E.</i> Les trous des moises doivent répondre à\ncelui qui est au sommier, qui est fait en écrou à deux\nou trois filets ; cet écrou se fait en fondant le corps\nsur la vis qui doit y entrer, &amp; qu’on enfume dans la\nfonte pour que le métal ne s’y attache point.\n</p><p>Cette vis a une partie cylindrique qui passe dans\nle corps de la boite <i>EE</i>, &amp; y est retenue par une\nclavette qui traverse la boîte, &amp; dont l’extrémité est\nreçûe dans une rainure pratiquée sur la surface de la\npartie cylindrique. C’est le même méchanisme qu’à\nla presse d’Imprimerie. <i>Voy.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PRESSE\" title=\"L’Encyclopédie/1re édition/PRESSE\"><span class=\"sc\">Presse d'Imprimerie</span></a>.\n</p><p>Si la boîte n’est point traversée par une clavette\nqui la retienne au cylindre qu’elle reçoit, elle est repoussée \npar quatre ressorts fixés sur la moise supérieure \nd’un bout, &amp; appuyant de l’autre contre des éminences réservées à la partie supérieure de chaque côté \nde la boîte ; en sorte qu’elle est toûjours repoussée\nen-haut, &amp; obligée de suivre la vis à mesure qu’elle\ns’éloigne.\n</p><p>Ce second méchanisme est défectueux ; parce que\nl’action du <i>balancier</i>, quand il presse, est diminuée\nde la quantité de l’action des petits ressorts employés\npour relever la boîte. La partie supérieure de la vis\nest quarrée en <i>A</i>, &amp; reçoit le grand levier ou la barre\n<i>BC</i>, qui est de fer ainsi que la vis. Cette barre a à ses\nextrémités des boules de plomb dont le diametre est\nd’environ un pié, plus ou moins, selon les especes à\nmonnoyer. car on a ordinairement autant de <i>balanciers</i> \nque de différentes monnoies, quoiqu’on pût\nles monnoyer toutes avec le même. Les extrémités\ndu levier, après avoir traversé les boules de plomb,\nsont terminées par des anneaux <i>D</i>, semblables à\nceux qui terminent le pendant d’une montre, mais\nmobiles autour d’un boulon vertical. On attache à\nces anneaux autant de cordes ou courroies de cuir\nnattées en rond, qu’il y a d’ouvriers qui doivent servir \nla machine.\n</p><p>La partie inférieure <i>EE</i> de la boîte est creuse : elle \nreçoit une des matrices ou coins qui porte l’empreinte \nd’un des côtés de la piece de monnoie. Cette\nmatrice est retenue dans la boîte avec des vis ; l’autre \nmatrice est assujettie dans une autre boîte <i>H</i> avec\ndes vis. On pose cette boîte sur le socle ou pas de la\nbaie : &amp; qu’on ne soit pas étonné qu’elle ne soit que\nposée ; l’action de la vis étant toûjours perpendiculaire,\n&amp; le poids de la matrice assemblée avec la\nboîte, très-considérable, il n’y a aucune raison pour\nque cet assemblage se déplace.\n</p><p>Devant le balancier est une profondeur dans laquelle \nle monnoyeur place ses jambes, afin d’être\nassis au niveau du socle, &amp; placer commodément le\nflanc sur la matrice.\n</p><p>Tout étant dans cet état, en sorte que l’axe de la\nvis, celui des boîtes <i>EEH</i>, soient dans une même\nligne perpendiculaire au plan du socle ; si on conçoit\nque des hommes soient appliqués aux cordons dont\nles extrémités du levier sont garnies, &amp; qu’ils tirent,\nensorte que la vis tourne du même sens dont elle entre \ndans son écrou ; la matrice dont la boîte supérieure \nest armée s’approchera de l’autre ; &amp; si l’on\nplace un flan sur celle-ci, comme on voit en <i>H</i>, il\nse trouvera pris &amp; pressé entre les deux matrices d’une force considérable, puisqu’elle équivaudra à l’action \nde dix à douze hommes appliqués à l’extrémité\nd’un levier très-long, &amp; chargé par ses bouts de\ndeux poids très-lourds. Après que le flan est marqué,\ndeux hommes tirent à eux des cordons dans un\nsens opposé, &amp; font remonter la vis : le monnoyeur\nsaisit cet instant pour chasser le flan marqué de dessus \nla matrice <i>H</i>, &amp; y en remettre un autre. Il doit\nfaire cette manœuvre avec adresse &amp; promptitude ;\ns’il lui arrivoit de n’être pas à tems, il laisseroit le\nflan sur la matrice, &amp; ce flan recevroit un second\ncoup de <i>balancier</i>. Les flans ont été graissés d’huile\navant que d’être mis sur la matrice.\n</p><p><span class=\"sc\">Balancier</span>, (<i>terme de Papetier.</i>) c’est un instrument \nde fer à l’usage de quelques manufactures de\npapier dans lesquelles il tient lieu de la derniere pile,\nappellée <i>pile à l’ouvrier</i>. Cet instrument est composé \nde trois barres de fer, qui forment comme les\ntrois côtés d’un quarré ; savoir, deux montans &amp;\nune traverse. La traverse est attachée au plancher\npar deux anneaux de fer, &amp; les deux côtés paralleles \ndescendent jusqu’à la hauteur de l’arbre de la\nroue. L’une des deux est terminée par une espece de\ncrochet qui s’attache à une manivelle de fer qui est\nau bout de l’arbre du moulin ; l’autre branche est\nfort large par en-bas, &amp; forme une espece de grille\nà jour. Le mouvement que la roue communique à\nun des montans, se communique aussi à la branche\nterminée en quille ; &amp; cette branche va &amp; vient continuellement \ndans une espece d’auge remplie d’eau &amp;\nde pâte fine ; ce qui acheve de la délayer &amp; de la\nmettre en état d’aller en sortant de-là dans la chaudiere.\n</p><p><span class=\"sc\">Balancier</span>, s. m. <i>partie du Métier à bas</i>, fixée\npar deux vis sur chaque extrémité des épaulieres. Il\nétoit composé dans les anciens métiers de deux barres \nparalleles 14, 14, 15, 15, assemblées, comme\non voit <i>Plan. III. fig. 1.</i> où celle d’en-bas est terminée \npar deux petits crochets. On a corrigé le <i>balancier</i> dans les métiers nouveaux, en supprimant la\nbarre 15, 15, avec son tenon, &amp; en lui substituant\nsur la barre 14, 14, à égale distance des épaulieres,\ndeux vis dont la tête percée &amp; placée sous la barre\n14, 14, peut recevoir deux petits crochets qui ont\nles mêmes fonctions que ceux de la piece qu’on a\nsupprimée, &amp; qui donnent encore la facilité de hausser \n&amp; de baisser les crochets à discretion. <i>Voyez à l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAS\" title=\"L’Encyclopédie/1re édition/BAS\"><span class=\"sc\">Bas au Métier</span></a>, à la seconde opération de\nla main d’œuvre, qu’on appelle <i>le foncement de pié</i>,\nl’usage du <i>balancier</i>. Mais observez que si cette facilité \nde baisser &amp; de hausser les crochets à discrétion\nperfectionne la machine, en donnant lieu à un tâtonnement \nà l’aide duquel on obtient le point de précision \nqu’on cherche, on n’eût pas eu besoin de tâtonner,\ns’il eût été possible aux ouvriers qui construisent \nles métiers à bas de se conformer avec exactitude \naux proportions du modele ideal qui existoit\ndans la tête de l’inventeur.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BALANCIER, s. m. ouvrier qui fait les différens\ninstrumens dont on se sert dans le commerce, pour\npeser toutes sortes de marchandises. On se doute bien\nque la communauté des <i>balanciers</i> doit être fort ancienne.\nElle est soûmise à la jurisdiction de la cour\ndes monnoies ; c’est là que les <i>balanciers</i> sont admis\nà la maîtrise ; qu’ils prêtent serment ; qu’ils font étalonner \nleurs poids, &amp; qu’ils prennent les matrices de\nces petites feuilles de léton à l’usage des joailliers &amp;\nautres marchands de matieres, dont il importe de\nconnoître exactement le poids. Chaque <i>balancier</i> a\nson poinçon ; l’empreinte s’en conserve sur une table\nde cuivre au bureau de la communauté &amp; à la cour\ndes monnoies. Ce poinçon composé de la premiere\nlettre du nom du maître, surmontée d’une couronne\nfleurdelisée, sert à marquer l’ouvrage. La marque\ndes balances est au fond des bassins ; des romaines,\nau fleau ; &amp; des poids, au-dessous. L’étalonnage de\nla cour des monnoies se connoît à une fleur de lis\nseule, qui s’imprime aussi avec un poinçon. D’autres\npoinçons de chiffres romains marquent de combien\nest le poids. Les feuilles de léton ne s’étalonnent\npoint ; le <i>balancier</i> les forme sur la matrice, &amp; les\nmarque de son poinçon. Deux jurés sont chargés des\naffaires, des visites, &amp; de la discipline de ce corps.\nIls restent chacun deux ans en charge ; un ancien se\ntrouve toûjours avec un nouveau. Un maître ne peut\navoir qu’un apprenti ; on fait cinq ans d’apprentissage,\n&amp; deux ans de service chez les maîtres. Il faut\navoir fait son apprentissage chez un maître de Paris,\npour travailler en compagnon dans cette ville. Les\naspirans doivent chef-d’œuvre ; les fils de maître expérience.\nLes veuves joüissent de tous les droits de\nla maîtrise, excepté de celui de faire des apprentis.\nLes deux jurés <i>balanciers</i> ont été autorisés par des\narrêts à accompagner les maîtres &amp; gardes des six\ncorps des marchands dans leurs visites pour poids &amp;\nmesures ; &amp; il seroit très-à-propos pour le bien public\nqu’ils fissent valoir leur privilége. Ils ont pour patron\nS. Michel.\n</p><p><span class=\"sc\">Balancier</span>, s. m. (<i>en Méchanique</i>) ; ce nom est\ndonné communément à toute<span type=\"proposed\"> partie </span>d’une machine\nqui a un mouvement d’oscillation, &amp; qui sert ou à\nralentir ou à régler le mouvement des autres parties.\n<i><span type=\"bold\">Voyez</span> les articles suivans</i>.\n</p><p><span class=\"sc\">Balancier</span> : on donne ce nom dans les grosses\nforges, à la<span type=\"proposed\"> partie </span>ou anse de fer <i>F</i> recourbée en\narc, passée dans un crochet attaché à la perche élastique \n<i>GF</i>, à l’aide de laquelle les soufflets sont baissés \n&amp; relevés alternativement par le moyen des chaînes \n<i>KF, KF</i>, qui se rendent deux à deux à des\nanses plus petites, ou à de petits crochets arcués &amp;\nsuspendus aux extrémités du <i>balancier</i> F.<span type=\"bold\"> <i>V.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FORGE\" title=\"L’Encyclopédie/1re édition/FORGE\"><span class=\"sc\">Grosses Forges</span></a>, <i>vignette de la Planche III</i>. On voit dans la\n<i>Planche III</i>, la même machine : <i>F</i> est la perche, <i>E</i> le <span><span class=\"pagenum ws-pagenum\" id=\"30\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/34\"></span></span><i>balancier</i> de la perche ; <i>DD</i>, les <i>balanciers</i> plus petits\ndes soufflets ; <i>cccc</i>, chaînes des petits <i>balanciers</i> ou\ndes <i>bascules</i>.\n</p><p><span class=\"sc\">Balancier</span> (<i>terme d’Horloger</i>) c’est un cercle\nd’acier ou de léton (<i>fig. 45-71. Pl. 10. d’Horlogerie</i>)\nqui dans une montre sert à regler &amp; modérer le mouvement \ndes roues. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ECHAPPEMENT\" title=\"L’Encyclopédie/1re édition/ECHAPPEMENT\"><span class=\"sc\">Échappement</span></a>.\n</p><p>Il est composé de la zone <i>ABC</i> que les horlogers\nappellent le <i>cercle des barettes B D</i>, &amp; du petit cercle\n<i>T</i> qu’ils appellent le <i>centre</i>.\n</p><p>On ignore l’auteur de cette invention, dont on\ns’est servi pour la mesure du tems jusqu’au dernier\nsiecle, où la découverte du pendule en a fait abandonner \nl’usage dans les horloges.\n</p><p>On donne au balancier la forme qu’on lui voit\n(<i>fig. 49-71.</i>) afin que le mouvement qu’il acquiert\nne se consume point à surmonter de trop grands frottemens \nsur les pivots. La force d’inertie dans les corps\nen mouvement, étant toûjours la masse multipliée\npar la vîtesse, (<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/INERTIE\" title=\"L’Encyclopédie/1re édition/INERTIE\"><span class=\"sc\">Inertie</span></a>) la zone <i>ABC</i> fort\ndistante du centre de mouvement équivaut à une\nmasse beaucoup plus pesante. Il suit de cette considération,\nqu’on doit autant qu’il est possible, disposer \nle calibre d’une montre, de façon que le <i>balancier</i> soit grand, afin que par-là il ait beaucoup d’inertie.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CALIBRE\" title=\"L’Encyclopédie/1re édition/CALIBRE\"><span class=\"sc\">Calibre</span></a>.\n</p><p>Voici à peu près l’histoire des différentes méthodes,\ndont on a fait usage dans l’application du <i>balancier</i> aux horloges, avant que l’addition du ressort\nspiral l’eût porté au degré de perfection, où il est\nparvenu sur la fin du dernier siecle. Toute la régularité \ndes horloges à <i>balancier</i> vint d’abord de la force \nd’inertie de ce modérateur, &amp; de la proportion\nconstante qui regne entre l’action d’une force sur un\ncorps, &amp; la réaction de ce corps sur elle. Cet effet\nrésultoit nécessairement de la disposition de l’échappement \n(<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ECHAPPEMENT\" title=\"L’Encyclopédie/1re édition/ECHAPPEMENT\"><span class=\"sc\">Échappement</span></a>. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ACTION\" title=\"L’Encyclopédie/1re édition/ACTION\"><span class=\"sc\">Action</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/R%C3%89ACTION\" title=\"L’Encyclopédie/1re édition/RÉACTION\"><span class=\"sc\">Réaction</span></a>. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/INERTIE\" title=\"L’Encyclopédie/1re édition/INERTIE\"><span class=\"sc\">Inertie</span></a>.) On attribue cette découverte \nà <i>Pacisicus de Veronne. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HORLOGE\" title=\"L’Encyclopédie/1re édition/HORLOGE\"><span class=\"sc\">Horloge</span></a>.\n</p><p>Tous les avantages que les mesures du tems faites \nsur ces principes, avoient sur celles qui étoient\nconnues lorsqu’elles parurent, telles que les <i>clepsydres, sabliers</i> &amp; autres, n’empêchoient pas que leurs\nirrégularités ne fussent encore fort considérables ;\nelles venoient principalement, de ce qu’une grande\npartie de la force motrice se consumant à surmonter \nle poids de toutes les roues, &amp; la résistance causée \npar leurs frottemens ; la réaction se trouvoit toûjours \ninférieure à l’action, &amp; le régulateur suivoit\ntrop les différentes impressions qui lui étoient communiquées \npar le roüage qui lui opposoit toujours\ndes obstacles supérieurs à la force qu’il en recevoit.\n</p><p>Voulant obvier à cet inconvenient, dans les horloges \ndestinées à rester constamment dans une même \nsituation, les anciens horlogers s’aviserent d’un\nartifice des plus ingénieux : ils disposerent le régulateur \nde façon, qu’il pût faire des vibrations indépendamment \nde la force motrice ; ils mirent en usage\nl’inertie du corps &amp; sa pesanteur.\n</p><p>Ils poserent l’axe du <i>balancier</i> (<i>voyez la fig. 27. Pl. 5. d’Horlogerie</i>) perpendiculairement à l’horison, laisserent \nbeaucoup de jeu à ses pivots en hauteur, passerent \nensuite un fil dans une petite fente pratiquée\ndans le pivot supérieur au-dessus du trou dans lequel\nil rouloit ; ensuite de quoi ils attacherent les deux\nbouts de ce fil à un point fixe, tellement que le <i>balancier</i> suspendu ne portoit plus sur l’extrémité de\nson pivot inférieur. Si l’on tournoit alors le régulateur,\nles fils s’entortillant l’un sur l’autre, faisoient\nélever <i>le balancier</i> tant-soit-peu ; abandonné ensuite \nà lui-même, il descendoit par son poids &amp; les\ndétortilloit : or cela ne se pouvoit faire, sans qu’il\nacquît un mouvement circulaire. Poursuivant donc\nsa route de l’autre côté, il entortilloit de nouveau\nles fils, retomboit ensuite, &amp; auroit toûjours continué \nde se mouvoir ainsi alternativement des deux\ncôtés, si la résistance de l’air, le frottement des fils\n&amp; des pivots n’eussent épuisé peu à peu tout son\nmouvement.\n</p><p>Cette méthode d’appliquer deux puissances de façon \nqu’elles fassent faire des vibrations au régulateur,\ndonne à ce dernier de grands avantages. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RESSORT\" title=\"L’Encyclopédie/1re édition/RESSORT\"><span class=\"sc\">Ressort spiral</span></a>.\n</p><p>La construction précédente auroit été bien plus\navantageuse, si ces fils toûjours un peu élastiques\nn’eussent pas perdu peu à peu de cette élasticité ;\nde plus les vibrations de ce régulateur ne s’achevoient \npoint en des tems égaux ; &amp; les petits poids\nou autrement dit <i>régules P P</i> qu’on mettoit à différens \néloignemens du centre du régulateur, pour fixer \nla durée des vibrations, ne pouvoient procurer\nune exactitude assez grande. En cherchant donc à\nperfectionner encore le <i>balancier</i>, on parvint enfin\nà lui associer un ressort.\n</p><p><i>Remarque sur la matiere du balancier</i>. Quelques Horlogers prétendent, que le <i>balancier</i> des montres doit\nêtre de laiton, afin de prevenir les influences que le\nmagnétisme pourroit avoir sur lui ; ils ne font pas\nattention, que pour éviter un inconvénient auquel\nleur montre ne sera peut être jamais exposée, ils lui\ndonnent des défauts très-réels ; parce que 1°. le laiton \nétant spécifiquement plus pesant que l’acier, &amp;\nn’ayant point autant de corps, les <i>balanciers</i> de ce\nmétal ne peuvent être aussi grands ; &amp; comme par-là\nils perdent de la force d’inertie, on est obligé de\nles faire plus pesans, pour que la masse compense\nla vîtesse ; d’où il résulte une augmentation considérable \nde frottement sur leurs pivots ; 2°. l’allongement\ndu cuivre jaune par sa chaleur, étant à celui de l’acier \ndans le rapport de 17 à 10, les montres où l’on\nemploye <i>des balanciers</i> de laiton doivent, toutes choses \nd’ailleurs égales, être plus susceptibles d’erreurs\npar les différens degrés de froid, ou de chaud auxquels \nelles sont exposées.\n</p><p><i>Remarque sur la forme du balancier</i>. Comme par leur\nfigure les <i>balanciers</i> présentent une grande étendue,\n&amp; qu’ils ont une vitesse beaucoup plus grande que\nle pendule, leur mouvement doit être par conséquent \nplus susceptible des différences qui arrivent\nau milieu dans lequel ils vibrent ; ainsi après avoir\ndisposé leurs barettes de façon que l’air leur oppose\npeu d’obstacles, il seroit bon encore (dans les ouvrages \ndont la hauteur n’est pas limitée) de leur donner \nla forme par laquelle ils peuvent présenter la\nmoindre surface. Par exemple, le cercle du <i>balancier</i> au lieu d’être plat, comme on le fait ordinairement,\ndevroit au contraire être une espece d’anneau\ncylindrique, parce que le cylindre présente moins\nde surface, qu’un parallelépipede de même masse\nque lui, &amp; d’une hauteur égale à son diametre (<i>T</i>)\n</p><p><span class=\"sc\">Balancier</span> (<i>en Hydraulique</i>) est un morceau de\nbois freté par les deux bouts, qui sert de mouvement \ndans une pompe, pour faire monter les tringles \ndes corps. (<i>K</i>)\n</p><p><span class=\"sc\">Balancier</span>, (<i>Monnoyage.</i>) c’est une machine\navec laquelle on fait sur les flancs les empreintes\nqu’ils doivent porter, selon la volonté du prince.\n</p><p>Cette machine représentée <i>Plan. I. du Monnoyage fig. 2.</i> est composée du corps <i>SRRS</i> : il est ordinairement \nde bronze, &amp; toûjours d’une seule piece. Les\ndeux montans <i>SS</i> s’appellent <i>jumelles</i>. La<span type=\"proposed\"> partie </span>supérieure \n<i>TT</i> qui ferme la baie ou ouverture <i>AH</i>,\ns’appelle <i>le sommier</i> ; elle doit avoir environ un pié\nd’épaisseur. La<span type=\"proposed\"> partie </span>inférieure de la baie est de même \nfermée par un socle fondu avec le reste, en sorte \nque les jumelles, le sommier &amp; le socle ne forment \nqu’un tout ; ce qui donne au corps plus de solidité \n&amp; de force que si les pieces étoient assemblées. <span><span class=\"pagenum ws-pagenum\" id=\"31\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/35\"></span></span>\n</p><p>Le socle a vers ses extrémités latérales deux éminences qui servent à l’affermir dans le plancher de\nl’attelier, au moyen d’un chassis de charpente qui\nl’entoure. Ce chassis de charpente, dont les côtés\nsont prolongés comme on voit en <i>A, fig. 2. n°. 2.</i> est\nfortement scellé dans le plancher, sous lequel est un\nmassif de maçonnerie qui soûtient toute la machine.\n</p><p>La baie est traversée horisontalement par deux\nmoises ou planchers <i>H, I</i>, ordinairement fondus de la\nmême piece que le corps. Ces deux moises sont percées \nchacune d’un trou quarré dans lequel passe la\nboîte <i>E E.</i> Les trous des moises doivent répondre à\ncelui qui est au sommier, qui est fait en écrou à deux\nou trois filets ; cet écrou se fait en fondant le corps\nsur la vis qui doit y entrer, &amp; qu’on enfume dans la\nfonte pour que le métal ne s’y attache point.\n</p><p>Cette vis a une<span type=\"proposed\"> partie </span>cylindrique qui passe dans\nle corps de la boite <i>EE</i>, &amp; y est retenue par une\nclavette qui traverse la boîte, &amp; dont l’extrémité est\nreçûe dans une rainure pratiquée sur la surface de la\npartie cylindrique. C’est le même méchanisme qu’à\nla presse d’Imprimerie.<span type=\"bold\"> <i>Voy.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PRESSE\" title=\"L’Encyclopédie/1re édition/PRESSE\"><span class=\"sc\">Presse d'Imprimerie</span></a>.\n</p><p>Si la boîte n’est point traversée par une clavette\nqui la retienne au cylindre qu’elle reçoit, elle est repoussée \npar quatre ressorts fixés sur la moise supérieure \nd’un bout, &amp; appuyant de l’autre contre des éminences réservées à la<span type=\"proposed\"> partie </span>supérieure de chaque côté \nde la boîte ; en sorte qu’elle est toûjours repoussée\nen-haut, &amp; obligée de suivre la vis à mesure qu’elle\ns’éloigne.\n</p><p>Ce second méchanisme est défectueux ; parce que\nl’action du <i>balancier</i>, quand il presse, est diminuée\nde la quantité de l’action des petits ressorts employés\npour relever la boîte. La<span type=\"proposed\"> partie </span>supérieure de la vis\nest quarrée en <i>A</i>, &amp; reçoit le grand levier ou la barre\n<i>BC</i>, qui est de fer ainsi que la vis. Cette barre a à ses\nextrémités des boules de plomb dont le diametre est\nd’environ un pié, plus ou moins, selon les especes à\nmonnoyer. car on a ordinairement autant de <i>balanciers</i> \nque de différentes monnoies, quoiqu’on pût\nles monnoyer toutes avec le même. Les extrémités\ndu levier, après avoir traversé les boules de plomb,\nsont terminées par des anneaux <i>D</i>, semblables à\nceux qui terminent le pendant d’une montre, mais\nmobiles autour d’un boulon vertical. On attache à\nces anneaux autant de cordes ou courroies de cuir\nnattées en rond, qu’il y a d’ouvriers qui doivent servir \nla machine.\n</p><p>La<span type=\"proposed\"> partie </span>inférieure <i>EE</i> de la boîte est creuse : elle \nreçoit une des matrices ou coins qui porte l’empreinte \nd’un des côtés de la piece de monnoie. Cette\nmatrice est retenue dans la boîte avec des vis ; l’autre \nmatrice est assujettie dans une autre boîte <i>H</i> avec\ndes vis. On pose cette boîte sur le socle ou pas de la\nbaie : &amp; qu’on ne soit pas étonné qu’elle ne soit que\nposée ; l’action de la vis étant toûjours perpendiculaire,\n&amp; le poids de la matrice assemblée avec la\nboîte, très-considérable, il n’y a aucune raison pour\nque cet assemblage se déplace.\n</p><p>Devant le balancier est une profondeur dans laquelle \nle monnoyeur place ses jambes, afin d’être\nassis au niveau du socle, &amp; placer commodément le\nflanc sur la matrice.\n</p><p>Tout étant dans cet état, en sorte que l’axe de la\nvis, celui des boîtes <i>EEH</i>, soient dans une même\nligne perpendiculaire au plan du socle ; si on conçoit\nque des hommes soient appliqués aux cordons dont\nles extrémités du levier sont garnies, &amp; qu’ils tirent,\nensorte que la vis tourne du même sens dont elle entre \ndans son écrou ; la matrice dont la boîte supérieure \nest armée s’approchera de l’autre ; &amp; si l’on\nplace un flan sur celle-ci, comme on voit en <i>H</i>, il\nse trouvera pris &amp; pressé entre les deux matrices d’une force considérable, puisqu’elle équivaudra à l’action \nde dix à douze hommes appliqués à l’extrémité\nd’un levier très-long, &amp; chargé par ses bouts de\ndeux poids très-lourds. Après que le flan est marqué,\ndeux hommes tirent à eux des cordons dans un\nsens opposé, &amp; font remonter la vis : le monnoyeur\nsaisit cet instant pour chasser le flan marqué de dessus \nla matrice <i>H</i>, &amp; y en remettre un autre. Il doit\nfaire cette manœuvre avec adresse &amp; promptitude ;\ns’il lui arrivoit de n’être pas à tems, il laisseroit le\nflan sur la matrice, &amp; ce flan recevroit un second\ncoup de <i>balancier</i>. Les flans ont été graissés d’huile\navant que d’être mis sur la matrice.\n</p><p><span class=\"sc\">Balancier</span>, (<i>terme de Papetier.</i>) c’est un instrument \nde fer à l’usage de quelques manufactures de\npapier dans lesquelles il tient lieu de la derniere pile,\nappellée <i>pile à l’ouvrier</i>. Cet instrument est composé \nde trois barres de fer, qui forment comme les\ntrois côtés d’un quarré ; savoir, deux montans &amp;\nune traverse. La traverse est attachée au plancher\npar deux anneaux de fer, &amp; les deux côtés paralleles \ndescendent jusqu’à la hauteur de l’arbre de la\nroue. L’une des deux est terminée par une espece de\ncrochet qui s’attache à une manivelle de fer qui est\nau bout de l’arbre du moulin ; l’autre branche est\nfort large par en-bas, &amp; forme une espece de grille\nà jour. Le mouvement que la roue communique à\nun des montans, se communique aussi à la branche\nterminée en quille ; &amp; cette branche va &amp; vient continuellement \ndans une espece d’auge remplie d’eau &amp;\nde pâte fine ; ce qui acheve de la délayer &amp; de la\nmettre en état d’aller en sortant de-là dans la chaudiere.\n</p><p><span class=\"sc\">Balancier</span>, s. m. <i>partie du Métier à bas</i>, fixée\npar deux vis sur chaque extrémité des épaulieres. Il\nétoit composé dans les anciens métiers de deux barres \nparalleles 14, 14, 15, 15, assemblées, comme\non voit <i>Plan. III. fig. 1.</i> où celle d’en-bas est terminée \npar deux petits crochets. On a corrigé le <i>balancier</i> dans les métiers nouveaux, en supprimant la\nbarre 15, 15, avec son tenon, &amp; en lui substituant\nsur la barre 14, 14, à égale distance des épaulieres,\ndeux vis dont la tête percée &amp; placée sous la barre\n14, 14, peut recevoir deux petits crochets qui ont\nles mêmes fonctions que ceux de la piece qu’on a\nsupprimée, &amp; qui donnent encore la facilité de hausser \n&amp; de baisser les crochets à discretion. <i><span type=\"bold\">Voyez</span> à l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAS\" title=\"L’Encyclopédie/1re édition/BAS\"><span class=\"sc\">Bas au Métier</span></a>, à la seconde opération de\nla main d’œuvre, qu’on appelle <i>le foncement de pié</i>,\nl’usage du <i>balancier</i>. Mais observez que si cette facilité \nde baisser &amp; de hausser les crochets à discrétion\nperfectionne la machine, en donnant lieu à un tâtonnement \nà l’aide duquel on obtient le point de précision \nqu’on cherche, on n’eût pas eu besoin de tâtonner,\ns’il eût été possible aux ouvriers qui construisent \nles métiers à bas de se conformer avec exactitude \naux proportions du modele ideal qui existoit\ndans la tête de l’inventeur.\n \n</p>\n</div>",
    "title": "BALANCIER",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BALANCIER"
}