{
    "authors": [
        "Denis Diderot"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-2137-0/",
    "item_id": "2-2133",
    "next": "2-2134",
    "pages": "400-406",
    "prev": "2-2132",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BRASSERIE, subst. f. attelier qui contient les\ncuves, chaudieres, moulins, &amp; tous les autres instrumens,\nagrès &amp; commodités nécessaires pour faire\nla bierre. La bierre est une boisson fort ancienne. <i>V.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BIERRE\" title=\"L’Encyclopédie/1re édition/BIERRE\"><span class=\"sc\">Bierre</span></a>. On peut dire en général, qu’elle se tire du\ngrain : mais elle ne se tire pas du même grain, partout \noù l’on en fait. À Paris, &amp; plus généralement\non France, on n’y employe que l’orge. Quelques\nbrasseurs seulement y mêlent, les uns un peu de blé,\nd’autres un peu d’avoine. Dans les provinces du nord\nde la France, telles que la Picardie, l’Artois, le Boulonois, \nla Flandre Françoise, elle ne se fait qu’avec\nle soucrillon, ou l’orge d’hyver, ou même avec l’espiotte,\nque nous appellons aussi l’<i>escourgeon</i>. Ce que\nnous nommons <i>orge</i>, s’appelle dans ces provinces\n<i>pamele</i>.\n</p><p>En Hollande, on brasse non-seulement avec l’orge \nsoucrillon, mais encore avec le blé &amp; l’avoine.\nLes brasseurs Hollandois, qui tirent de la bierre de\nchacun de ces trois grains, ont trois sortes différentes \nde bierre.\n</p><p>En Allemagne, où la bierre ne laisse pas que d’être \nfort commune, elle se fait aussi avec l’orge. On\ny employe quelquefois l’espiotte. L’espiotte est un\ngrain, dont le noyau ressemble assez à celui du seigle,\nexcepté qu’il est plus court &amp; plus plat. La coque \nqui le renferme ne differe guere de celle du blé ;\non a seulement beaucoup plus de peine à en faire\nsortir le grain, même en le battant à la maniere des\nautres grains ; aussi on se contente d’en briser les épis :\non le fait germer &amp; on le mout dans sa coque.\n</p><p>En Angleterre, où la bierre est très-commune, on\nla fait ainsi qu’ailleurs, avec l’orge, le blé &amp; l’avoine.\n</p><p>Une <i>brasserie</i> est un bâtiment très-considérable ; le\nnombre des agrès ne l’est pas moins : les principaux\nsont le germoir, la touraille, le moulin, les cuves,\nles chaudieres, <i>&amp;c.</i>\n</p><p>Pour brasser, suivant notre façon de Paris, il faut\navoir de bon orge, que l’on met tremper dans de\nl’eau naturelle pendant l’espace de trente à quarante\nheures, plus ou moins, selon que les eaux sont plus\nou moins dures &amp; l’orge plus ou moins sec. Au reste\nen quelque tems que ce soit, &amp; de quelque nature\nque soit l’orge, on jugera qu’il <i>aura assez d’eau</i>, quand\nen le serrant entre les doigts, il cédera facilement à\nla pression &amp; s’écrasera sans peine sous l’ongle ; alors\non le retirera de la cuve où on l’aura fait mouiller,\n&amp; on le transportera dans le germoir.\n</p><p><i>Du germoir</i>. Le germoir, ainsi que le nom l’indique \nassez, est un lieu où l’on met germer le grain\nmouillé qu’on destine à faire de la bierre. Il y en a\nde deux especes : les uns sont de grandes caves voutées,\non les regarde comme les meilleurs ; les autres\nde grandes salles au rez-de-chaussée. Le grain reste\nau germoir, en tas ou en mottes, communément\nvingt-quatre heures. Au bout de ce tems, qu’on lui\naccorde <i>pour reboire son eau</i>, comme on dit dans les\n<i>brasseries</i>, on le met en couches, c’est-à-dire qu’on\nétend les mottes ou tas, &amp; qu’on les réduit à la hauteur \nde 8 à 9 pouces d’épaisseur, plus ou moins, selon \nque le germoir est plus ou moins échauffé. On\nlaisse le grain dans cet état jusqu’à ce que par la\nchaleur naturelle qu’il trouvera dans lui-même, le\ngerme commence à en sortir. Quand on verra le\ngerme pointer hors du corps du grain, pour lors il\nfaudra <i>rompre</i>.\n</p><p>On appelle <i>rompre une couche de grain</i>, la remuer\navec une pelle, jetter le grain d’une place dans une\nautre, le retourner, &amp; le remettre en couche comme \nauparavant, observant seulement de donner à la\ncouche moins de hauteur. A moins que le grain n’eut\nété <i>rompu trop jeune</i>, c’est-à-dire, avant que le germe \nen fût assez avancé, on laissera la nouvelle couche \nde grain dans cet état pendant douze ou quinze\nheures, plus même, sur-tout si l’air qui regne dans\nle germoir est froid ; car alors la germination se fera\nbeaucoup plus lentement.\n</p><p>Au bout des douze ou quinze heures, le germe s’étant \naccru considérablement, &amp; la chaleur s’étant\nbeaucoup augmentée, on redonnera encore un coup\nde pelle au grain, observant de l’éventer plus que la\npremiere fois : cette manœuvre s’appelle <i>donner le second  coup de pelle</i>. On finira le second coup de pelle,\npar remettre le grain en couche ; il y restera encore\ndouze à quinze heures, ce tems lui suffira pour achever \nde pousser son germe au point qui convient pour\nêtre en état de passer sur la touraille.\n</p><p><i>De la touraille</i>. La touraille est une des portions principales \nd’une <i>brasserie</i>. Sa partie supérieure <i>ABCD,  figure premiere, Brasserie, Planche premiere</i>, a la forme\nd’une pyramide équilatérale, creuse, dont le sommet\nseroît tronqué, &amp; la base en-haut. Le corps ou les faces \nen sont composées de pieces de bois assemblées\n&amp; revêtues en-dedans d’une maçonnerie de brique,\nfaite sur un lattis tel que celui des platfonds ; &amp; pour\npréserver les bois d’un incendie presqu’inévitable, la\nmaçonnerie de brique est enduite de bonnes couches\nde plâtre : <i>x, y, z</i>, sont trois faces intérieures de la\npyramide ou tremie de la touraille. On a pratiqué à\nl’une de ces faces une porte pour pouvoir entrer dans\nle corps de la touraille, en cas de besoin.\n</p><p>La base de cette pyramide ou la superficie supérieure \nde cette tremie <i>ABEF</i>, est un plancher fait\nde tringles de bois de 3 pouces d’équarrissage. Chaques \ntringles laissent entr’elles le même intervalle,\nensorte que la surface entiere <i>ABEF</i>, est tant pleine \nque vuide. Sur ces tringles de bois, qui sont communément \nde sapin, on étend une grande toile de\ncrin, que l’on nomme <i>la haire</i>. La haire couvre tout\nle plancher <i>ABEF</i> de la touraille ; cet espace est\nenvironné &amp; surmonté de madriers, au défaut de muraille.\nSur ces madriers sont attachées des bandes de\nchêne, que l’on nomme <i>costieres</i>. Les costieres débordent,\nou comme on dit, <i>recouvrent sur l’aire</i> du plancher,\n&amp; empêchent le grain de s’échapper par les\nrebords, &amp; de tomber dans le corps de la touraille.\n</p><p>Sous la tremie <i>ABCD</i> ou sous le corps de la touraille,\nen est une autre de maçonnerie <i>CDGH</i>, de\nla forme d’un parallelepipede. C’est dans l’intérieur\nde ce solide qu’est construit le fourneau de la touraille,\ndont on voit l’intérieur par la bouche <i>I</i>. Ce\nfourneau a communément vingt pouces de large,\nquatre piés &amp; demi de long dans œuvre, non compris \nson embouchure, qui se trouvera plus ou moins <span><span class=\"pagenum ws-pagenum\" id=\"401\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/405\"></span></span>longue, selon que les murs du fourneau auront plus\nou moins de profondeur.\n</p><p>Pour construire solidement un fourneau de touraille,\nil faut que le pavé en soit fait de briques posées\ndebout &amp; de champ, &amp; que le pié du mur en dedans\ndu fourneau soit revêtu de fortes enclumes, capables \nde résister à l’action du feu ; autrement soit les\nbriques, soit les tuiles dont on le construiroit, seroient \nbientôt calcinées. Comme la premiere portion\ndu fourneau s’éleve en grand sur plomb, ainsi qu’on\nl’apperçoit dans la figure, il est nécessaire que les enclumes \nsoient detenues par le haut, d’une forte barre\nde fer scellée d’un bout dans le mur du fond du fourneau,\n&amp; de l’autre dans le mur de côté, près de l’embouchure,\nen sorte qu’elle s’étende de toute la longueur \ndu fourneau ; &amp; pour plus de solidité, on l’armera \nde gougeons de fer d’environ un pié de long,\nqui seront pareillement scellés dans le mur de côté,\nainsi qu’on l’apperçoit dans les coupes du fourneau,\n<i>fig. 2</i>. &amp; 3. même planche.\n</p><p>La premiere partie du fourneau étant ainsi élevée,\non construira à plomb sur elle, celle du milieu ; on\nlui donnera environ un pié de hauteur. On élevera\nensuite la derniere partie : sa forme sera la même\nqu’on voit à celle du milieu, mais dans une situation\nrenversée ; ensorte que la partie du milieu du fourneau \n&amp; sa partie supérieure, ressemblent assez à deux\nchaudieres opposées fond à fond &amp; communiquant\npar une ouverture commune, avec cette seule condition \nque la chaudiere inférieure auroit plus de hauteur \nque la supérieure. <i>Voyez fig. 1. 2. &amp; 3. IGHKL</i>, \npartie inférieure du fourneau. <i>KLM</i> bouche. <i>NOPQ</i> \nenclumes scellés. <i>PQRS</i> partie du milieu du\nfourneau. <i>RSTV</i> communication de la partie du\nmilieu avec la partie supérieure. <i>TVXY</i> partie supérieure.\nLa <i>fig. 1.</i> montre le fourneau en entier. La\n<i>fig. 3.</i> en est une coupe verticale par le milieu de la\nbouche. La <i>fig. 2.</i> en est une coupe verticale, &amp; parallele \nà la bouche.\n</p><p>Sur cette construction on placera de bonnes &amp; fortes \nbriques, de champ, sur le mur de la partie supérieure,\nselon leur hauteur, &amp; de distance en distance,\ncomme on voit <i>fig. 1. 2. 3.</i> en <i>o, o, o, o, &amp;c.</i> Ces\nbriques ainsi disposées formeront des especes de carneaux.\nSur ces briques on placera un chassis de fer\nplat, d’environ deux pouces d’équarrissage. <i>Voy. fig.  4.</i> ce chassis. On distribuera sur ce chassis de grandes\n&amp; fortes tuiles qui serviront à porter la maçonnerie\nqu’il convient d’élever dessus ce chassis. On appelle\ncommunément cette maçonnerie <i>la truite</i>.\n</p><p><i>De la truite</i>. La truite <i>Pqrs, fig. 1.</i> a la figure d’un\ncomble de pavillon à quatre arrêtes ; c’est un égoût\nformé par des tuiles, &amp; tel que seroit exactement celui \nd’un bâtiment. L’usage de la truite est d’arrêter\nl’action du feu qui tend naturellement à monter, de\nreplier la flamme sur elle-même, de consumer le peu\nde fumée qui se fait dans le fourneau, de contraindre\nla flamme à s’échapper pure par les carneaux formés\npar les briques qui soûtiennent le chassis, &amp; de distribuer \npar ce moyen une chaleur égale dans tout\nl’intérieur de la touraille, qui, sans cette précaution,\nne seroit bien échauffée que dans le milieu. D’ailleurs \nelle empêche le germe qui tombe dans l’intérieur \nde la touraille, de passer dans le fourneau. C’est\naussi par cette derniere raison qu’on lui a donné la\nfigure d’un comble à quatre arrêtes.\n</p><p>La poussiere du grain &amp; le germe, après avoir traversé \nla haire ou toile de crin dont le plancher de la\ntouraille est couvert, ne restent point sur la truite ;\nils descendent tout-au-tour, &amp; se rendent au pourtour \nde la maçonnerie intérieure de la partie du milieu \ndu fourneau, où l’on a pratiqué des canaux appellés \n<i>ventouses</i>, qui les reçoivent. Les ventouses,\n<i>fig. 1. &amp; 3. Z, Z</i>, forment comme un petit fossé d’environ six à sept pouces de large tout-au-tour du fourneau,\nentre la maçonnerie intérieure &amp; la maçonnerie \nextérieure.\n</p><p>Le grain, au sortir du germoir, se charge sur le\nplancher de la touraille. On l’y étend en forme de couche \nd’environ cinq à six pouces d’épaisseur : on fait\ndu feu dans le fourneau jusqu’à ce qu’à ce qu’on s’apperçoive \nque la grande humidité que le grain a prise\ndans le mouillage, commence à sortir. Il y a pour\ncela un signe certain : alors on voit à la surface du\ngrain une grande rosée, &amp; cette rosée est coupée par\nbandes ; ou plûtôt toute la surface de la couche est\ndivisée par bandes chargées &amp; non chargées de rosée \nalternativement. Cette division est causée par\nles tringles de bois qui sont sous la haire, &amp; qui empêchent \nque tout le grain ne soit atteint également\npar le feu. Celui qui correspond aux espaces vuides\ndoit chauffer plus vîte que celui qui correspond aux\nespaces pleins.\n</p><p>Lorsqu’on apperçoit ces bandes, il est tems de\nremuer le grain. Pour cet effet, on jette celui qui est\nsur une moitié du plancher, sur l’autre moitié ; puis\non rejette sur la partie vuide &amp; le grain qui y étoit,\n&amp; celui qui n’y étoit pas, mais mêlé &amp; retourné. Cela \nfait, on étend le tout, &amp; l’on en reforme une couche \nsur toute la superficie de la touraille. Dans cet\nétat celui qui étoit à demi séché se trouve placé à côté \nde celui qui ne l’étoit point. Il se fait une répartition \nassez égale d’humidité, &amp; un progrès assez uniforme \nde dessiccation. Cette premiere manœuvre\ns’appelle <i>retourner la touraille pour la premiere fois</i>.\n</p><p>Après que la touraille a été retournée, on ranime\nde nouveau le feu du fourneau, &amp; on le continue\njusqu’à ce qu’il soit tems de la retourner pour la seconde \nfois. Ce moment est indiqué par la suppression\npresqu’entiere de l’humidité dans tout le grain. Le\nplus voisin de la haire en est entierement privé ; on\nn’apperçoit plus de moiteur qu’à la superficie. C’est\nalors qu’il est tems de <i>rebrouiller</i>.\n</p><p>On appelle <i>rebrouiller la touraille</i>, mettre dessous\nle grain qui se trouve à la superficie de la couche, &amp;\ndessus celui qui étoit dessous. Dans cette manœuvre,\non ne jette point le grain l’un sur l’autre, comme\nquand on <i>retourne</i> ; on se contente de le prendre avec\nla pelle, &amp; de le retourner sens dessus dessous, pelletée \nà pelletée.\n</p><p>On laissera la touraille rebrouillée quelques heures \ndans le même état &amp; sans feu ; pour donner à la\nchaleur du fourneau le tems de dissiper le reste de\nl’humidité qui pourroit se trouver dans le grain. Après\nquoi on ôtera le grain de dessus la touraille pour faire \nplace à d’autre ; &amp; pour le cribler au crible de fer,\nafin d’en séparer la poussiere &amp; les touraillons. On\nappelle <i>touraillons</i>, le germe séché.\n</p><p><i>Du moulin</i>. On laisse reposer le grain pendant quelques \njours ; la methode en est meilleure que de le porter \nau moulin tout au sortir de la touraille. Le moulin\nreprésenté <i>Planche III.</i> est un moulin à double tournure.\nIl a deux roüets &amp; deux lanternes, sans compter\nle grand roüet. Les chevaux sont attelés par le moyen\nde patons aux queues ou leviers, ou aisseliers <i>A</i> du\nmoulin ; ces aisseliers sont emmanchés dans l’arbre\nde bout <i>B ;</i> cet arbre fait tourner le grand roüet <i>C :</i>\nce roüet est armé de dents qui engrainent dans les fuseaux \nde la grande lanterne <i>D</i>, dans laquelle passe\nl’arbre de couche <i>E</i>. Cet arbre porte à son autre extrémité,\n&amp; parallelement à la grande lanterne, le petit \nroüet <i>F</i> qui tourne verticalement, &amp; engraine dans\nla petite lanterne <i>G</i> fixée sur l’arbre de fer qui traverse \nla meule supérieure <i>H</i>. Cette meule s’appelle la\n<i>meule courante ;</i> elle est posée un peu au-dessus d’un\nautre qu’on appelle la <i>meule gissante</i>. Ces deux meules \nécrasent entr’elles le grain qui y est introduit par\nle moyen de la tremie <i>K</i> &amp; de l’auget. Le grain  <span><span class=\"pagenum ws-pagenum\" id=\"402\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/406\"></span></span>réduit en farine, sort par l’anche, &amp; tombe dans le sac <i>I</i>.\nL’endroit où sont les chevaux s’appelle le <i>manege</i>. On\nvoit à gauche de la même figure les meules séparées,\n&amp; à la distance qui convient pour la mouture, avec\nl’ouverture de l’anche ; car le grand roüet <i>C</i> produit\ndes deux côtés le même effet, &amp; fait marcher proprement \ndeux moulins. Mais ce n’est pas tout : le même\nméchanisme pourroit servir à deux moulins à l’eau ;\non en voit un à droite. L’eau est tirée du puits par une\npompe à chapelet : on a pratiqué dans l’étage supérieur \nà celui du manege un trou au plancher à travers \nlequel passe le grand arbre debout <i>B</i>. Cet arbre\nporte à sa partie supérieure, comme on voit aussi à son\ninférieure, un grand roüet <i>CC</i>. Les dents de ce roüet\nengrainent dans la lanterne <i>KK</i> fixée sur l’arbre de\ncouche <i>L</i>, au bout duquel est adaptée une étoile <i>M</i>\ngarnie de ses cornichons, à l’aide desquels elle porte\n&amp; tire la chaîne à chapelet, qui passant dans un tuyau\nde bois <i>N</i> qu’elle remplit exactement, monte l’eau\ndans le petit réservoir <i>O</i>, qui est au-dessus du puits.\nDe ce réservoir on la conduit par des tuyaux de plomb\npartout où l’on en a besoin.\n</p><p>Il ne faut pas que la farine soit trop grosse, ni qu’elle \nsoit trop fine ; l’un &amp; l’autre excès a ses inconvéniens : \ntrop grosse, le suc ne s’en tire pas facilement ;\ntrop fine, on court risque de perdre entierement le\nbrassin ; il s’en fait alors une liaison, un mortier que\nl’eau ne peut pénétrer lorsque la farine est dans la\ncuve.\n</p><p><i>De la cuve matiere</i>. Lorsque la farine est faite, on la\nmet dans la cuve appellée communément <i>cuve matiere,  Planche V. A</i>. Cette cuve <i>A</i> est de bois ; ses douves \nont environ deux pouces ou deux pouces &amp; demi \nd’épaisseur sur quatre à cinq pouces de largeur ;\nsa profondeur est d’environ quatre piés &amp; demi, elle\nest à deux fonds : celui d’en bas est plein, comme le\nsont ordinairement tous les fonds de cuve : mais il est\nsurmonté d’un second que l’on appelle <i>faux-fond</i>. Ce\nfaux-fond est composé de planches percées d’une multitude \nde petits trous faits en cone, ou plus ouverts\nà la partie inférieure de la planche, qu’à sa partie supérieure.\nLa différence de diametre de ces ouvertures \nest grande ; car à la partie inférieure le trou peut\navoir trois quarts de pouce ou environ, &amp; il se trouve \nréduit à la partie supérieure à une ligne ou environ.\nCes planches sont soûtenues au-dessus du premier \nfond par des patins qui sont attachés sur elles-mêmes ; \nces patins ont environ deux pouces de hauteur,\nde façon qu’il se trouve deux pouces d’intervalle \nentre les deux fonds.\n</p><p>Le faux-fond est arrêté en-dessus par un cordon de\nbois, qui regne tout autour de la cuve. Ce cordon a\nenviron trois petits pouces de large, &amp; sert à retenir \ntous les bouts des planches du faux-fond, &amp; à\nempêcher qu’elles ne se levent avec l’eau que l’on\nenvoye dans la cuve. Dans un endroit de la cuve le\nplus commode, on place debout une espece de pompe \nou tuyau de bois, qu’on appelle <i>pompe à jetter  trempe</i>. Ce tuyau passe à-travers le faux-fond, &amp;\npose sur l’autre fond, mais ne s’y applique pas. On\nlui a pratiqué aux quatre angles quatre especes de\npiés, sur lesquels il est appuyé : l’espace évuidé qui\nest entre ces quatre piés, suffit pour donner passage\nà l’eau.\n</p><p>Sous la cuve-matiere, il y en a une autre plus petite \nque l’on nomme <i>reverdoir</i>, &amp; dans laquelle est\néquipée une pompe à chapelet, qu’on appelle <i>pompe  à cabarer</i>. Cette pompe sert à enlever ce qui sort de\nla cuve-matiere, &amp; à le renvoyer, par le moyen\nd’une gouttiere qu’on lui applique, dans les chaudieres,\nsur le bord desquelles cette gouttiere est appuyée \nde l’autre bout. <i>Voyez la Planche V. A</i> cuve-matiere : \n<i>B</i> autre cuve-matiere ; car on peut en avoir\nplusieurs : <i>C, C</i>, pompes à cabarer, qui se rendent\ndans les cuves placées au-dessous des cuves matieres : \n<i>E, E</i>, gouttieres : <i>D, D</i>, chaudieres : <i>F, F</i>,\nbacs. On verra plus bas l’usage de tous les agrès,\naprès que nous aurons expliqué ce qui concerne les\nchaudieres.\n</p><p><i>Des chaudieres</i>. Les chaudieres dont on se sert,\nsont faites de grandes tables de cuivre, cloüées ensemble \navec des clous de même métal. Leur figure\nest celle d’un demi-globe. Elles sont montées sur\nleurs fourneaux, qui doivent être construits de brique \nou de tuileau. On y employe quelquefois la\npierre : mais la difficulté de trouver des pierres qui\nrésistent au feu, fait préférer les deux autres especes\nde matériaux.\n</p><p>Pour bien construire un fourneau, il faut d’abord\nfaire un bon massif de moilon que l’on revêtira de\nbons murs. <i>Voyez fig. 2. Pl. II. A, A, A, A</i>, &amp;c.\nCes murs étant élevés à la hauteur de deux piés &amp;\ndemi ou environ, suivant la grandeur des chaudieres,\non pavera le fond du fourneau <i>B, B, B, B</i>, &amp;c.\navec du gros pavé de grais, ou avec de la brique de\nchamp, &amp; debout : puis on posera l’embouchure\n<i>C, C, C, C</i>, &amp;c. L’embouchure doit être construite\nde trois ou quatre barres de fer, fortes &amp; larges de\ncinq à six pouces ; chacunes assemblées avec des entretoises \nde pareil fer. L’embouchure étant posée,\non construira le mur intérieur du fourneau, qu’on\nvoit même <i>Planche, fig. 9</i>. en <i>D, D, D</i>. Cette figure \nest une coupe verticale de la chaudiere &amp; du\nfourneau, prise sur le milieu de l’embouchure qu’elle\npartage en deux selon sa longueur. Ce mur intérieur\ndoit être de brique ou de tuileau. On l’élevera environ \nde quinze pouces à plomb. Sa forme, comme on\nvoit, est concave. Après quoi on le continuera à\ngrand fruit. Quant à la forme qu’on lui donnera, ce\nsera celle d’une calote sphérique concave, capable\nd’embrasser la chaudiere dans toute sa surface, excepté \nà l’endroit qui correspond au fourneau, où la\nchaudiere n’a aucune partie de construction qui s’y\napplique, &amp; que par-tout ailleurs il y a entre la chaudiere \n&amp; le mur en calote sphérique concave, cinq à\nsix pouces de distance. Il n’y a rien qui corresponde\nau fond de la chaudiere <i>E</i>, comme on voit <i>figure 9</i>.\nL’espace du mur &amp; de la chaudiere <i>F, F</i>, plus grand\npar en bas que par-tout ailleurs, va toûjours en diminuant \nà mesure qu’il s’éleve vers les bords de la chaudiere.\nCette construction est très-raisonnable ; par ce\nmoyen les parties de la chaudiere sont d’autant plus\ndécouvertes, qu’elles sont plus exposées à l’action\ndu feu ; &amp; la flamme resserrée à mesure qu’elle monte,\nse replie sur elle-même, &amp; enveloppe toute la\nchaudiere, s’élevant jusqu’aux ventouses qui sont\nperpendiculairement au-dessus de l’embouchure, environ \nà cinq à six piés plus haut. Il n’est pas nécessaire \nd’avertir qu’il faut garnir &amp; élever les murs de\nrevêtissement, à mesure que l’on éleve ceux du fourneau \nqui doivent commander aux autres. Lorsqu’on\na poussé la construction jusqu’en <i>G, G</i>, à quatre à\ncinq pouces des agraffes de la chaudiere, qui doivent \nêtre faites de cuivre pour plus grande solidité,\non fermera tout-à-coup le fourneau ; ensorte que toutes \nles briques toucheront pour lors la chaudiere ; &amp;\nl’on continuera de construire ainsi lors même qu’on\nsera au-dessus des agraffes, avec cette différence seulement,\nque les briques depuis le pié du mur jusqu’aux\nagraffes, seront unies avec de la terre à four ; &amp; que\ndepuis les agraffes jusqu’aux bords &amp; au-dessus des\nbords, on les liera avec un mortier de chaux &amp; un\nciment d’eau-forte. On observera, lorsqu’on posera\nles briques avec le mortier de chaux &amp; le ciment, de\nfaire mouiller les briques, afin qu’elles soient plus\ndisposées à faire corps avec le ciment.\n</p><p>Lorsqu’on a conduit la maçonnerie à la hauteur\nde la chaudiere, &amp; qu’on aura construit les  <span><span class=\"pagenum ws-pagenum\" id=\"403\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/407\"></span></span>ventouses ; les cheminées <i>R, R, fig. 1.</i> les hottes <i>S, S</i>, on\nposera sur le devant de la chaudiere, c’est-à-dire à la\npartie opposée à l’embouchure du fourneau, une\njante de bois d’orme de 4 à 5 pouces d’équarrissage,\n&amp; dont la largeur couvre l’épaisseur du mur. On garnira \n&amp; l’on arrasera cette jante tout autour de la\nchaudiere &amp; des bords, avec des briques &amp; du ciment.\nLa maçonnerie ainsi arrasée, on posera les\nsommiers : ce sont deux pieces de bois de chêne d’environ \nneuf pouces de largeur, sur un pié de hauteur,\nqui doivent traverser la chaudiere dans toute sa largeur,\nlaissant entr’elles un espace de vingt à vingt-deux \npouces qui restera toûjours vuide, afin de pouvoir \nemplir &amp; vuider les chaudieres. Ces deux pieces \nde bois étant aussi arrasées par la maçonnerie de\nbrique &amp; de ciment, on posera dessus des planches,\ncomme on les voit en <i>T, T, T, fig. 1. Planche II.</i>\nou <i>fig. 1. Planche V</i>. Ces planches seront attachées\nsur les sommiers, serviront de couvertures à la chaudiere,\n&amp; porteront les bacs à jets, qui doivent toûjours \nêtre sur les chaudieres, &amp; qu’on y voit <i>fig. 1.  Planche V.</i> en <i>F, F</i>.\n</p><p><i>Des bacs</i>. Les bacs sont des especes de réservoirs\ndestinés à recevoir la bierre lorsqu’elle est faite. Il\ny en a de deux sortes, les <i>bacs à jetter</i>, &amp; les <i>bacs  de décharge</i>. Les bacs à jetter dont il s’agit ici, &amp;\nqu’on voit en <i>F, F, fig. 1. Pl. V.</i> sont placés sur les\nchaudieres, &amp; sont faits pour recevoir tout ce qui en\nsort, soit eau, soit bierre : mais les liqueurs ne font\nque passer dessus, &amp; n’y restent jamais ; aussi sont-ils \nplus petits que les autres. Les bacs de décharge\nsont destinés à recevoir la bierre lorsqu’elle est faite,\n&amp; qu’elle a cessé de cuire dans les chaudieres. On\nfait couler dessus ces bacs la bierre avec le houblon,\npar le moyen de gouttieres faites &amp; disposées exprès.\nLa bierre reste dessus jusqu’à ce qu’elle soit prête à\nmettre en levain dans la cuve guilloire, dont nous\nparlerons ci-après.\n</p><p>Nous avons suffisamment exposé ce qui concerne\nles agrès de la <i>brasserie</i> : nous allons maintenant retourner \nau grain moulu, que nous avons laissé dans\nla cuve-matiere, &amp; continuer la fabrication de la\nbierre, ou l’art de brasser, qui ne commence proprement \nqu’en cet endroit.\n</p><p><i>Maniere de brasser</i>. Après qu’on a tiré de l’eau du\npuits, &amp; qu’on en a rempli les chaudieres, on fait\ndu feu dans les fourneaux sur lesquels elles sont placées,\njusqu’à ce que l’eau ait acquis le degré de chaleur \nconvenable pour jetter trempe. Il faut bien prendre \ngarde que l’eau ne soit ni trop chaude, ni trop\nfroide. Cela est de la derniere conséquence pour la\nfabrication. Le trop de chaleur est cause que l’on ne\npeut ensuite faire fermenter la bierre, ni par conséquent \nla dépurer de tout ce qu’elle a de grossier.\nLe trop peu peut nuire encore davantage, une trempe \ntrop douce ne manquant jamais de lier en quelque\nsorte la farine, de l’empêcher de filtrer, &amp; d’occasionner \nla perte des brassins.\n</p><p>Il n’est pas facile de juger si l’eau est bonne ; c’est\nune affaire d’un tact expert à <i>goûter les eaux :</i> c’est\nle terme des Brasseurs. <i>On goûte les eaux</i>, en présentant \nle bout du doigt à leur surface. Si l’eau pique \nau premier abord, c’est un signe qu’elle est bonne.\nCette détermination me paroît bien vague. Il\nme semble qu’il vaudroit beaucoup mieux s’en rapporter \nau thermometre : il ne s’agiroit que d’un nombre \nsuffisant d’expériences faites avec cet instrument\nen différentes saisons.\n</p><p>On appelle <i>jetter trempe</i>, vuider l’eau de la chaudiere \ndans les bacs à jetter qu’on voit en <i>F, F</i>, sur les\nchaudieres. Cette manœuvre se fait à l’aide d’un instrument \nqu’on appelle un <i>jet</i>. Il est représenté <i>Pl. II.  fig. 4</i>. C’est un grand chaudron de cuivre fait exprès,\n&amp; emmanché d’un long morceau de bois, au bout\nduquel est un contrepoids de plomb qui allege le fardeau \ndu jet &amp; de l’eau qu’il contient, &amp; facilite son\nmouvement. Le milieu du manche porte sur la jante\nde bois qui occupe l’intervalle des deux sommiers\nqui sont sur la chaudiere ; on laisse tomber la cuilliere \ndu jet dans la chaudiere. Quand elle est pleine\non applique la main vers le contrepoids ; la cuilliere \ns’éleve jusqu’à la hauteur du bac, dans lequel on\nrenverse l’eau qu’elle contient, en lui donnant un\ntour de poignet.\n</p><p>Il faut observer que, tandis qu’on jette l’eau hors\nde la chaudiere, il faut tirer le feu de dessous ; sans\nquoi la chaudiere se vuidant &amp; restant à sec, &amp; le\nfeu continuant dans le fourneau, la chaudiere risqueroit \nd’être brulée. L’eau est conduite des chaudieres\npar les bacs dans la cuve matiere, par le moyen d’une \ngouttiere qui porte d’un bout à l’endroit où le bac\nà jetter est percé, &amp; de l’autre sur les bords de la cuve \nmatiere. Mais la maniere dont elle est portée dans\nla cuve matiere est très-ingénieuse : la gouttiere, ou\nplûtôt son ouverture correspond à celle de la pompe\nà jetter dont nous avons parlé : l’eau, au sortir de la\ngouttiere, tombe dans la pompe à jetter ; la pompe à\njetter la transmet jusqu’au fond-plein de la cuve matiere.\nL’intervalle compris entre le fond-plein &amp; le\nfaux-fond ou fond percé de trous coniques, se remplit \nd’eau ; quand il en est plein, alors l’eau des chaudieres \nqui continue de descendre par la pompe à jetter,\nforce celle qui est contenue entre les deux fonds,\nà sortir par les trous du faux-fond : cet effort est considérable,\ncomme le penseront bien ceux qui savent\nque les liqueurs agissent en tout sens, en raison de leur\nhauteur &amp; de leur base. La farine qui couvre le faux-fond \nest enlevée du faux-fond par l’effort de l’eau\njaillissante par les trous, jusqu’au niveau des bords\nde la cuve. Cinq ou six garçons brasseurs, armés chacun \nd’un fourquet, ou d’un instrument tel qu’on le\nvoit <i>fig. 7. Pl. II.</i> (c’est une espece de pelle de fer\nou de cuivre, percée dans son milieu de deux grands\nyeux longitudinaux) ; ces ouvriers, dis-je, font vis-à-vis \nd’eux, chacun un trou dans la farine, l’écartant\navec leur fourquet jusqu’à ce qu’ils ayent atteint l’eau\nqui l’enleve en masse. Aussi-tôt qu’ils l’ont atteinte,\nils agitent la farine ; ils travaillent à la méler à l’eau ;\nils n’épargnent aucun moyen de la bien délayer, du\nmoins en gros. A cette manœuvre, ils en font succéder \nune autre. Ils quittent le fourquet. Ils prennent\nla <i>vague :</i> c’est un long instrument de bois, terminé\npar trois fourchons, traversés tous trois horisontalement \npar trois ou quatre chevilles, ce qui divise l’espace \ntotal contenu entre les fourchons en plusieurs\nespaces plus petits. <i>Voy. Pl. des outils de Brass</i>. Ils plongent \nla vague dans la cuve, &amp; agitent fortement l’eau\n&amp; la farine avec cet instrument. Dès ce moment, le\nmêlange d’eau &amp; de farine contenu dans la cuve-matiere, \ns’appelle <i>le fardeau</i>, &amp; la derniere manœuvre\ns’appelle <i>vaguer</i>. On ne cesse de vaguer, que quand\nla farine est délayée le plus parfaitement qu’on peut.\n</p><p><i>Du fardeau</i>. Le fardeau reste dans cet état une heure \nou environ, pendant laquelle toute la farine se\nprécipite &amp; se repose sur le faux-fond. La liqueur que\npour lors on nomme <i>les métiers</i>, demeure au-dessus ;\nau bout d’une heure, les métiers étant éclaircis, <i>on  donne avoi</i>, en levant une tape de bois, qui traverse\nle faux-fond, &amp; ferme un trou pratiqué dans le fond\nde la cuve. La tape de bois étant levée, la liqueur\npasse dans <i>le reverdoir</i>, petite cuve dont nous avons\nfait mention ci-dessus. Quand je dis <i>la liqueur</i>, j’entens \ncelle qui est comprise entre les deux fonds. Pour\ncelle qui est sur le fardeau ; lorsque l’espace compris\nentre le fond &amp; le faux-fond est vuide, elle se filtre\nà travers le fardeau, &amp; acheve de se charger du suc\ncontenu dans cette farine.\n</p><p>Pendant que les métiers s’éclaircissent, comme on <span><span class=\"pagenum ws-pagenum\" id=\"404\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/408\"></span></span>vient de le dire, on remplit une des chaudieres avec\nde l’eau nouvelle, jusqu’à une certaine hauteur ; on\nmet sur cette eau une partie des premiers métiers,\n&amp; l’on acheve de remplir la chaudiere pour la seconde \ntrempe : on fait de nouveau feu dessous la chaudiere,\n&amp; on l’entretient jusqu’à ce qu’elle commence\nà bouillir. Le reste des métiers est déposé dans une\nautre chaudiere.\n</p><p>Lorsque la matiere de la seconde trempe, ou l’eau\nmêlée avec les premiers métiers commence à bouillir,\non jette cette seconde trempe comme la premiere,\navec la gouttiere &amp; par la pompe à jetter trempe ;\non délaye avec le fourquet ; on agite avec la vague,\n&amp; on laisse encore reposer le fardeau environ une\nheure. Au bout de cette heure, on donne avoi &amp; on\nreçoit la liqueur dans le reverdoir, comme à la premiere \nfois ; on la fait passer du reverdoir dans les\nchaudieres, ainsi que nous l’avons dit plus haut, à\nl’occasion de ce vaisseau, à l’aide d’une pompe à chapelet ; \nc’est alors qu’on met la quantité convenable\nde houblon : on fait du feu sous la chaudiere, &amp; le\ntout cuit ensemble.\n</p><p>La quantité de houblon varie, selon sa force &amp;\nselon celle de la bierre, ou plûtôt la quantité de grain\nqu’on y a employée : on peut cependant assûrer qu’il\nen faut depuis trois jusqu’à quatre livres par piece ;\n&amp; par conséquent une soixantaine de livres sur un\nbrassin de treize à quatorze pieces. Il n’y a point de\npréparation à lui donner.\n</p><p>Mais le grain &amp; le houblon ne sont pas les seuls ingrédiens \nqu’on fasse entrer dans la bierre ; il y en a\nqui y ajoûtent la coriandre, soit en grain soit moulue.\nCeux qui l’employent en grain l’enferment dans\nun sac qu’ils suspendent dans la cuve guilloire : ceux\nqui la font moudre, ou l’enferment dans un sac qu’ils\nsuspendent dans la cuve guilloire, comme si elle étoit\nen grain, ou en saupoudrent la bierre quand elle est\nsur les bacs à décharger. Au reste on fait très bien\nde la bierre sans coriandre : cependant on en peut\nmettre une chaudronnée de dix à douze pintes sur un\nbrassin de treize à quatorze pieces ; &amp; ce que nous\navons dit, indique très-clairement le moment d’en\nfaire usage.\n</p><p><i>De la cuisson</i>. C’est alors que le travail de la bierre\nrouge &amp; de la bierre blanche commence à devenir\ndifférent : car jusqu’ici, toute la façon a été la même\npour l’une &amp; pour l’autre, si ce n’est que l’on a fait\nbeaucoup plus sécher le grain à la touraille pour la\nbierre rouge que pour la blanche.\n</p><p>La cuisson de la bierre rouge est beaucoup plus\nconsidérable que celle de la blanche. La cuisson de\nla bierre blanche se fait en trois ou quatre heures,\nsuivant la capacité des chaudieres ; &amp; celle de la rouge \nen demande jusqu’à trente &amp; quarante. Il faut\navoüer aussi que la bierre blanche se cuit à bien plus\ngrand feu que la rouge ; au reste le plus ou le moins\nde cuisson, tant du grain sur la touraille, que de la\nbierre même dans les chaudieres, est la seule chose\nqui fasse la différence de la couleur des bierres.\n</p><p>Lorsque la bierre est suffisamment cuite, on vuide \nles chaudieres avec le jet, comme nous l’avons\ndit ailleurs, &amp; cela s’appelle <i>décharger :</i> c’est pour lors\nque la bierre en sortant des bacs à jetter, qui sont\nsur les chaudieres, entre dans les grands bacs ou bacs\nde décharge, &amp; y reste avec le houblon, jusqu’à\nce qu’elle soit bonne à mettre en levain.\n</p><p><i>Du levain</i>. On ne peut dire au juste à quel degré\nde tiédeur ou de chaleur il faut prendre la bierre\npour la mettre en levain ; attendu que ce degré varie \nsuivant les différentes températures de l’air, &amp;\nqu’on est obligé de mettre en levain à un degré\nbeaucoup plus chaud dans l’hyver que dans l’été. Il\nfaut dans cette derniere saison que la bierre soit\npresque froide ; il n’y a qu’un long usage &amp; une grande expérience qui puissent instruire là-dessus, ou les\nobservations au thermometre : c’est assûrément ici\nune des occasions où cet instrument peut être très utile.\n</p><p>Lorsque la bierre est prête à être mise en levain,\non en fait couler dans la cuve, qu’on appelle <i>cuve  guilloire</i>, par le moyen des robinets qui sont aux bacs ;\non en fait couler, dis-je, une certaine quantité, dans\nlaquelle on jette de la levure de bierre, plus ou moins\nsuivant la quantité de bierre qu’on a à mettre en levain.\nLa levure est la cause &amp; l’effet de la fermentation ; \ndesorte que celle que l’on met dans la bierre y\noccasionnant la fermentation, engendre de nouvelle\nlevure &amp; ainsi successivement ; il faut environ la production \nde levure de quatre à cinq pieces, pour en\nmettre en levain la quantité de trente pieces.\n</p><p>La levure étant mise dans la quantité de bierre que\nl’on a fait passer des bacs à décharger dans la cuve\nguilloire ; on a ce qu’on appelle <i>le pié de levain</i> : on\nferme les robinets, &amp; on laisse le pié de levain environ \nune heure ou deux dans cet état ; pendant ce tems,\nle principe de la fermentation s’établit. On connoît\nque ce principe est suffisamment établi, aux crevasses \nqui se font à la mousse, en différens endroits de la\nsurface de la cuve ; ces crevasses représentent assez\nau naturel une pate d’oie : pour lors il faut de nouveau \nfaire couler de la bierre des bacs à décharger\ndans la cuve guilloire, afin d’entretenir la fermentation,\nobservant néanmoins de ne pas lâcher les robinets \nd’abord à plein canal ; car on s’exposeroit à\nfatiguer, &amp; peut-être à noyer le pié de levain : au\nlieu que si l’on modere les avois pendant quelques\ntems, la fermentation se conserve vigoureuse, &amp; il\nvient un moment où l’on peut en sûreté ouvrir les\nrobinets entierement.\n</p><p>Quand toute la bierre a passé des bacs à décharger \ndans la cuve guilloire, la fermentation continue ;\nelle augmente jusqu’à un certain point de force ou\n<i>de maturité</i>, auquel on peut entonner la bierre. On\nconnoît que le levain est <i>mûr</i>, lorsque les rochers de\nmousse que la fermentation a engendrés commencent\nà s’affaisser &amp; à fondre sous eux-mêmes, &amp; ne se reproduisent \nplus ; &amp; qu’on ne remarque plus à la superficie \ndu levain qu’une grosse écume extrèmement\ndilatée : pour lors il faut frapper sur cette écume avec\nune longue perche, &amp; la faire rentrer dans la liqueur ;\n&amp; c’est ce qu’on appelle <i>battre la guilloire</i>.\n</p><p>Lorsque <i>la guilloire est battue</i>, on entonne la bierre\ndans des tonneaux rangés à côté les uns des autres\nsur des chantiers, sous lesquels sont des bacquets, ou\nmoitiés de tonneau ; c’est dans ces vaisseaux que tombe \nla levure au sortir des tonneaux. L’endroit de la\n<i>brasserie</i> où sont rangés les tonneaux s’appelle l’<i>entonnerie.  Voyez Pl. V. de Brasserie</i>, une entonnerie.\n</p><p><i>De la levure</i>. La levure ne se forme pas aussi-tôt\nque la piece est entonnée, quoique la fermentation,\nselon toute apparence, n’ait pas cessé ; il ne sort d’abord \nque de la mousse qui se fond promptement en\nbierre : ce n’est guere qu’au bout de trois ou quatre\nheures, que la levure commence à se former. On distingue \nfacilement le changement ; alors la mousse ne\nsort plus si promptement : elle devient plus grasse &amp;\nplus épaisse ; mais bien-tôt après la fermentation se\nrallentit, pour lors on <i>pure le bacquet</i>, c’est-à-dire,\nqu’on en retire la bierre provenue de la fonte des\nmousses, &amp; on en remplit les tonneaux. Mais comme\nle produit des bacquets ne suffit pas pour le remplissage,\non a recours à de la bierre du même brassin mise\nen réserve pour cet effet.\n</p><p>Les tonneaux ainsi remplis recommencent à fermenter \navec plus de vivacité que jamais, &amp; jettent\npour lors de la vraie levure. On a soin de soûtenir &amp;\nde cultiver la fermentation, en remplissant de tems\nen tems les tonneaux ; c’est-à-dire que deux heures <span><span class=\"pagenum ws-pagenum\" id=\"405\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/409\"></span></span>après qu’on a fait le premier remplissage, on en fait\nun second, mais sans purer les bacquets. Les bacquets \nne se purent qu’une fois ; après deux autres heures,\non fait un troisieme remplissage : au bout d’une\nheure le quatrieme, &amp; à peu près à même distance\nde tems, le cinquieme &amp; dernier.\n</p><p>Tous ces différens remplissages faits, on laisse la\nbierre tranquille sur les chantiers ; &amp; ce n’est que\nvingt-quatre heures après le dernier remplissage qu’elle \npeut être bondonnée. Si on se hâtoit de bondonner,\nla fermentation n’étant pas achevée, on exposeroit \nles pieces à s’entrouvrir en quelqu’endroit.\n</p><p>Voilà donc la bierre faite, &amp; en état d’être mise\nen cave : mais si l’on est pressé d’en faire usage, &amp;\nque l’on n’ait pas le tems de la laisser éclaircir naturellement,\nce qui ne s’éxécute pas trop promptement,\non y remédie en la collant.\n</p><p><i>De la colle</i>. On colle la bierre, ainsi que le vin,\navec de la colle de poisson qui se prépare de la maniere \nsuivante : prenez la colle de poisson, battez-la\navec un marteau, afin de pouvoir la déchiqueter plus\nfacilement ; mettez-la en pieces les plus petites qu’il\nest possible ; faites-la tremper dans de l’eau pendant\nvingt-quatre ou trente heures ; renouvellez l’eau,\nsur-tout dans les tems chauds, pour prévenir la corruption : \naprès que la colle aura trempé, retirez-la\nde l’eau ; maniez-la fortement jusqu’à ce qu’elle soit\ndevenue comme de la pâte ; délayez-la ensuite dans\nde l’eau claire, &amp; faites-en comme de l’orgeat très-épais : \naprès cette premiere préparation elle ne tarde\npas à prendre une autre forme, &amp; à devenir, de lait\nqu’elle sembloit être, une gélée de viande très-forte,\nen versant dessus une quantité suffisante de vin blanc,\nou de bierre très-vieille, &amp; remuant bien le tout\nensemble : plus on remue, plus on s’apperçoit que\nla gelée prend de consistance : quand elle en a suffisamment,\non la laisse dans cet état jusqu’à ce qu’on\nveuille s’en servir.\n</p><p>Quand on veut éclaircir la bierre par le moyen de\nla colle, on prend de cette gelée dont on vient de\nparler ; on la délaye dans de l’eau ; on passe ce mêlange \nà travers un linge : il ne faut pas qu’il y ait trop\nd’eau ; si la colle étoit trop délayée, elle ne produiroit \nplus d’effet.. On prend environ une pinte de\ncolle délayée &amp; passée pour un demi-muid : quand\non a versé la colle dans la piece, on y introduit un\nbâton de la longueur du bras ; on agite fortement la\nliqueur pendant environ une ou deux minutes, &amp; on\nlaisse le tonneau environ douze heures sans le reboucher ; \ncela fait avec soin, au bout de vingt-quatre\nheures on aura de la bierre très-claire.\n</p><p>Voilà tout ce qui concerne la maniere de brasser,\n&amp; les instrumens du Brasseur. Un homme intelligent\npourroit, sur cette description &amp; sur l’inspection de\nnos planches, lever une <i>brasserie</i>, &amp; faire de la bierre : \nil ne lui resteroit à apprendre que ce qu’on ne\ntient que de l’expérience, comme la chaleur de l’eau\npropre à jetter trempe, celle de la bierre pour être\nmise en levain, &amp; autres circonstances pareilles.\nL’agrès d’une <i>brasserie</i> où l’on remarque particulierement \nde l’invention, c’est la cuve à deux fonds, que\nles Brasseurs appellent <i>cuve matiere :</i> si au lieu de faire\nenlever le fardeau de farine par des eaux qui le prennent \nen-dessous, on eût fait tomber les eaux dessus,\nces eaux l’auroient pénetré, appesanti, lié, &amp; il eût été\npresqu’impossible de le travailler, soit au fourquet,\nsoit à la vague. Le faux-fond &amp; la pompe à jetter trempe,\nsont une application très-ingénieuse &amp; très-utile\ndu principe d’action des fluides : un bon physicien\nn’auroit pas imaginé mieux que l’ouvrier à qui l’on\ndoit cette invention, en vertu de laquelle la masse\nde farine est prise en-dessous, &amp; portée toute entiere\nvers le haut de la cuve, d’où l’ouvrier n’a plus qu’à\nla précipiter vers le fond ; ce qui lui est infiniment\nplus facile que d’avoir à l’élever du fond vers le\nhaut de la cuve : d’ailleurs l’eau renfermée entre la\nfarine &amp; le fond, se conserve dans une chaleur presqu’égale, \n&amp; la trempe en est d’autant meilleure. Les\npetits trous du faux fond, après avoir servi à l’exhaussement \nde la farine pour la vaguer, servent, après\nqu’elle est vaguée, à la filtration de l’eau chargée de\nson suc ; &amp; il y a bien de l’apparence que la nécessité \nde cette filtration a fait d’abord imaginer le faux\nfond, &amp; qu’on a passé de-là à la pompe à jetter\ntrempe.\n</p><p>Les uns font venir le mot <i>brasser</i> de <i>brace</i>, espece\nde grain dont on faisoit la bierre : les autres de <i>bras</i>\nou de ses composés, parce que la manœuvre la plus\nfatigante s’exécute à force de bras. Les <i>brasseries</i> sont\nfort anciennes à Paris ; &amp; les Brasseurs avoient des\nstatuts en 1268, sous S. Louis. Ceux auxquels ils\nsont soûmis se réduisent à un petit nombre d’articles.\n</p><p>1°. Il y est dit que nul ne brassera &amp; ne charriera\nou fera charrier bierre, les dimanches, les fêtes solemnelles \n&amp; celles de Vierge.\n</p><p>2°. Que nul ne pourra lever <i>brasserie</i> sans avoir fait\ncinq ans d’apprentissage, &amp; trois ans de compagnonage,\navec chef-d’œuvre.\n</p><p>3°. Qu’il n’entrera dans la bierre que bons grains\n&amp; houblons bien tenus &amp; bien nettoyés, sans y mêler \nsarrasin, ivraie, <i>&amp;c.</i> pour cet effet les houblons\nseront visités par les jurés, afin qu’ils ne soient employés \néchauffés, moisis, gâtés, mouillés, <i>&amp;c.</i>\n</p><p>4°. Qu’il ne sera colporté par la ville aucune levure\nde bierre, mais qu’elle sera toute vendue dans la\n<i>brasserie</i> aux Boulangers &amp; Pâtissiers, &amp; non à d’autres.\n</p><p>5°. Que les levures de bierre apportées par les forains \nseront visitées par les jurés avant que d’être exposées \nen vente.\n</p><p>6°. Qu’aucun Brasseur ne pourra tenir dans la\n<i>brasserie.</i> bœuf, vache, porc, oison, canne, volaille,\ncomme contraire à la netteté.\n</p><p>7°. Qu’il ne sera fait dans une <i>brasserie</i> qu’un brassin\npar jour, de quinze septiers de farine au plus. Je doute \nque cet article soit exécuté.\n</p><p>8°. Que les caques, barrils, &amp; autres vaisseaux à\ncontenir bierre, seront marqués de la marque du\nBrasseur, laquelle marque sera frappée en présence\ndes jurés.\n</p><p>9°. Qu’aucun maître n’emportera des maisons\nqu’il fournit de bierre, que les vaisseaux qui lui appartiendront \npar convention.\n</p><p>10°. Que ceux qui vendent en détail seront soûmis \nà la visite des jurés.\n</p><p>11°. Que nul ne pourra s’associer dans le commerce \nd’autres qu’un maître du métier.\n</p><p>12°. Qu’aucun maître n’aura qu’un apprenti à la\nfois, &amp; que cet apprenti ne pourra être transporté\nsans le consentement des jurés. Il y a exception à la\npremiere partie de cet article pour la derniere année : \non peut avoir deux apprentis, dont l’un commence \nsa premiere année, &amp; l’autre sa cinquieme.\n</p><p>13°. Que tout fils de maître pourra tenir ouvroir\nen faisant chef-d’œuvre.\n</p><p>14°. Que nul ne recevra pour compagnon celui\nqui aura quitté son maître, outre le gré de ce maître.\n</p><p>15°. Qu’une veuve pourra avoir serviteurs &amp; faire\nbrasser, mais non prendre apprentis.\n</p><p>16°. Que les maîtres ne se soustrairont ni ouvriers\nni apprentis les uns aux autres.\n</p><p>17°. Qu’ils éliront trois maîtres pour être jurés &amp;\ngardes, deux desquels se changeront de 2 en 2 ans.\n</p><p>18°. Que ces jurés &amp; gardes auront droit de visite \ndans la ville, les faubourgs &amp; la banlieue.\n</p><p>La bierre est sujette à des droits ; &amp; pour que le\nRoi n’en soit pas frustré, le Brasseur est obligé à chaque \nbrassin d’avertir le commis du jour &amp; de l’heure <span><span class=\"pagenum ws-pagenum\" id=\"406\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/410\"></span></span>qu’il met le feu sous les chaudieres, sous peine d’amende \n&amp; de confiscation.\n</p><p>Comme on ne peut faire de la bierre sans y employer \nbeaucoup de grain, le roi fait surseoir les\n<i>brasseries</i> dans les tems de disette.\n</p><p>Il y eut jadis une grande contestation sur la vente\nque les Brasseurs faisoient de la levure de bierre aux\nBoulangers &amp; aux Pâtissiers : on prétendoit qu’elle\nétoit mal-saine ; la Faculté de Paris décida le contraire.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BRASSERIE, subst. f. attelier qui contient les\ncuves, chaudieres, moulins, &amp; tous les autres instrumens,\nagrès &amp; commodités nécessaires pour faire\nla bierre. La bierre est une boisson fort ancienne. <i>V.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BIERRE\" title=\"L’Encyclopédie/1re édition/BIERRE\"><span class=\"sc\">Bierre</span></a>. On peut dire en général, qu’elle se tire du\ngrain : mais elle ne se tire pas du même grain, partout \noù l’on en fait. À Paris, &amp; plus généralement\non France, on n’y employe que l’orge. Quelques\nbrasseurs seulement y mêlent, les uns un peu de blé,\nd’autres un peu d’avoine. Dans les provinces du nord\nde la France, telles que la Picardie, l’Artois, le Boulonois, \nla Flandre Françoise, elle ne se fait qu’avec\nle soucrillon, ou l’orge d’hyver, ou même avec l’espiotte,\nque nous appellons aussi l’<i>escourgeon</i>. Ce que\nnous nommons <i>orge</i>, s’appelle dans ces provinces\n<i>pamele</i>.\n</p><p>En Hollande, on brasse non-seulement avec l’orge \nsoucrillon, mais encore avec le blé &amp; l’avoine.\nLes brasseurs Hollandois, qui tirent de la bierre de\nchacun de ces trois grains, ont trois sortes différentes \nde bierre.\n</p><p>En Allemagne, où la bierre ne laisse pas que d’être \nfort commune, elle se fait aussi avec l’orge. On\ny employe quelquefois l’espiotte. L’espiotte est un\ngrain, dont le noyau ressemble assez à celui du seigle,\nexcepté qu’il est plus court &amp; plus plat. La coque \nqui le renferme ne differe guere de celle du blé ;\non a seulement beaucoup plus de peine à en faire\nsortir le grain, même en le battant à la maniere des\nautres grains ; aussi on se contente d’en briser les épis :\non le fait germer &amp; on le mout dans sa coque.\n</p><p>En Angleterre, où la bierre est très-commune, on\nla fait ainsi qu’ailleurs, avec l’orge, le blé &amp; l’avoine.\n</p><p>Une <i>brasserie</i> est un bâtiment très-considérable ; le\nnombre des agrès ne l’est pas moins : les principaux\nsont le germoir, la touraille, le moulin, les cuves,\nles chaudieres, <i>&amp;c.</i>\n</p><p>Pour brasser, suivant notre façon de Paris, il faut\navoir de bon orge, que l’on met tremper dans de\nl’eau naturelle pendant l’espace de trente à quarante\nheures, plus ou moins, selon que les eaux sont plus\nou moins dures &amp; l’orge plus ou moins sec. Au reste\nen quelque tems que ce soit, &amp; de quelque nature\nque soit l’orge, on jugera qu’il <i>aura assez d’eau</i>, quand\nen le serrant entre les doigts, il cédera facilement à\nla pression &amp; s’écrasera sans peine sous l’ongle ; alors\non le retirera de la cuve où on l’aura fait mouiller,\n&amp; on le transportera dans le germoir.\n</p><p><i>Du germoir</i>. Le germoir, ainsi que le nom l’indique \nassez, est un lieu où l’on met germer le grain\nmouillé qu’on destine à faire de la bierre. Il y en a\nde deux especes : les uns sont de grandes caves voutées,\non les regarde comme les meilleurs ; les autres\nde grandes salles au rez-de-chaussée. Le grain reste\nau germoir, en tas ou en mottes, communément\nvingt-quatre heures. Au bout de ce tems, qu’on lui\naccorde <i>pour reboire son eau</i>, comme on dit dans les\n<i>brasseries</i>, on le met en couches, c’est-à-dire qu’on\nétend les mottes ou tas, &amp; qu’on les réduit à la hauteur \nde 8 à 9 pouces d’épaisseur, plus ou moins, selon \nque le germoir est plus ou moins échauffé. On\nlaisse le grain dans cet état jusqu’à ce que par la\nchaleur naturelle qu’il trouvera dans lui-même, le\ngerme commence à en sortir. Quand on verra le\ngerme pointer hors du corps du grain, pour lors il\nfaudra <i>rompre</i>.\n</p><p>On appelle <i>rompre une couche de grain</i>, la remuer\navec une pelle, jetter le grain d’une place dans une\nautre, le retourner, &amp; le remettre en couche comme \nauparavant, observant seulement de donner à la\ncouche moins de hauteur. A moins que le grain n’eut\nété <i>rompu trop jeune</i>, c’est-à-dire, avant que le germe \nen fût assez avancé, on laissera la nouvelle couche \nde grain dans cet état pendant douze ou quinze\nheures, plus même, sur-tout si l’air qui regne dans\nle germoir est froid ; car alors la germination se fera\nbeaucoup plus lentement.\n</p><p>Au bout des douze ou quinze heures, le germe s’étant \naccru considérablement, &amp; la chaleur s’étant\nbeaucoup augmentée, on redonnera encore un coup\nde pelle au grain, observant de l’éventer plus que la\npremiere fois : cette manœuvre s’appelle <i>donner le second  coup de pelle</i>. On finira le second coup de pelle,\npar remettre le grain en couche ; il y restera encore\ndouze à quinze heures, ce tems lui suffira pour achever \nde pousser son germe au point qui convient pour\nêtre en état de passer sur la touraille.\n</p><p><i>De la touraille</i>. La touraille est une des portions principales \nd’une <i>brasserie</i>. Sa<span type=\"proposed\"> partie </span>supérieure <i>ABCD,  figure premiere, Brasserie, Planche premiere</i>, a la forme\nd’une pyramide équilatérale, creuse, dont le sommet\nseroît tronqué, &amp; la base en-haut. Le corps ou les faces \nen sont composées de pieces de bois assemblées\n&amp; revêtues en-dedans d’une maçonnerie de brique,\nfaite sur un lattis tel que celui des platfonds ; &amp; pour\npréserver les bois d’un incendie presqu’inévitable, la\nmaçonnerie de brique est enduite de bonnes couches\nde plâtre : <i>x, y, z</i>, sont trois faces intérieures de la\npyramide ou tremie de la touraille. On a pratiqué à\nl’une de ces faces une porte pour pouvoir entrer dans\nle corps de la touraille, en cas de besoin.\n</p><p>La base de cette pyramide ou la superficie supérieure \nde cette tremie <i>ABEF</i>, est un plancher fait\nde tringles de bois de 3 pouces d’équarrissage. Chaques \ntringles laissent entr’elles le même intervalle,\nensorte que la surface entiere <i>ABEF</i>, est tant pleine \nque vuide. Sur ces tringles de bois, qui sont communément \nde sapin, on étend une grande toile de\ncrin, que l’on nomme <i>la haire</i>. La haire couvre tout\nle plancher <i>ABEF</i> de la touraille ; cet espace est\nenvironné &amp; surmonté de madriers, au défaut de muraille.\nSur ces madriers sont attachées des bandes de\nchêne, que l’on nomme <i>costieres</i>. Les costieres débordent,\nou comme on dit, <i>recouvrent sur l’aire</i> du plancher,\n&amp; empêchent le grain de s’échapper par les\nrebords, &amp; de tomber dans le corps de la touraille.\n</p><p>Sous la tremie <i>ABCD</i> ou sous le corps de la touraille,\nen est une autre de maçonnerie <i>CDGH</i>, de\nla forme d’un parallelepipede. C’est dans l’intérieur\nde ce solide qu’est construit le fourneau de la touraille,\ndont on voit l’intérieur par la bouche <i>I</i>. Ce\nfourneau a communément vingt pouces de large,\nquatre piés &amp; demi de long dans œuvre, non compris \nson embouchure, qui se trouvera plus ou moins <span><span class=\"pagenum ws-pagenum\" id=\"401\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/405\"></span></span>longue, selon que les murs du fourneau auront plus\nou moins de profondeur.\n</p><p>Pour construire solidement un fourneau de touraille,\nil faut que le pavé en soit fait de briques posées\ndebout &amp; de champ, &amp; que le pié du mur en dedans\ndu fourneau soit revêtu de fortes enclumes, capables \nde résister à l’action du feu ; autrement soit les\nbriques, soit les tuiles dont on le construiroit, seroient \nbientôt calcinées. Comme la premiere portion\ndu fourneau s’éleve en grand sur plomb, ainsi qu’on\nl’apperçoit dans la figure, il est nécessaire que les enclumes \nsoient detenues par le haut, d’une forte barre\nde fer scellée d’un bout dans le mur du fond du fourneau,\n&amp; de l’autre dans le mur de côté, près de l’embouchure,\nen sorte qu’elle s’étende de toute la longueur \ndu fourneau ; &amp; pour plus de solidité, on l’armera \nde gougeons de fer d’environ un pié de long,\nqui seront pareillement scellés dans le mur de côté,\nainsi qu’on l’apperçoit dans les coupes du fourneau,\n<i>fig. 2</i>. &amp; 3. même planche.\n</p><p>La premiere<span type=\"proposed\"> partie </span>du fourneau étant ainsi élevée,\non construira à plomb sur elle, celle du milieu ; on\nlui donnera environ un pié de hauteur. On élevera\nensuite la derniere partie : sa forme sera la même\nqu’on voit à celle du milieu, mais dans une situation\nrenversée ; ensorte que la<span type=\"proposed\"> partie </span>du milieu du fourneau \n&amp; sa<span type=\"proposed\"> partie </span>supérieure, ressemblent assez à deux\nchaudieres opposées fond à fond &amp; communiquant\npar une ouverture commune, avec cette seule condition \nque la chaudiere inférieure auroit plus de hauteur \nque la supérieure. <i><span type=\"bold\">Voyez</span> fig. 1. 2. &amp; 3. IGHKL</i>, \npartie inférieure du fourneau. <i>KLM</i> bouche. <i>NOPQ</i> \nenclumes scellés. <i>PQRS</i><span type=\"proposed\"> partie </span>du milieu du\nfourneau. <i>RSTV</i> communication de la<span type=\"proposed\"> partie </span>du\nmilieu avec la<span type=\"proposed\"> partie </span>supérieure. <i>TVXY</i><span type=\"proposed\"> partie </span>supérieure.\nLa <i>fig. 1.</i> montre le fourneau en entier. La\n<i>fig. 3.</i> en est une coupe verticale par le milieu de la\nbouche. La <i>fig. 2.</i> en est une coupe verticale, &amp; parallele \nà la bouche.\n</p><p>Sur cette construction on placera de bonnes &amp; fortes \nbriques, de champ, sur le mur de la<span type=\"proposed\"> partie </span>supérieure,\nselon leur hauteur, &amp; de distance en distance,\ncomme on voit <i>fig. 1. 2. 3.</i> en <i>o, o, o, o, &amp;c.</i> Ces\nbriques ainsi disposées formeront des especes de carneaux.\nSur ces briques on placera un chassis de fer\nplat, d’environ deux pouces d’équarrissage. <i>Voy. fig.  4.</i> ce chassis. On distribuera sur ce chassis de grandes\n&amp; fortes tuiles qui serviront à porter la maçonnerie\nqu’il convient d’élever dessus ce chassis. On appelle\ncommunément cette maçonnerie <i>la truite</i>.\n</p><p><i>De la truite</i>. La truite <i>Pqrs, fig. 1.</i> a la figure d’un\ncomble de pavillon à quatre arrêtes ; c’est un égoût\nformé par des tuiles, &amp; tel que seroit exactement celui \nd’un bâtiment. L’usage de la truite est d’arrêter\nl’action du feu qui tend naturellement à monter, de\nreplier la flamme sur elle-même, de consumer le peu\nde fumée qui se fait dans le fourneau, de contraindre\nla flamme à s’échapper pure par les carneaux formés\npar les briques qui soûtiennent le chassis, &amp; de distribuer \npar ce moyen une chaleur égale dans tout\nl’intérieur de la touraille, qui, sans cette précaution,\nne seroit bien échauffée que dans le milieu. D’ailleurs \nelle empêche le germe qui tombe dans l’intérieur \nde la touraille, de passer dans le fourneau. C’est\naussi par cette derniere raison qu’on lui a donné la\nfigure d’un comble à quatre arrêtes.\n</p><p>La poussiere du grain &amp; le germe, après avoir traversé \nla haire ou toile de crin dont le plancher de la\ntouraille est couvert, ne restent point sur la truite ;\nils descendent tout-au-tour, &amp; se rendent au pourtour \nde la maçonnerie intérieure de la<span type=\"proposed\"> partie </span>du milieu \ndu fourneau, où l’on a pratiqué des canaux appellés \n<i>ventouses</i>, qui les reçoivent. Les ventouses,\n<i>fig. 1. &amp; 3. Z, Z</i>, forment comme un petit fossé d’environ six à sept pouces de large tout-au-tour du fourneau,\nentre la maçonnerie intérieure &amp; la maçonnerie \nextérieure.\n</p><p>Le grain, au sortir du germoir, se charge sur le\nplancher de la touraille. On l’y étend en forme de couche \nd’environ cinq à six pouces d’épaisseur : on fait\ndu feu dans le fourneau jusqu’à ce qu’à ce qu’on s’apperçoive \nque la grande humidité que le grain a prise\ndans le mouillage, commence à sortir. Il y a pour\ncela un signe certain : alors on voit à la surface du\ngrain une grande rosée, &amp; cette rosée est coupée par\nbandes ; ou plûtôt toute la surface de la couche est\ndivisée par bandes chargées &amp; non chargées de rosée \nalternativement. Cette division est causée par\nles tringles de bois qui sont sous la haire, &amp; qui empêchent \nque tout le grain ne soit atteint également\npar le feu. Celui qui correspond aux espaces vuides\ndoit chauffer plus vîte que celui qui correspond aux\nespaces pleins.\n</p><p>Lorsqu’on apperçoit ces bandes, il est tems de\nremuer le grain. Pour cet effet, on jette celui qui est\nsur une moitié du plancher, sur l’autre moitié ; puis\non rejette sur la<span type=\"proposed\"> partie </span>vuide &amp; le grain qui y étoit,\n&amp; celui qui n’y étoit pas, mais mêlé &amp; retourné. Cela \nfait, on étend le tout, &amp; l’on en reforme une couche \nsur toute la superficie de la touraille. Dans cet\nétat celui qui étoit à demi séché se trouve placé à côté \nde celui qui ne l’étoit point. Il se fait une répartition \nassez égale d’humidité, &amp; un progrès assez uniforme \nde dessiccation. Cette premiere manœuvre\ns’appelle <i>retourner la touraille pour la premiere fois</i>.\n</p><p>Après que la touraille a été retournée, on ranime\nde nouveau le feu du fourneau, &amp; on le continue\njusqu’à ce qu’il soit tems de la retourner pour la seconde \nfois. Ce moment est indiqué par la suppression\npresqu’entiere de l’humidité dans tout le grain. Le\nplus voisin de la haire en est entierement privé ; on\nn’apperçoit plus de moiteur qu’à la superficie. C’est\nalors qu’il est tems de <i>rebrouiller</i>.\n</p><p>On appelle <i>rebrouiller la touraille</i>, mettre dessous\nle grain qui se trouve à la superficie de la couche, &amp;\ndessus celui qui étoit dessous. Dans cette manœuvre,\non ne jette point le grain l’un sur l’autre, comme\nquand on <i>retourne</i> ; on se contente de le prendre avec\nla pelle, &amp; de le retourner sens dessus dessous, pelletée \nà pelletée.\n</p><p>On laissera la touraille rebrouillée quelques heures \ndans le même état &amp; sans feu ; pour donner à la\nchaleur du fourneau le tems de dissiper le reste de\nl’humidité qui pourroit se trouver dans le grain. Après\nquoi on ôtera le grain de dessus la touraille pour faire \nplace à d’autre ; &amp; pour le cribler au crible de fer,\nafin d’en séparer la poussiere &amp; les touraillons. On\nappelle <i>touraillons</i>, le germe séché.\n</p><p><i>Du moulin</i>. On laisse reposer le grain pendant quelques \njours ; la methode en est meilleure que de le porter \nau moulin tout au sortir de la touraille. Le moulin\nreprésenté <i>Planche III.</i> est un moulin à double tournure.\nIl a deux roüets &amp; deux lanternes, sans compter\nle grand roüet. Les chevaux sont attelés par le moyen\nde patons aux queues ou leviers, ou aisseliers <i>A</i> du\nmoulin ; ces aisseliers sont emmanchés dans l’arbre\nde bout <i>B ;</i> cet arbre fait tourner le grand roüet <i>C :</i>\nce roüet est armé de dents qui engrainent dans les fuseaux \nde la grande lanterne <i>D</i>, dans laquelle passe\nl’arbre de couche <i>E</i>. Cet arbre porte à son autre extrémité,\n&amp; parallelement à la grande lanterne, le petit \nroüet <i>F</i> qui tourne verticalement, &amp; engraine dans\nla petite lanterne <i>G</i> fixée sur l’arbre de fer qui traverse \nla meule supérieure <i>H</i>. Cette meule s’appelle la\n<i>meule courante ;</i> elle est posée un peu au-dessus d’un\nautre qu’on appelle la <i>meule gissante</i>. Ces deux meules \nécrasent entr’elles le grain qui y est introduit par\nle moyen de la tremie <i>K</i> &amp; de l’auget. Le grain  <span><span class=\"pagenum ws-pagenum\" id=\"402\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/406\"></span></span>réduit en farine, sort par l’anche, &amp; tombe dans le sac <i>I</i>.\nL’endroit où sont les chevaux s’appelle le <i>manege</i>. On\nvoit à gauche de la même figure les meules séparées,\n&amp; à la distance qui convient pour la mouture, avec\nl’ouverture de l’anche ; car le grand roüet <i>C</i> produit\ndes deux côtés le même effet, &amp; fait marcher proprement \ndeux moulins. Mais ce n’est pas tout : le même\nméchanisme pourroit servir à deux moulins à l’eau ;\non en voit un à droite. L’eau est tirée du puits par une\npompe à chapelet : on a pratiqué dans l’étage supérieur \nà celui du manege un trou au plancher à travers \nlequel passe le grand arbre debout <i>B</i>. Cet arbre\nporte à sa<span type=\"proposed\"> partie </span>supérieure, comme on voit aussi à son\ninférieure, un grand roüet <i>CC</i>. Les dents de ce roüet\nengrainent dans la lanterne <i>KK</i> fixée sur l’arbre de\ncouche <i>L</i>, au bout duquel est adaptée une étoile <i>M</i>\ngarnie de ses cornichons, à l’aide desquels elle porte\n&amp; tire la chaîne à chapelet, qui passant dans un tuyau\nde bois <i>N</i> qu’elle remplit exactement, monte l’eau\ndans le petit réservoir <i>O</i>, qui est au-dessus du puits.\nDe ce réservoir on la conduit par des tuyaux de plomb\npartout où l’on en a besoin.\n</p><p>Il ne faut pas que la farine soit trop grosse, ni qu’elle \nsoit trop fine ; l’un &amp; l’autre excès a ses inconvéniens : \ntrop grosse, le suc ne s’en tire pas facilement ;\ntrop fine, on court risque de perdre entierement le\nbrassin ; il s’en fait alors une liaison, un mortier que\nl’eau ne peut pénétrer lorsque la farine est dans la\ncuve.\n</p><p><i>De la cuve matiere</i>. Lorsque la farine est faite, on la\nmet dans la cuve appellée communément <i>cuve matiere,  Planche<span type=\"bold\"> V. </span>A</i>. Cette cuve <i>A</i> est de bois ; ses douves \nont environ deux pouces ou deux pouces &amp; demi \nd’épaisseur sur quatre à cinq pouces de largeur ;\nsa profondeur est d’environ quatre piés &amp; demi, elle\nest à deux fonds : celui d’en bas est plein, comme le\nsont ordinairement tous les fonds de cuve : mais il est\nsurmonté d’un second que l’on appelle <i>faux-fond</i>. Ce\nfaux-fond est composé de planches percées d’une multitude \nde petits trous faits en cone, ou plus ouverts\nà la<span type=\"proposed\"> partie </span>inférieure de la planche, qu’à sa<span type=\"proposed\"> partie </span>supérieure.\nLa différence de diametre de ces ouvertures \nest grande ; car à la<span type=\"proposed\"> partie </span>inférieure le trou peut\navoir trois quarts de pouce ou environ, &amp; il se trouve \nréduit à la<span type=\"proposed\"> partie </span>supérieure à une ligne ou environ.\nCes planches sont soûtenues au-dessus du premier \nfond par des patins qui sont attachés sur elles-mêmes ; \nces patins ont environ deux pouces de hauteur,\nde façon qu’il se trouve deux pouces d’intervalle \nentre les deux fonds.\n</p><p>Le faux-fond est arrêté en-dessus par un cordon de\nbois, qui regne tout autour de la cuve. Ce cordon a\nenviron trois petits pouces de large, &amp; sert à retenir \ntous les bouts des planches du faux-fond, &amp; à\nempêcher qu’elles ne se levent avec l’eau que l’on\nenvoye dans la cuve. Dans un endroit de la cuve le\nplus commode, on place debout une espece de pompe \nou tuyau de bois, qu’on appelle <i>pompe à jetter  trempe</i>. Ce tuyau passe à-travers le faux-fond, &amp;\npose sur l’autre fond, mais ne s’y applique pas. On\nlui a pratiqué aux quatre angles quatre especes de\npiés, sur lesquels il est appuyé : l’espace évuidé qui\nest entre ces quatre piés, suffit pour donner passage\nà l’eau.\n</p><p>Sous la cuve-matiere, il y en a une autre plus petite \nque l’on nomme <i>reverdoir</i>, &amp; dans laquelle est\néquipée une pompe à chapelet, qu’on appelle <i>pompe  à cabarer</i>. Cette pompe sert à enlever ce qui sort de\nla cuve-matiere, &amp; à le renvoyer, par le moyen\nd’une gouttiere qu’on lui applique, dans les chaudieres,\nsur le bord desquelles cette gouttiere est appuyée \nde l’autre bout. <i><span type=\"bold\">Voyez</span> la Planche<span type=\"bold\"> V. </span>A</i> cuve-matiere : \n<i>B</i> autre cuve-matiere ; car on peut en avoir\nplusieurs : <i>C, C</i>, pompes à cabarer, qui se rendent\ndans les cuves placées au-dessous des cuves matieres : \n<i>E, E</i>, gouttieres : <i>D, D</i>, chaudieres : <i>F, F</i>,\nbacs. On verra plus bas l’usage de tous les agrès,\naprès que nous aurons expliqué ce qui concerne les\nchaudieres.\n</p><p><i>Des chaudieres</i>. Les chaudieres dont on se sert,\nsont faites de grandes tables de cuivre, cloüées ensemble \navec des clous de même métal. Leur figure\nest celle d’un demi-globe. Elles sont montées sur\nleurs fourneaux, qui doivent être construits de brique \nou de tuileau. On y employe quelquefois la\npierre : mais la difficulté de trouver des pierres qui\nrésistent au feu, fait préférer les deux autres especes\nde matériaux.\n</p><p>Pour bien construire un fourneau, il faut d’abord\nfaire un bon massif de moilon que l’on revêtira de\nbons murs. <i><span type=\"bold\">Voyez</span> fig. 2. Pl. II. A, A, A, A</i>, &amp;c.\nCes murs étant élevés à la hauteur de deux piés &amp;\ndemi ou environ, suivant la grandeur des chaudieres,\non pavera le fond du fourneau <i>B, B, B, B</i>, &amp;c.\navec du gros pavé de grais, ou avec de la brique de\nchamp, &amp; debout : puis on posera l’embouchure\n<i>C, C, C, C</i>, &amp;c. L’embouchure doit être construite\nde trois ou quatre barres de fer, fortes &amp; larges de\ncinq à six pouces ; chacunes assemblées avec des entretoises \nde pareil fer. L’embouchure étant posée,\non construira le mur intérieur du fourneau, qu’on\nvoit même <i>Planche, fig. 9</i>. en <i>D, D, D</i>. Cette figure \nest une coupe verticale de la chaudiere &amp; du\nfourneau, prise sur le milieu de l’embouchure qu’elle\npartage en deux selon sa longueur. Ce mur intérieur\ndoit être de brique ou de tuileau. On l’élevera environ \nde quinze pouces à plomb. Sa forme, comme on\nvoit, est concave. Après quoi on le continuera à\ngrand fruit. Quant à la forme qu’on lui donnera, ce\nsera celle d’une calote sphérique concave, capable\nd’embrasser la chaudiere dans toute sa surface, excepté \nà l’endroit qui correspond au fourneau, où la\nchaudiere n’a aucune<span type=\"proposed\"> partie </span>de construction qui s’y\napplique, &amp; que par-tout ailleurs il y a entre la chaudiere \n&amp; le mur en calote sphérique concave, cinq à\nsix pouces de distance. Il n’y a rien qui corresponde\nau fond de la chaudiere <i>E</i>, comme on voit <i>figure 9</i>.\nL’espace du mur &amp; de la chaudiere <i>F, F</i>, plus grand\npar en bas que par-tout ailleurs, va toûjours en diminuant \nà mesure qu’il s’éleve vers les bords de la chaudiere.\nCette construction est très-raisonnable ; par ce\nmoyen les parties de la chaudiere sont d’autant plus\ndécouvertes, qu’elles sont plus exposées à l’action\ndu feu ; &amp; la flamme resserrée à mesure qu’elle monte,\nse replie sur elle-même, &amp; enveloppe toute la\nchaudiere, s’élevant jusqu’aux ventouses qui sont\nperpendiculairement au-dessus de l’embouchure, environ \nà cinq à six piés plus haut. Il n’est pas nécessaire \nd’avertir qu’il faut garnir &amp; élever les murs de\nrevêtissement, à mesure que l’on éleve ceux du fourneau \nqui doivent commander aux autres. Lorsqu’on\na poussé la construction jusqu’en <i>G, G</i>, à quatre à\ncinq pouces des agraffes de la chaudiere, qui doivent \nêtre faites de cuivre pour plus grande solidité,\non fermera tout-à-coup le fourneau ; ensorte que toutes \nles briques toucheront pour lors la chaudiere ; &amp;\nl’on continuera de construire ainsi lors même qu’on\nsera au-dessus des agraffes, avec cette différence seulement,\nque les briques depuis le pié du mur jusqu’aux\nagraffes, seront unies avec de la terre à four ; &amp; que\ndepuis les agraffes jusqu’aux bords &amp; au-dessus des\nbords, on les liera avec un mortier de chaux &amp; un\nciment d’eau-forte. On observera, lorsqu’on posera\nles briques avec le mortier de chaux &amp; le ciment, de\nfaire mouiller les briques, afin qu’elles soient plus\ndisposées à faire corps avec le ciment.\n</p><p>Lorsqu’on a conduit la maçonnerie à la hauteur\nde la chaudiere, &amp; qu’on aura construit les  <span><span class=\"pagenum ws-pagenum\" id=\"403\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/407\"></span></span>ventouses ; les cheminées <i>R, R, fig. 1.</i> les hottes <i>S, S</i>, on\nposera sur le devant de la chaudiere, c’est-à-dire à la\npartie opposée à l’embouchure du fourneau, une\njante de bois d’orme de 4 à 5 pouces d’équarrissage,\n&amp; dont la largeur couvre l’épaisseur du mur. On garnira \n&amp; l’on arrasera cette jante tout autour de la\nchaudiere &amp; des bords, avec des briques &amp; du ciment.\nLa maçonnerie ainsi arrasée, on posera les\nsommiers : ce sont deux pieces de bois de chêne d’environ \nneuf pouces de largeur, sur un pié de hauteur,\nqui doivent traverser la chaudiere dans toute sa largeur,\nlaissant entr’elles un espace de vingt à vingt-deux \npouces qui restera toûjours vuide, afin de pouvoir \nemplir &amp; vuider les chaudieres. Ces deux pieces \nde bois étant aussi arrasées par la maçonnerie de\nbrique &amp; de ciment, on posera dessus des planches,\ncomme on les voit en <i>T, T, T, fig. 1. Planche II.</i>\nou <i>fig. 1. Planche V</i>. Ces planches seront attachées\nsur les sommiers, serviront de couvertures à la chaudiere,\n&amp; porteront les bacs à jets, qui doivent toûjours \nêtre sur les chaudieres, &amp; qu’on y voit <i>fig. 1.  Planche V.</i> en <i>F, F</i>.\n</p><p><i>Des bacs</i>. Les bacs sont des especes de réservoirs\ndestinés à recevoir la bierre lorsqu’elle est faite. Il\ny en a de deux sortes, les <i>bacs à jetter</i>, &amp; les <i>bacs  de décharge</i>. Les bacs à jetter dont il s’agit ici, &amp;\nqu’on voit en <i>F, F, fig. 1. Pl. V.</i> sont placés sur les\nchaudieres, &amp; sont faits pour recevoir tout ce qui en\nsort, soit eau, soit bierre : mais les liqueurs ne font\nque passer dessus, &amp; n’y restent jamais ; aussi sont-ils \nplus petits que les autres. Les bacs de décharge\nsont destinés à recevoir la bierre lorsqu’elle est faite,\n&amp; qu’elle a cessé de cuire dans les chaudieres. On\nfait couler dessus ces bacs la bierre avec le houblon,\npar le moyen de gouttieres faites &amp; disposées exprès.\nLa bierre reste dessus jusqu’à ce qu’elle soit prête à\nmettre en levain dans la cuve guilloire, dont nous\nparlerons ci-après.\n</p><p>Nous avons suffisamment exposé ce qui concerne\nles agrès de la <i>brasserie</i> : nous allons maintenant retourner \nau grain moulu, que nous avons laissé dans\nla cuve-matiere, &amp; continuer la fabrication de la\nbierre, ou l’art de brasser, qui ne commence proprement \nqu’en cet endroit.\n</p><p><i>Maniere de brasser</i>. Après qu’on a tiré de l’eau du\npuits, &amp; qu’on en a rempli les chaudieres, on fait\ndu feu dans les fourneaux sur lesquels elles sont placées,\njusqu’à ce que l’eau ait acquis le degré de chaleur \nconvenable pour jetter trempe. Il faut bien prendre \ngarde que l’eau ne soit ni trop chaude, ni trop\nfroide. Cela est de la derniere conséquence pour la\nfabrication. Le trop de chaleur est cause que l’on ne\npeut ensuite faire fermenter la bierre, ni par conséquent \nla dépurer de tout ce qu’elle a de grossier.\nLe trop peu peut nuire encore davantage, une trempe \ntrop douce ne manquant jamais de lier en quelque\nsorte la farine, de l’empêcher de filtrer, &amp; d’occasionner \nla perte des brassins.\n</p><p>Il n’est pas facile de juger si l’eau est bonne ; c’est\nune affaire d’un tact expert à <i>goûter les eaux :</i> c’est\nle terme des Brasseurs. <i>On goûte les eaux</i>, en présentant \nle bout du doigt à leur surface. Si l’eau pique \nau premier abord, c’est un signe qu’elle est bonne.\nCette détermination me paroît bien vague. Il\nme semble qu’il vaudroit beaucoup mieux s’en rapporter \nau thermometre : il ne s’agiroit que d’un nombre \nsuffisant d’expériences faites avec cet instrument\nen différentes saisons.\n</p><p>On appelle <i>jetter trempe</i>, vuider l’eau de la chaudiere \ndans les bacs à jetter qu’on voit en <i>F, F</i>, sur les\nchaudieres. Cette manœuvre se fait à l’aide d’un instrument \nqu’on appelle un <i>jet</i>. Il est représenté <i>Pl. II.  fig. 4</i>. C’est un grand chaudron de cuivre fait exprès,\n&amp; emmanché d’un long morceau de bois, au bout\nduquel est un contrepoids de plomb qui allege le fardeau \ndu jet &amp; de l’eau qu’il contient, &amp; facilite son\nmouvement. Le milieu du manche porte sur la jante\nde bois qui occupe l’intervalle des deux sommiers\nqui sont sur la chaudiere ; on laisse tomber la cuilliere \ndu jet dans la chaudiere. Quand elle est pleine\non applique la main vers le contrepoids ; la cuilliere \ns’éleve jusqu’à la hauteur du bac, dans lequel on\nrenverse l’eau qu’elle contient, en lui donnant un\ntour de poignet.\n</p><p>Il faut observer que, tandis qu’on jette l’eau hors\nde la chaudiere, il faut tirer le feu de dessous ; sans\nquoi la chaudiere se vuidant &amp; restant à sec, &amp; le\nfeu continuant dans le fourneau, la chaudiere risqueroit \nd’être brulée. L’eau est conduite des chaudieres\npar les bacs dans la cuve matiere, par le moyen d’une \ngouttiere qui porte d’un bout à l’endroit où le bac\nà jetter est percé, &amp; de l’autre sur les bords de la cuve \nmatiere. Mais la maniere dont elle est portée dans\nla cuve matiere est très-ingénieuse : la gouttiere, ou\nplûtôt son ouverture correspond à celle de la pompe\nà jetter dont nous avons parlé : l’eau, au sortir de la\ngouttiere, tombe dans la pompe à jetter ; la pompe à\njetter la transmet jusqu’au fond-plein de la cuve matiere.\nL’intervalle compris entre le fond-plein &amp; le\nfaux-fond ou fond percé de trous coniques, se remplit \nd’eau ; quand il en est plein, alors l’eau des chaudieres \nqui continue de descendre par la pompe à jetter,\nforce celle qui est contenue entre les deux fonds,\nà sortir par les trous du faux-fond : cet effort est considérable,\ncomme le penseront bien ceux qui savent\nque les liqueurs agissent en tout sens, en raison de leur\nhauteur &amp; de leur base. La farine qui couvre le faux-fond \nest enlevée du faux-fond par l’effort de l’eau\njaillissante par les trous, jusqu’au niveau des bords\nde la cuve. Cinq ou six garçons brasseurs, armés chacun \nd’un fourquet, ou d’un instrument tel qu’on le\nvoit <i>fig. 7. Pl. II.</i> (c’est une espece de pelle de fer\nou de cuivre, percée dans son milieu de deux grands\nyeux longitudinaux) ; ces ouvriers, dis-je, font vis-à-vis \nd’eux, chacun un trou dans la farine, l’écartant\navec leur fourquet jusqu’à ce qu’ils ayent atteint l’eau\nqui l’enleve en masse. Aussi-tôt qu’ils l’ont atteinte,\nils agitent la farine ; ils travaillent à la méler à l’eau ;\nils n’épargnent aucun moyen de la bien délayer, du\nmoins en gros. A cette manœuvre, ils en font succéder \nune autre. Ils quittent le fourquet. Ils prennent\nla <i>vague :</i> c’est un long instrument de bois, terminé\npar trois fourchons, traversés tous trois horisontalement \npar trois ou quatre chevilles, ce qui divise l’espace \ntotal contenu entre les fourchons en plusieurs\nespaces plus petits. <i>Voy. Pl. des outils de Brass</i>. Ils plongent \nla vague dans la cuve, &amp; agitent fortement l’eau\n&amp; la farine avec cet instrument. Dès ce moment, le\nmêlange d’eau &amp; de farine contenu dans la cuve-matiere, \ns’appelle <i>le fardeau</i>, &amp; la derniere manœuvre\ns’appelle <i>vaguer</i>. On ne cesse de vaguer, que quand\nla farine est délayée le plus parfaitement qu’on peut.\n</p><p><i>Du fardeau</i>. Le fardeau reste dans cet état une heure \nou environ, pendant laquelle toute la farine se\nprécipite &amp; se repose sur le faux-fond. La liqueur que\npour lors on nomme <i>les métiers</i>, demeure au-dessus ;\nau bout d’une heure, les métiers étant éclaircis, <i>on  donne avoi</i>, en levant une tape de bois, qui traverse\nle faux-fond, &amp; ferme un trou pratiqué dans le fond\nde la cuve. La tape de bois étant levée, la liqueur\npasse dans <i>le reverdoir</i>, petite cuve dont nous avons\nfait mention ci-dessus. Quand je dis <i>la liqueur</i>, j’entens \ncelle qui est comprise entre les deux fonds. Pour\ncelle qui est sur le fardeau ; lorsque l’espace compris\nentre le fond &amp; le faux-fond est vuide, elle se filtre\nà travers le fardeau, &amp; acheve de se charger du suc\ncontenu dans cette farine.\n</p><p>Pendant que les métiers s’éclaircissent, comme on <span><span class=\"pagenum ws-pagenum\" id=\"404\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/408\"></span></span>vient de le dire, on remplit une des chaudieres avec\nde l’eau nouvelle, jusqu’à une certaine hauteur ; on\nmet sur cette eau une<span type=\"proposed\"> partie </span>des premiers métiers,\n&amp; l’on acheve de remplir la chaudiere pour la seconde \ntrempe : on fait de nouveau feu dessous la chaudiere,\n&amp; on l’entretient jusqu’à ce qu’elle commence\nà bouillir. Le reste des métiers est déposé dans une\nautre chaudiere.\n</p><p>Lorsque la matiere de la seconde trempe, ou l’eau\nmêlée avec les premiers métiers commence à bouillir,\non jette cette seconde trempe comme la premiere,\navec la gouttiere &amp; par la pompe à jetter trempe ;\non délaye avec le fourquet ; on agite avec la vague,\n&amp; on laisse encore reposer le fardeau environ une\nheure. Au bout de cette heure, on donne avoi &amp; on\nreçoit la liqueur dans le reverdoir, comme à la premiere \nfois ; on la fait passer du reverdoir dans les\nchaudieres, ainsi que nous l’avons dit plus haut, à\nl’occasion de ce vaisseau, à l’aide d’une pompe à chapelet ; \nc’est alors qu’on met la quantité convenable\nde houblon : on fait du feu sous la chaudiere, &amp; le\ntout cuit ensemble.\n</p><p>La quantité de houblon varie, selon sa force &amp;\nselon celle de la bierre, ou plûtôt la quantité de grain\nqu’on y a employée : on peut cependant assûrer qu’il\nen faut depuis trois jusqu’à quatre livres par piece ;\n&amp; par conséquent une soixantaine de livres sur un\nbrassin de treize à quatorze pieces. Il n’y a point de\npréparation à lui donner.\n</p><p>Mais le grain &amp; le houblon ne sont pas les seuls ingrédiens \nqu’on fasse entrer dans la bierre ; il y en a\nqui y ajoûtent la coriandre, soit en grain soit moulue.\nCeux qui l’employent en grain l’enferment dans\nun sac qu’ils suspendent dans la cuve guilloire : ceux\nqui la font moudre, ou l’enferment dans un sac qu’ils\nsuspendent dans la cuve guilloire, comme si elle étoit\nen grain, ou en saupoudrent la bierre quand elle est\nsur les bacs à décharger. Au reste on fait très bien\nde la bierre sans coriandre : cependant on en peut\nmettre une chaudronnée de dix à douze pintes sur un\nbrassin de treize à quatorze pieces ; &amp; ce que nous\navons dit, indique très-clairement le moment d’en\nfaire usage.\n</p><p><i>De la cuisson</i>. C’est alors que le travail de la bierre\nrouge &amp; de la bierre blanche commence à devenir\ndifférent : car jusqu’ici, toute la façon a été la même\npour l’une &amp; pour l’autre, si ce n’est que l’on a fait\nbeaucoup plus sécher le grain à la touraille pour la\nbierre rouge que pour la blanche.\n</p><p>La cuisson de la bierre rouge est beaucoup plus\nconsidérable que celle de la blanche. La cuisson de\nla bierre blanche se fait en trois ou quatre heures,\nsuivant la capacité des chaudieres ; &amp; celle de la rouge \nen demande jusqu’à trente &amp; quarante. Il faut\navoüer aussi que la bierre blanche se cuit à bien plus\ngrand feu que la rouge ; au reste le plus ou le moins\nde cuisson, tant du grain sur la touraille, que de la\nbierre même dans les chaudieres, est la seule chose\nqui fasse la différence de la couleur des bierres.\n</p><p>Lorsque la bierre est suffisamment cuite, on vuide \nles chaudieres avec le jet, comme nous l’avons\ndit ailleurs, &amp; cela s’appelle <i>décharger :</i> c’est pour lors\nque la bierre en sortant des bacs à jetter, qui sont\nsur les chaudieres, entre dans les grands bacs ou bacs\nde décharge, &amp; y reste avec le houblon, jusqu’à\nce qu’elle soit bonne à mettre en levain.\n</p><p><i>Du levain</i>. On ne peut dire au juste à quel degré\nde tiédeur ou de chaleur il faut prendre la bierre\npour la mettre en levain ; attendu que ce degré varie \nsuivant les différentes températures de l’air, &amp;\nqu’on est obligé de mettre en levain à un degré\nbeaucoup plus chaud dans l’hyver que dans l’été. Il\nfaut dans cette derniere saison que la bierre soit\npresque froide ; il n’y a qu’un long usage &amp; une grande expérience qui puissent instruire là-dessus, ou les\nobservations au thermometre : c’est assûrément ici\nune des occasions où cet instrument peut être très utile.\n</p><p>Lorsque la bierre est prête à être mise en levain,\non en fait couler dans la cuve, qu’on appelle <i>cuve  guilloire</i>, par le moyen des robinets qui sont aux bacs ;\non en fait couler, dis-je, une certaine quantité, dans\nlaquelle on jette de la levure de bierre, plus ou moins\nsuivant la quantité de bierre qu’on a à mettre en levain.\nLa levure est la cause &amp; l’effet de la fermentation ; \ndesorte que celle que l’on met dans la bierre y\noccasionnant la fermentation, engendre de nouvelle\nlevure &amp; ainsi successivement ; il faut environ la production \nde levure de quatre à cinq pieces, pour en\nmettre en levain la quantité de trente pieces.\n</p><p>La levure étant mise dans la quantité de bierre que\nl’on a fait passer des bacs à décharger dans la cuve\nguilloire ; on a ce qu’on appelle <i>le pié de levain</i> : on\nferme les robinets, &amp; on laisse le pié de levain environ \nune heure ou deux dans cet état ; pendant ce tems,\nle principe de la fermentation s’établit. On connoît\nque ce principe est suffisamment établi, aux crevasses \nqui se font à la mousse, en différens endroits de la\nsurface de la cuve ; ces crevasses représentent assez\nau naturel une pate d’oie : pour lors il faut de nouveau \nfaire couler de la bierre des bacs à décharger\ndans la cuve guilloire, afin d’entretenir la fermentation,\nobservant néanmoins de ne pas lâcher les robinets \nd’abord à plein canal ; car on s’exposeroit à\nfatiguer, &amp; peut-être à noyer le pié de levain : au\nlieu que si l’on modere les avois pendant quelques\ntems, la fermentation se conserve vigoureuse, &amp; il\nvient un moment où l’on peut en sûreté ouvrir les\nrobinets entierement.\n</p><p>Quand toute la bierre a passé des bacs à décharger \ndans la cuve guilloire, la fermentation continue ;\nelle augmente jusqu’à un certain point de force ou\n<i>de maturité</i>, auquel on peut entonner la bierre. On\nconnoît que le levain est <i>mûr</i>, lorsque les rochers de\nmousse que la fermentation a engendrés commencent\nà s’affaisser &amp; à fondre sous eux-mêmes, &amp; ne se reproduisent \nplus ; &amp; qu’on ne remarque plus à la superficie \ndu levain qu’une grosse écume extrèmement\ndilatée : pour lors il faut frapper sur cette écume avec\nune longue perche, &amp; la faire rentrer dans la liqueur ;\n&amp; c’est ce qu’on appelle <i>battre la guilloire</i>.\n</p><p>Lorsque <i>la guilloire est battue</i>, on entonne la bierre\ndans des tonneaux rangés à côté les uns des autres\nsur des chantiers, sous lesquels sont des bacquets, ou\nmoitiés de tonneau ; c’est dans ces vaisseaux que tombe \nla levure au sortir des tonneaux. L’endroit de la\n<i>brasserie</i> où sont rangés les tonneaux s’appelle l’<i>entonnerie.  <span type=\"bold\">Voyez</span> Pl.<span type=\"bold\"> V. </span>de Brasserie</i>, une entonnerie.\n</p><p><i>De la levure</i>. La levure ne se forme pas aussi-tôt\nque la piece est entonnée, quoique la fermentation,\nselon toute apparence, n’ait pas cessé ; il ne sort d’abord \nque de la mousse qui se fond promptement en\nbierre : ce n’est guere qu’au bout de trois ou quatre\nheures, que la levure commence à se former. On distingue \nfacilement le changement ; alors la mousse ne\nsort plus si promptement : elle devient plus grasse &amp;\nplus épaisse ; mais bien-tôt après la fermentation se\nrallentit, pour lors on <i>pure le bacquet</i>, c’est-à-dire,\nqu’on en retire la bierre provenue de la fonte des\nmousses, &amp; on en remplit les tonneaux. Mais comme\nle produit des bacquets ne suffit pas pour le remplissage,\non a recours à de la bierre du même brassin mise\nen réserve pour cet effet.\n</p><p>Les tonneaux ainsi remplis recommencent à fermenter \navec plus de vivacité que jamais, &amp; jettent\npour lors de la vraie levure. On a soin de soûtenir &amp;\nde cultiver la fermentation, en remplissant de tems\nen tems les tonneaux ; c’est-à-dire que deux heures <span><span class=\"pagenum ws-pagenum\" id=\"405\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/409\"></span></span>après qu’on a fait le premier remplissage, on en fait\nun second, mais sans purer les bacquets. Les bacquets \nne se purent qu’une fois ; après deux autres heures,\non fait un troisieme remplissage : au bout d’une\nheure le quatrieme, &amp; à peu près à même distance\nde tems, le cinquieme &amp; dernier.\n</p><p>Tous ces différens remplissages faits, on laisse la\nbierre tranquille sur les chantiers ; &amp; ce n’est que\nvingt-quatre heures après le dernier remplissage qu’elle \npeut être bondonnée. Si on se hâtoit de bondonner,\nla fermentation n’étant pas achevée, on exposeroit \nles pieces à s’entrouvrir en quelqu’endroit.\n</p><p>Voilà donc la bierre faite, &amp; en état d’être mise\nen cave : mais si l’on est pressé d’en faire usage, &amp;\nque l’on n’ait pas le tems de la laisser éclaircir naturellement,\nce qui ne s’éxécute pas trop promptement,\non y remédie en la collant.\n</p><p><i>De la colle</i>. On colle la bierre, ainsi que le vin,\navec de la colle de poisson qui se prépare de la maniere \nsuivante : prenez la colle de poisson, battez-la\navec un marteau, afin de pouvoir la déchiqueter plus\nfacilement ; mettez-la en pieces les plus petites qu’il\nest possible ; faites-la tremper dans de l’eau pendant\nvingt-quatre ou trente heures ; renouvellez l’eau,\nsur-tout dans les tems chauds, pour prévenir la corruption : \naprès que la colle aura trempé, retirez-la\nde l’eau ; maniez-la fortement jusqu’à ce qu’elle soit\ndevenue comme de la pâte ; délayez-la ensuite dans\nde l’eau claire, &amp; faites-en comme de l’orgeat très-épais : \naprès cette premiere préparation elle ne tarde\npas à prendre une autre forme, &amp; à devenir, de lait\nqu’elle sembloit être, une gélée de viande très-forte,\nen versant dessus une quantité suffisante de vin blanc,\nou de bierre très-vieille, &amp; remuant bien le tout\nensemble : plus on remue, plus on s’apperçoit que\nla gelée prend de consistance : quand elle en a suffisamment,\non la laisse dans cet état jusqu’à ce qu’on\nveuille s’en servir.\n</p><p>Quand on veut éclaircir la bierre par le moyen de\nla colle, on prend de cette gelée dont on vient de\nparler ; on la délaye dans de l’eau ; on passe ce mêlange \nà travers un linge : il ne faut pas qu’il y ait trop\nd’eau ; si la colle étoit trop délayée, elle ne produiroit \nplus d’effet.. On prend environ une pinte de\ncolle délayée &amp; passée pour un demi-muid : quand\non a versé la colle dans la piece, on y introduit un\nbâton de la longueur du bras ; on agite fortement la\nliqueur pendant environ une ou deux minutes, &amp; on\nlaisse le tonneau environ douze heures sans le reboucher ; \ncela fait avec soin, au bout de vingt-quatre\nheures on aura de la bierre très-claire.\n</p><p>Voilà tout ce qui concerne la maniere de brasser,\n&amp; les instrumens du Brasseur. Un homme intelligent\npourroit, sur cette description &amp; sur l’inspection de\nnos planches, lever une <i>brasserie</i>, &amp; faire de la bierre : \nil ne lui resteroit à apprendre que ce qu’on ne\ntient que de l’expérience, comme la chaleur de l’eau\npropre à jetter trempe, celle de la bierre pour être\nmise en levain, &amp; autres circonstances pareilles.\nL’agrès d’une <i>brasserie</i> où l’on remarque particulierement \nde l’invention, c’est la cuve à deux fonds, que\nles Brasseurs appellent <i>cuve matiere :</i> si au lieu de faire\nenlever le fardeau de farine par des eaux qui le prennent \nen-dessous, on eût fait tomber les eaux dessus,\nces eaux l’auroient pénetré, appesanti, lié, &amp; il eût été\npresqu’impossible de le travailler, soit au fourquet,\nsoit à la vague. Le faux-fond &amp; la pompe à jetter trempe,\nsont une application très-ingénieuse &amp; très-utile\ndu principe d’action des fluides : un bon physicien\nn’auroit pas imaginé mieux que l’ouvrier à qui l’on\ndoit cette invention, en vertu de laquelle la masse\nde farine est prise en-dessous, &amp; portée toute entiere\nvers le haut de la cuve, d’où l’ouvrier n’a plus qu’à\nla précipiter vers le fond ; ce qui lui est infiniment\nplus facile que d’avoir à l’élever du fond vers le\nhaut de la cuve : d’ailleurs l’eau renfermée entre la\nfarine &amp; le fond, se conserve dans une chaleur presqu’égale, \n&amp; la trempe en est d’autant meilleure. Les\npetits trous du faux fond, après avoir servi à l’exhaussement \nde la farine pour la vaguer, servent, après\nqu’elle est vaguée, à la filtration de l’eau chargée de\nson suc ; &amp; il y a bien de l’apparence que la nécessité \nde cette filtration a fait d’abord imaginer le faux\nfond, &amp; qu’on a passé de-là à la pompe à jetter\ntrempe.\n</p><p>Les uns font venir le mot <i>brasser</i> de <i>brace</i>, espece\nde grain dont on faisoit la bierre : les autres de <i>bras</i>\nou de ses composés, parce que la manœuvre la plus\nfatigante s’exécute à force de bras. Les <i>brasseries</i> sont\nfort anciennes à Paris ; &amp; les Brasseurs avoient des\nstatuts en 1268, sous S. Louis. Ceux auxquels ils\nsont soûmis se réduisent à un petit nombre d’articles.\n</p><p>1°. Il y est dit que nul ne brassera &amp; ne charriera\nou fera charrier bierre, les dimanches, les fêtes solemnelles \n&amp; celles de Vierge.\n</p><p>2°. Que nul ne pourra lever <i>brasserie</i> sans avoir fait\ncinq ans d’apprentissage, &amp; trois ans de compagnonage,\navec chef-d’œuvre.\n</p><p>3°. Qu’il n’entrera dans la bierre que bons grains\n&amp; houblons bien tenus &amp; bien nettoyés, sans y mêler \nsarrasin, ivraie, <i>&amp;c.</i> pour cet effet les houblons\nseront visités par les jurés, afin qu’ils ne soient employés \néchauffés, moisis, gâtés, mouillés, <i>&amp;c.</i>\n</p><p>4°. Qu’il ne sera colporté par la ville aucune levure\nde bierre, mais qu’elle sera toute vendue dans la\n<i>brasserie</i> aux Boulangers &amp; Pâtissiers, &amp; non à d’autres.\n</p><p>5°. Que les levures de bierre apportées par les forains \nseront visitées par les jurés avant que d’être exposées \nen vente.\n</p><p>6°. Qu’aucun Brasseur ne pourra tenir dans la\n<i>brasserie.</i> bœuf, vache, porc, oison, canne, volaille,\ncomme contraire à la netteté.\n</p><p>7°. Qu’il ne sera fait dans une <i>brasserie</i> qu’un brassin\npar jour, de quinze septiers de farine au plus. Je doute \nque cet article soit exécuté.\n</p><p>8°. Que les caques, barrils, &amp; autres vaisseaux à\ncontenir bierre, seront marqués de la marque du\nBrasseur, laquelle marque sera frappée en présence\ndes jurés.\n</p><p>9°. Qu’aucun maître n’emportera des maisons\nqu’il fournit de bierre, que les vaisseaux qui lui appartiendront \npar convention.\n</p><p>10°. Que ceux qui vendent en détail seront soûmis \nà la visite des jurés.\n</p><p>11°. Que nul ne pourra s’associer dans le commerce \nd’autres qu’un maître du métier.\n</p><p>12°. Qu’aucun maître n’aura qu’un apprenti à la\nfois, &amp; que cet apprenti ne pourra être transporté\nsans le consentement des jurés. Il y a exception à la\npremiere<span type=\"proposed\"> partie </span>de cet article pour la derniere année : \non peut avoir deux apprentis, dont l’un commence \nsa premiere année, &amp; l’autre sa cinquieme.\n</p><p>13°. Que tout fils de maître pourra tenir ouvroir\nen faisant chef-d’œuvre.\n</p><p>14°. Que nul ne recevra pour compagnon celui\nqui aura quitté son maître, outre le gré de ce maître.\n</p><p>15°. Qu’une veuve pourra avoir serviteurs &amp; faire\nbrasser, mais non prendre apprentis.\n</p><p>16°. Que les maîtres ne se soustrairont ni ouvriers\nni apprentis les uns aux autres.\n</p><p>17°. Qu’ils éliront trois maîtres pour être jurés &amp;\ngardes, deux desquels se changeront de 2 en 2 ans.\n</p><p>18°. Que ces jurés &amp; gardes auront droit de visite \ndans la ville, les faubourgs &amp; la banlieue.\n</p><p>La bierre est sujette à des droits ; &amp; pour que le\nRoi n’en soit pas frustré, le Brasseur est obligé à chaque \nbrassin d’avertir le commis du jour &amp; de l’heure <span><span class=\"pagenum ws-pagenum\" id=\"406\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/410\"></span></span>qu’il met le feu sous les chaudieres, sous peine d’amende \n&amp; de confiscation.\n</p><p>Comme on ne peut faire de la bierre sans y employer \nbeaucoup de grain, le roi fait surseoir les\n<i>brasseries</i> dans les tems de disette.\n</p><p>Il y eut jadis une grande contestation sur la vente\nque les Brasseurs faisoient de la levure de bierre aux\nBoulangers &amp; aux Pâtissiers : on prétendoit qu’elle\nétoit mal-saine ; la Faculté de Paris décida le contraire.\n \n</p>\n</div>",
    "title": "BRASSERIE",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BRASSERIE"
}