{
    "authors": [
        "Louis Jean-Marie Daubenton",
        "Denis Diderot",
        "Urbain de Vandenesse",
        "Jean le Rond d’Alembert"
    ],
    "item_id": "2-32",
    "next": "2-225",
    "pages": "32-36",
    "prev": "2-223",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BALEINE, s. f. <i>balæna</i>, (<i>Hist. nat</i>.) poisson du genre des cétacées, le plus grand de tous les animaux : c’est pourquoi on a donné le nom de <i>baleine</i> aux plus gros poissons, quoique de différens genres.\n</p><p>Les <i>baleines</i> que l’on prend sur la côte de Bayonne &amp; dans les Indes, ont environ trente-six coudées de longueur sur huit de hauteur ; l’ouverture de la bouche est de dix-huit piés ; il n’y a point de dents, mais il se trouve à la place des lames d’une sorte de corne noire, terminées par des poils assez semblables à des soies de cochon, qui sont plus courts en-devant qu’en arriere. On a donné le nom de <i>fanons</i> aux lames qui sont dans la bouche. On les fend pour les employer à différens usages ; c’est ce qu’on appelle la <i>baleine</i> dont on se sert pour faire des corps pour les femmes, les busques, <i>&amp;c.</i> La langue est d’une substance si molle, que lorsqu’on l’a tirée hors de la bouche de l’animal, on ne peut plus l’y faire rentrer. Les yeux sont à quatre aunes de distance l’un de l’autre ; ils paroissent petits à l’extérieur : mais au-dedans ils sont plus grands que la tête d’un homme. La <i>baleine</i> a deux grandes nageoires aux côtés, il n’y en a point sur le dos. La queue est si grande &amp; si forte, que lorsque l’animal l’agite il pourroit, dit-on, renverser un petit vaisseau. Le cuir de la <i>baleine</i> est fort dur, &amp; de couleur noire ; il n’y a point de poils ; il s’y attache quelquefois des coquillages, tels que des lépas &amp; des huîtres. Le membre génital est proportionné à la grosseur du corps. <i>Rondelet</i>.\n</p><p>On trouva près de l’île de Corse, en 1620, une <i>baleine</i> qui avoit cent piés de longueur. Son lard pesoit cent trente-cinq mille livres. Il fallut employer <span><span class=\"pagenum ws-pagenum\" id=\"33\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/37\"></span></span>les forces de dix-sept hommes pour tirer du corps de\nl’animal le gros intestin, dont la capacité étoit si grande,\nqu’un homme à cheval auroit pû y entrer. L’épine \ndu dos étoit composée de trente deux vertebres.\nCette <i>baleine</i> étoit femelle &amp; pleine. On retira de la\nmatrice un fœtus qui avoit trente piés de longueur,\n&amp; qui pesoit quinze cents livres.\n</p><p>On dit qu’on a vû des <i>baleines</i> qui avoient jusqu’à\ndeux cents piés de longueur. Quelqu’énorme que cet\nanimal soit par lui-même, je crois qu’on auroit voulu \nl’aggrandir encore davantage par l’amour du merveilleux.\nOn prétend à la Chine qu’on y a vû des\n<i>baleines</i> longues de neuf cents soixante piés ; d’autres\nont comparé ces grands poissons à des écueils, à des\nîles flottantes, <i>&amp;c.</i> Quoi qu’il en soit de ces relations,\non assûre que les premieres <i>baleines</i> qu’on a pêchées\ndans le Nord, étoient beaucoup plus grandes que\ncelles qu’on y trouve à présent ; sans doute parce\nqu’elles étoient plus vieilles. On ne sait pas quelle\nest la durée de la vie de ces animaux ; il y a apparence \nqu’ils vivent très-long-tems.\n</p><p>L’estomac de la <i>baleine</i> est d’une grande étendue ;\ncependant on n’y a pas vû des choses d’un grand volume.\nRondelet dit qu’on n’y trouve que de la boue,\nde l’eau, de l’algue puante, &amp; qu’on en a tiré quelquefois \ndes morceaux d’ambre. Il soupçonnoit que\nla <i>baleine</i> n’avaloit point de poissons, parce qu’on\nn’en avoit pas vû dans son estomac : mais Willugby\nfait mention d’une <i>baleine</i> qui avoit avalé plus de\nquarante merlus, dont quelques-uns étoient encore\ntout frais dans son estomac ; d’autres disent que ces\ngrands poissons vivent en partie d’insectes de mer,\nqui sont en assez grand nombre dans les mers du Nord\npour les nourrir, &amp; qu’on a trouvé dans leur estomac\ndix ou douze poignées d’araignées noires, des anchois,\n&amp; d’autres petits poissons blancs, mais jamais\nde gros. Les <i>baleines</i> mangent une très-grande quantité \nde harengs.\n</p><p>On dit que ces poissons s’élevent perpendiculairement \nsur leur queue pour s’accoupler ; que le mâle \n&amp; la femelle s’approchent l’un de l’autre dans cette \nsituation ; qu’ils s’embrassent avec leurs nageoires,\n&amp; qu’ils restent accouplés pendant une demi-heure \nou une heure. On prétend qu’ils vivent en société \ndans la suite, &amp; qu’ils ne se quittent jamais.\nLa femelle met bas dans l’automne. On assûre qu’il\nn’y a qu’un <i>baleinon</i> par chaque portée ; mais il est\naussi gros qu’un taureau ; d’autres disent qu’il y en a\nquelquefois deux ; la mere l’alaite en le tenant avec\nses nageoires, dont elle se sert aussi pour le conduire\n&amp; pour le défendre.\n</p><p>M. Anderson est entré dans un détail très-satisfaisant sur les différentes especes de <i>baleines</i>, dans\nson <i>Histoire naturelle d’Islande &amp; du Groenland</i>, &amp;c.\nSelon cet auteur, la véritable <i>baleine</i> de Groenland,\npour laquelle se font les expéditions de la pêche, a\ndes barbes &amp; le dos uni. C’est celle que Ray distingue \npar cette phrase : <i><span class=\"lang-la\" lang=\"la\">balœna vulgaris edentula, dorso non pinnato</span></i>. La grosseur énorme de ce poisson fait\nqu’il n’approche guere des côtes d’Islande, &amp; le retient \ndans des abysmes inaccessibles vers Spitzberg,\n&amp; sous le pol du Nord. Il a jusqu’à soixante ou soixante \n&amp; dix piés de longueur. La tête seule fait un tiers\nde cette masse. Les nageoires des <span class=\"coquille\" title=\"côtes\">côtés</span> ont depuis\ncinq jusqu’à huit piés de long ; la gueule est horisontale,\n<span class=\"coquille\" title=\"\">la queue</span> un peu recourbée vers le haut aux deux extrémités : elle forme à peu-près deux demi-lunes ; elle a\ntrois ou quatre brasses de largeur ; ses coups sont très violens,\nsur-tout lorsque ce poisson est couché sur le\ncôté : c’est par le moyen de sa queue que la <i>baleine</i>\nse porte en avant ; &amp; on est étonné de voir avec\nquelle vîtesse cette masse énoime se meut dans la\nmer. Les nageoires ne lui servent que pour aller de\ncôté. L’épiderme de ce poisson n’est pas plus épais\nque du gros papier ou du parchemin. La peau est de\nl’épaisseur du doigt, &amp; couvre immédiatement la\ngraisse, qui est épaisse de huit pouces ou d’un pié ;\nelle est d’un beau jaune, lorsque le poisson se porte\nbien. La chair qui se trouve au-dessous est maigre\n&amp; rouge. La mâchoire supérieure est garnie des\ndeux côtés de barbes qui s’ajustent obliquement\ndans la mâchoire inférieure comme dans un fourreau,\n&amp; qui embrassent, pour ainsi-dire, la langue\ndes deux côtés. Ces barbes sont garnies du côté de\nleur tranchant de plusieurs appendices, &amp; sont rangées \ndans la mâchoire comme des tuyaux d’orgue,\nles plus petites devant &amp; derriere, &amp; les plus grandes \ndans le milieu : celles-ci ont six ou huit piés &amp;\nplus de longueur. La langue est adhérente presqu’en\nentier ; ce n’est, pour ainsi dire, qu’un morceau de\ngraisse : mais il est si gros, qu’il suffit pour remplir\nplusieurs tonneaux. Les yeux ne sont pas plus grands\nque ceux d’un bœuf, &amp; leur crystallin desséché n’excede \npas la grosseur d’un gros pois ; ils sont placés\nsur le derriere de la tête, à l’endroit où elle est le\nplus large. Les <i>baleines</i> ont des paupieres &amp; des sourcils.\nOn ne voit dans ces poissons aucune apparence\nd’oreilles au dehors, cependant ils ont l’ouie très-bonne ; &amp; si on enleve l’épiderme, on apperçoit derriere\nl’œil, &amp; un peu plus bas, une tache noire, &amp; dans\nce même endroit un conduit, qui est sans doute celui \nde l’oreille. Les excrémens de la <i>baleine</i> ressemblent \nassez au vermillon un peu humecté ; ils n’ont\naucune mauvaise odeur. Il y a des gens qui les recherchent,\nparce qu’ils teignent d’un joli rouge, &amp;\ncette couleur est assez durable sur la toile. La <i>baleine</i>\nmâle a une verge d’environ six piés de longueur ;\nson diametre est de sept à huit pouces à sa racine, &amp;\nl’extrémité n’a qu’environ un pouce d’épaisseur : cette \nverge est ordinairement renfermée dans un fourreau.\nLes parties naturelles de la femelle ressemblent\nà celles des quadrupedes : l’orifice extérieur paroît\nfermé pour l’ordinaire ; il y a de chaque côté une\nmammelle qui s’allonge de la longueur de six ou huit\npouces, &amp; qui a dix ou douze pouces de diametre,\nlorsque la <i>baleine</i> alaite ses petits. Tous les pécheurs\ndu Groenland assûrent que l’accouplement de ces\npoissons se fait comme il a été dit plus haut. M. Dudley \nrapporte dans les <i>Transactions philosophiques,</i>\n<i>n°. 387. article</i> 2. que la femelle se jette sur le dos\n&amp; replie sa queue, &amp; que le mâle se pose sur elle\n&amp; l’embrasse avec ses nageoires. Ce sont peut-être,\ndit M. Anderson, des <i>baleines</i> d’une autre espece que\ncelle du Groenland, qui s’accouplent ainsi. Selon\nM. Dudley, l’accouplement ne se fait que tous les\ndeux ans ; la femelle porte pendant neuf ou dix mois,\n&amp; pendant ce tems elle est plus grasse, sur-tout lorsqu’elle est près de son terme. On prétend qu’un embryon \nde dix-sept pouces est déjà tout-à-fait formé\n&amp; blanc : mais étant parvenu au terme, il est noir\n&amp; a environ vingt piés de longueur. La <i>baleine</i> ne\nporte ordinairement qu’un fœtus, &amp; rarement deux.\nLorsqu’elle donne à téter à son petit, elle se jette de\ncôté sur la surface de la mer, &amp; le petit s’attache à\nla mammelle. Son lait est comme le lait de vache.\nLorsqu’elle craint pour son petit, elle l’emporte entre \nses nageoires.\n</p><p>M. Anderson décrit plusieurs autres especes de\n<i>baleines</i>, qu’il appelle le <i>nord-caper</i>, le <i>gibbar</i>, le <i>poisson de Jupiter</i>, le <i>pslock-sisch</i>, &amp; le <i>knoten</i> ou <i>knobbelfisch ;</i> \n&amp; il rapporte aussi au genre des <i>baleines</i> la <i>licorne</i>\n<i>de mer</i> ou <i>nerwal</i>, le <i>cachalot</i>, le <i>marsouin-souffleur</i> \nou <i>tunin</i>, le <i>dauphin</i>, &amp; l’<i>épée de mer. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CETAC%C3%89E\" title=\"L’Encyclopédie/1re édition/CETACÉE\"><span class=\"sc\">Cetacée</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/POISSON\" title=\"L’Encyclopédie/1re édition/POISSON\"><span class=\"sc\">Poisson</span></a>. (<i>I</i>)\n</p><p>* <i>Pêche de la baleine</i>. De toutes les pêches qui se font\ndans l’Océan &amp; dans la Méditerranée, la plus difficile \nsans contredit &amp; la plus périlleuse est la pêche\ndes <i>baleines</i>. Les Basques, &amp; sur-tout ceux qui  <span><span class=\"pagenum ws-pagenum\" id=\"34\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/38\"></span></span>habitent le pays de Labour, sont les premiers qui l’ayent\nentreprise, malgré l’âpreté des mers du Nord &amp; les\nmontagnes de glace, au-travers desquelles il falloit\npasser. Les Basques sont encore les premiers qui\nayent enhardi aux différens détails de cette pêche,\nles peuples maritimes de l’Europe, &amp; principalement\nles Hollandois qui en font un des plus importans objets \nde leur commerce, &amp; y employent trois à quatre \ncents navires, &amp; environ deux à trois mille matelots : \nce qui leur produit des sommes très-considérables ; \ncar ils fournissent seuls ou presque seuls d’huile\n&amp; de fanons de <i>baleines</i>. L’huile sert à brûler à la lampe,\nà faire le savon, à la préparation des laines des\nDrapiers, aux Courroyeurs pour adoucir les cuirs,\naux Peintres pour délayer certaines couleurs, aux\ngens de mer pour en graisser le brai qui sert à enduire \n&amp; spalmer les vaisseaux, aux Architectes &amp; aux\nSculpteurs pour une espece de détrempe avec céruse,\nou chaux qui durcit, fait croute sur la pierre, &amp;\nla garantit des injures du tems. A l’égard des <i>fanons</i>,\nleur usage s’étend à une infinité de choses utiles : on\nen fait des busques, des piquûres, des parasols, des\ncorps &amp; autres ouvrages.\n</p><p>Les Basques qui ont encouragé les autres peuples\nà la pêche des <i>baleines</i>, l’ont comme abandonnée :\nelle leur étoit devenue presque dommageable, parce\nqu’ayant préféré le détroit de Davis aux côtes de\nGroenland, ils ont trouvé le détroit, les trois dernieres \nannées qu’ils y ont été, très-dépourvû de <i>baleines</i>.\n</p><p>Les Basques auparavant envoyoient à la pêche\ndans les tems favorables, environ trente navires de\ndeux cents cinquante tonneaux, armés de cinquante\nhommes tous d’élite, avec quelques mousses ou demi-hommes. \nOn mettoit dans chacun de ces bâtimens,\ndes vivres pour six mois, consistans en biscuit,\nvin, cidre, eau, légumes &amp; sardines salées.\nOn y embarquoit encore cinq à six chaloupes, qui\nne devoient prendre la mer que dans le lieu de la\npêche, avec trois funins de cent vingt brasses chacun,\nau bout desquels étoit saisie &amp; liée par une bonne \népissure, la harpoire faite de fin brin de chanvre,\n&amp; plus mince que le funin. A la harpoire tient le harpon \nde fer dont le bout est triangulaire &amp; de la figure\nd’une fleche, &amp; qui a trois piés de long, avec un manche \nde bois de six piés, lequel se sépare du harpon\nquand on a percé la <i>baleine</i>, afin qu’il ne puisse ressortir \nd’aucune maniere. Celui qui le lance se met à\nl’avant de la chaloupe, &amp; court de grands risques,\nparce que la <i>baleine</i>, après avoir été blessée, donne\nde furieux coups de queue &amp; de nageoires, qui tuent\nsouvent le harponneur, &amp; renversent la chaloupe.\n</p><p>On embarquoit enfin dans chaque bâtiment destiné \nà la pêche, trente lances ou dards de fer de quatre\npiés, avec des manches de bois d’environ le double\nde longueur ; quatre cents bariques tant vuides que\npleines de vivres ; deux cents autres en bottes ; une\nchaudiere de cuivre contenant douze bariques &amp; pesant \nhuit quintaux ; dix mille briques de toutes especes \npour construire le fourneau, &amp; vingt-cinq bariques \nd’une terre grasse &amp; préparée pour le même\nusage.\n</p><p>Quand le bâtiment est arrivé dans le lieu où se fait\nle passage des <i>baleines</i>, on commence par y bâtir le\nfourneau destiné à fondre la graisse &amp; à la convertir\nen huile ; ce qui demande de l’attention. Le bâtiment\nse tient toûjours à la voile, &amp; on suspend à ses côtés\nles chaloupes armées de leurs avirons. Un matelot attentif \nest en vedette au-haut du mât de hune ; &amp; dès\nqu’il apperçoit une <i>baleine</i>, il crie en langue Basque\n<i>balia, balia ;</i> l’équipage se disperse aussi-tôt dans les\nchaloupes, &amp; court la rame à la main après la <i>baleine</i>\napperçue. Quand on l’a harponnée (l’adresse consiste\nà le faire dans l’endroit le plus sensible) elle prend\nla fuite &amp; plonge dans la mer. On file alors les funins \nmis bout à bout, &amp; la chaloupe suit. D’ordinaire\nla <i>baleine</i> revient sur l’eau pour respirer &amp; rejetter\nune partie de son sang. La chaloupe s’en approche au\nplus vite, &amp; on tâche de la tuer à coups de lance ou\nde dard, avec la précaution d’éviter sa queue &amp; ses\nnageoires, qui feroient des blessures mortelles. Les\nautres chaloupes suivent celle qui est attachée à la\n<i>baleine</i> pour la remorquer. Le bâtiment toûjours à la\nvoile, la suit aussi, tant afin de ne point perdre ses\nchaloupes de vûc, qu’afin d’être à portée de mettre à\nbord la <i>baleine</i> harponnée.\n</p><p>Quand elle est morte &amp; qu’elle va par malheur\nau fond avant que d’être amarrée au côté du bâtiment,\non coupe les funins pour empêcher qu’elle\nn’entraîne les chaloupes avec elle. Cette manœuvre\nest absolument nécessaire, quoiqu’on perde sans retour \nla <i>baleine</i> avec tout ce qui y est attaché. Pour\nprévenir de pareils accidens, on la suspend par des\nfunins dès qu’on s’apperçoit qu’elle est morte, &amp; on\nla conduit à un des côtés du bâtiment auquel on l’attache \navec de grosses chaînes de fer pour la tenir sur\nl’eau. Aussitôt les charpentiers se mettent dessus avec\ndes bottes qui ont des crampons de fer aux semelles,\ncrainte de glisser ; &amp; de plus ils tiennent au bâtiment\npar une corde qui les lie par le milieu du corps. Ils\ntirent leurs couteaux qui sont à manche de bois &amp;\nfaits exprès ; &amp; à mesure qu’ils enlevent le lard de\nla <i>baleine</i> suspendue, on le porte dans le bâtiment,\n&amp; on le réduit en petits morceaux qu’on met dans la\nchaudiere, afin qu’ils soient plus promptement fondus.\nDeux hommes les remuent sans cesse avec de\nlongues pelles de fer qui hâtent leur dissolution. Le\npremier feu est de bois ; on se sert ensuite du lard même \nqui a rendu la plus grande partie de son huile,\n&amp; qui fait un feu très-ardent. Après qu’on a tourné\n&amp; retourné la <i>baleine</i> pour en ôter tout le lard, on\nen retire les barbes ou fanons cachés dans la gueule,\n&amp; qui ne sont pas au-dehors comme plusieurs Naturalistes \nse l’imaginent.\n</p><p>L’équipage de chaque bâtiment a la moitié du produit \nde l’huile ; &amp; le capitaine, le pilote &amp; les charpentiers \nont encore par-dessus les autres une gratification \nsur le produit des barbes ou fanons. Les Hollandois \nne se sont pas encore hasardés à fondre dans\nleurs navires le lard des <i>baleines</i> qu’ils prennent, &amp;\ncela à cause des accidens du feu, qu’ils appréhendent\navec juste raison. Ils le transportent avec eux en bariques \npour le fondre dans leur pays, en quoi les\nBasques se montrent beaucoup plus hardis : mais cette \nhardiesse est récompensée par le profit qu’ils font,\n&amp; qui est communément triple de celui des Hollandois, \ntrois bariques ne produisant au plus fondues,\nqu’une barique d’huile. <i>Voyez le recueil de différens traités de Physique</i>, par M. Deslandes.\n</p><p>C’est à un bourgeois de Cibourre, nommé <i>François Soupite</i>, \nque l’on doit la maniere de fondre &amp;\nde cuire les graisses dans les vaisseaux, même à flot\n&amp; en pleine mer. Il donna le dessein d’un fourneau\nde brique qui se bâtit sur le second pont : on met sur\nce fourneau la chaudiere, &amp; l’on tient auprès des\ntonneaux d’eau pour garantir du feu.\n</p><p>Voici maintenant la maniere dont les Hollandois\nfondent le lard de <i>baleine</i>, qu’ils apportent par petits\nmorceaux dans des bariques. Une <i>baleine</i> donne aujourd’hui \nquarante bariques : celles qu’on prenoit autrefois \nen donnoient jusqu’à soixante à quatre-vingts.\n</p><p>On voit, <i>fig. premiere</i> des planches qui suivent celles \nde notre histoire naturelle, une coupe verticale\ndes bacs, de la chaudiere &amp; du fourneau à fondre le\nlard. On place les tonneaux <i>AA</i> pleins de lard qui a\nfermenté, sur le bord du bac <i>B ;</i> on vuide ces tonneaux \ndans ce bac ; on y remue le lard afin de le délayer,\n&amp; de le disposer à se fondre. On met le feu au <span><span class=\"pagenum ws-pagenum\" id=\"35\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/39\"></span></span>fourneau <i>C</i>, dont on voit le cendrier en <i>E</i>, &amp; la grille \nen <i>F ;</i> on jette le lard du bac <i>B</i> dans la chaudiere\n<i>G</i>, placée dans un massif de brique &amp; de maçonnerie,\nsur le fourneau <i>C</i>. Les bacs 1, 2, 3, qui sont\ntous moins élevés les uns que les autres, communiquent \nentr’eux par les gouttieres <i>H ;</i> ils sont pleins\nd’eau fraîche. Lorsque le lard est délayé, on le jette\ndu bac <i>B</i>, dans la chaudiere <i>G</i>, comme on vient de\ndire. On l’y laisse fondre ; à mesure qu’il se fond, l’huile \nse forme &amp; s’éleve à la surface. On la ramasse avec\ndes cuillieres, &amp; on la jette dans le bac 1 : à mesure\nqu’elle s’amasse dans le bac 1, elle descend dans le\nbac 2, &amp; du bac 2, dans le bac 3. Au sortir du bac 3,\non l’entonne dans des barriques pour être vendue.\n</p><p>On la fait passer successivement par ces bacs pleins\nd’eau, afin qu’elle se refroidisse plus promptement.\nAprès qu’on a enlevé l’huile, il reste dans la poelle\nun marc, des grillons, ou, pour parler la langue de\nl’art, des <i>crotons</i>. On prend ces crotons, &amp; on les\njette sur un grillage de bois dont un des bouts porte\nsur le massif de la chaudiere, &amp; l’autre bout à l’extrémité \nd’un long bac qui correspond à toute la longueur \ndu grillage, &amp; qui reçoit l’huile qui tombe des\ncrotons qui s’égouttent sur le grillage. <i>Voyez fig. 2.A</i>, \nbac où l’on met le lard au sortir des barriques.\n<i>B</i>, fourneau. <i>C</i>, cendrier. <i>D</i>, grille. <i>E</i>, chaudiere.\n<i>GH</i>, grillage à égoutter le croton. <i>IK</i>, bac qui reçoit \nles égouttures. <i>Fig. 3.</i> plan des mêmes choses.\n<i>A</i>, bac à lard. <i>C</i>, chaudiere. <i>DE</i>, grillage. <i>FG</i>,\nbac à égouttures.\n</p><p>Les Basques, dans le commencement, faisoient la\npêche dans la mer Glaciale, &amp; le long des côtes de\nGroenland, où les <i>baleines</i>, qu’on appelle <i>de grande baie</i>, sont plus longues &amp; plus grasses que dans les\nautres mers : l’huile en est aussi plus pure, &amp; les fanons \nde meilleure qualité, sur-tout plus polis, mais\nles navires y courent de très-grands dangers, à cause \ndes glaces qui viennent souvent s’y attacher, &amp;\nles font périr sans ressource. Les Hollandois l’éprouvent \ntous les ans de la maniere du monde la plus\ntriste.\n</p><p>Les côtes de Groenland ayant insensiblement rebuté \nles Basques, ils allerent faire leur pêche en\npleine mer, vers l’île de Finlande, dans l’endroit\nnommé <i>Sarde</i>, &amp; au milieu de plusieurs bas-fonds. Les\n<i>baleines</i> y sont plus petites qu’en Groenland, plus\nadroites, s’il est permis de parler ainsi d’un pareil animal,\n&amp; plus difficiles à harponner, parce qu’elles\nplongent alternativement, &amp; reviennent sur l’eau.\nLes Basques, encore rebutés, ont quitté ce parage,\n&amp; ont établi leur pêche dans le détroit de Davis,\nvers l’ile d’Inseo, souvent environnée de glaces, mais\npeu épaisses. Ils y ont trouvé les deux especes de <i>baleines</i> \nconnues sous le nom <i>de grandes baies</i>, &amp; <i>de Sarde. Voyez la péche des baleines</i>, dans l’ouvrage de\nM. Deslandes, que nous avons déjà cité.\n</p><p>La pêche des <i>baleines</i>, que nous avons apprise aux\nHollandois, est devenue si considérablé pour eux,\nqu’ils envoyent tous les ans sur nos ports sept à huit\nmille barrils d’huile, &amp; du savon à proportion.\n</p><p>Quelqu’utile que soit cette pêche, il s’est passé des\nsiecles sans que les hommes ayent osé la tenter. C’étoit, \nau tems de Job, une entreprise qu’on regardoit\ncomme si fort au-dessus de leurs forces, que Job\nmême se sert de cet exemple pour leur faire sentir\nleur foiblesse, en comparaison de la toute-puissance\ndivine. <i><span class=\"lang-la\" lang=\"la\">An extrahere poteris leviathan hamo, &amp; fune\nligabis linguam ejus ? Numquid pones circulum in naribus \nejus, aut armilla ; perforabis maxillam ejus ? Numquid \nmultiplicabit ad te preces, aut loquetur tibi mollia ?\nNumquid saciet tecum pactum, &amp; accipies eum servum\nsempiternum ? Numquid illudes ei quasi avi, aut ligabis\neum ancillis tuis ? Concident eum amici ? Divident\nillum negociatores ? Numquid implebis sagenas pelle</span></i>\n<i><span class=\"lang-la\" lang=\"la\">ejus, &amp; gurgustium piscium capite illius ? Pone super\neum manum tuam, memento belli ; nec ultra addas loqui</span></i>.\n« Homme, enleveras-tu la <i>baleine</i> avec l’hameçon,\n&amp; lui lieras-tu la langue avec une corde ? Lui passeras-tu \nun anneau dans le nez, &amp; lui perceras-tu\nla mâchoire avec le fer ? La réduiras-tu à la supplication \n&amp; à la priere ? Fera-t-elle un pacte avec\ntoi, &amp; sera-t-elle ton esclave éternel ? Te joüeras-tu \nd’elle comme de l’oiseau, &amp; servira-t-elle d’amusement \nà ta servante ? Tes amis la couperont-ils \npar pieces, &amp; tes négocians la trafiqueront-ils\npar morceaux ? Rempliras-tu ton filet de sa peau,\n&amp; de sa tête, le réservoir des poissons ? Mets ta\nmain sur elle ; souviens-toi de la guerre, &amp; ne\nparle plus ».\n</p><p>En vain les incrédules voudroient-ils mettre en\ncontradiction le discours de Job avec l’expérience\nd’aujourd’hui : il est évident que l’Ecriture parle ici\nd’après les notions populaires de ces tems-là, comme \nJosué quand il dit, <i>arrête-toi Soleil</i>. L’exemple du\nlivre de Job est bien choisi ; montre parfaitement\nla hardiesse de la tentative des Basques, &amp; prouve\nqu’une exactitude scrupuleuse &amp; peu nécessaire dans\ndes raisonnemens physiques, nuiroit souvent au sublime.\n</p><p>Les anciens ne disent autre chose des <i>baleines</i>, sinon \nqu’elles se jettent quelquefois d’elles-mêmes à\nterre pour y joüir de la chaleur du soleil qu’elles aiment,\n&amp; que d’autres échoüent ou sont poussées sur\nles bords de la mer, par la violence de ses vagues.\nSi Pline rapporte que l’empereur Claude a donné le\nplaisir, au peuple Romain, d’une espece de pêche\noù l’on prit une <i>baleine</i>, il observe en même tems\nque ce monstre marin avoit échoüé au port d’Ostie ;\nqu’aussi-tôt qu’on l’apperçut dans le détroit, l’empereur \nen fit fermer l’entrée avec des cordes &amp; des filets,\n&amp; que ce prince, accompagné des archers de\nla garde prétorienne, en fit monter un certain nombre \ndans des esquifs &amp; des brigantins, qui lancerent\nplusieurs dards à cet animal, dont il fut blessé à mort ;\nque dans le combat, il jetta une si grande quantité\nd’eau par son évent ou tuyau, qu’il en mit à fond\nl’un des esquifs : mais cette histoire est rapportée\ncomme un fait rare &amp; singulier ; ainsi, il demeure\ntoûjours pour constant que l’usage de cette pêche n’étoit \npas commun.\n</p><p>Et pourquoi l’auroit-il été ? on ne connoissoit presque \npas, dans ces premiers tems, le profit qu’on en\npouvoit tirer. Juba, roi de Mauritanie, écrivant au\njeune prince Caïus César fils d’Auguste, lui manda\nqu’on avoit vû en Arabie des <i>baleines</i> de six cens piés\nde long &amp; de trois cens soixante piés de large, qui\navoient remonté de la mer dans un fleuve d’Arcadie,\noù elles avoient échoüé. Il ajoûte que les marchands\nAsiatiques recherchoient avec grand soin la graisse\nde ce poisson, &amp; des autres poissons de mer ; qu’ils\nen frottoient leurs chameaux pour les garantir des\ngrosses mouches appellées <i>taons</i>, qui craignent fort\ncette odeur. Voilà, selon Pline, tout l’avantage que\nl’on tiroit alors des <i>baleines</i>. Cet auteur fait ensuite\nmention de quarante-deux sortes d’huile, &amp; l’on n’y\ntrouve point celle de ce poisson : on savoit encore si\npeu profiter de ce poisson, sous les regnes de Vespasien, \nde Tite, de Domitien &amp; de Nerva, que Plutarque \nrapporte que plusieurs <i>baleines</i> avoient échoüé en\ndonnant de travers aux côtes de la mer, comme un\nvaisseau qui n’a point de gouvernail ; que lui-même\nen avoit vû dans l’île d’Ancire ; qu’une entre les autres,\nque les flots avoient jettée sur le rivage proche\nla ville de Bunes, avoient tellement infecté l’air, par\nsa putréfaction, qu’elle avoit mis la peste dans la\nville &amp; dans les environs.\n</p><p>Voici comment on prétend que nos Biscayens du\ncap-Breton près de Bayonne, &amp; quelques autres  <span><span class=\"pagenum ws-pagenum\" id=\"36\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/40\"></span></span>pêcheurs, ont été engagés à la pêche des <i>baleines</i>. Il paroît \ntous les ans sur leurs côtes, vers l’hyver, de ces\n<i>baleines</i> qui n’ont point d’évent, &amp; qui sont fort grasses : \nl’occasion de pêcher de ces poissons se présenta\ndonc dans leur propre pays, &amp; ils en profiterent. Ils se\ncontenterent de ces <i>baleines</i> pendant fort long-tems :\nmais l’observation qu’ils firent ensuite, que ces monstrueux \npoissons ne paroissoient dans les mers de ce\npays-là qu’en certaines saisons, &amp; qu’en d’autres\ntems ils s’en éloignoient, leur fit naître le dessein de\ntenter la découverte de leur retraite. Quelques pêcheurs \ndu cap-Breton s’embarquerent &amp; firent voile\nvers les mers de l’Amérique, &amp; l’on prétend que ce\nfût eux qui découvrirent les premiers les îles de Terre-Neuve, \n&amp; la terre-ferme du Canada, environ\ncent ans avant les voyages de Christophle Colomb,\n&amp; qu’ils donnerent le nom de <i>cap-Breton</i>, leur patrie,\nà une de ces îles, nom qu’elle porte encore.\n<i>Voyez</i> Corneil. Witfl. Ant. Mang. Ceux qui sont de\nce sentiment ajoûtent que ce fut l’un de la nation de\nces Biscayens qui donna avis de cette découverte\nà Colomb, l’an 1492, &amp; que celui-ci s’en fit honneur : \nd’autres croyent que ce ne fut que l’an 1504\nque ce premier voyage fut entrepris par les Basques,\nauquel cas il seroit postérieur à celui de Colomb.\nQuoi qu’il en soit, il est certain qu’ils découvrirent,\ndans les mers qui sont au nord de l’Amérique, un\ngrand nombre de <i>baleines</i>, mais en même tems,\nqu’ayant aussi reconnu qu’elles sont encore plus\nabondantes en morues, ils préférerent la pêche de\nce dernier poisson, à la pêche de l’autre.\n</p><p>Lorsque le tems approche où les navires <i>baleiniers</i>\ndoivent revenir, il y a toûjours des matelots en sentinelle \ndans le port de Succoa. Les premiers qui découvrent \nun bâtiment prêt à arriver, se hâtent d’aller \nà sa rencontre, &amp; se font payer un droit de 30\nsous par homme. Quelque tems qu’il fasse, ils s’embarquent \nsans rien appréhender, &amp; se chargent de\nmouiller le bâtiment à un des endroits connus de la\nbonne rade.\n« Il est, dit M. Deslandes, aisé de voir\nque l’intérêt seul ne les guide point : rien, en effet,\nn’est plus modique, sur-tout dans les mauvais tems,\n&amp; lorsque la mer brise contre une côte toute de\nfer, que la rétribution qu’on leur donne : mais ils\nseroient infiniment affligés de voir périr leurs compatriotes,\n&amp; c’est un service d’humanité qu’ils se\nrendent mutuellement ».\n</p><p>* <span class=\"sc\">Baleine</span>, (<i>le blanc de</i>) n’est autre chose qu’une\npréparation de cervelle de cachalots, qui se fait à\nBayonne &amp; à Saint Jean de Luz. Prenez la cervelle de\ncet animal ; fondez-la à petit feu ; jettez-la ensuite\ndans des moules comme ceux des sucreries ; laissez-la \négoutter son huile &amp; se refroidir ; refondez-la ensuite,\n&amp; continuez de la faire égoutter &amp; fondre jusqu’à \nce qu’elle soit bien purifiée &amp; bien blanche :\ncoupez-la ensuite &amp; la remettez en écaille de la forme \nde celles qu’on nous vend. Il faut choisir ces\nécailles belles, blanches, claires, &amp; transparentes,\nd’une odeur sauvagine, &amp; sans aucun mêlange de\ncire blanche, &amp; les tenir dans des barrils ou des vaisseaux \nde verre bien fermés.\n</p><p>Je ne prétens point contredire M. Pomet sur la\nnature &amp; la maniere de faire le <i>blanc de baleine</i>, dit\nM. James dans son Dictionnaire de Medecine ; j’ai\npourtant vû, ajoûte-t-il, du <i>blanc de baleine</i> qui n’avoit \nessuyé aucune préparation, &amp; qu’on s’étoit contenté \nde mettre dans des sacs de papier pour en absorber \nl’huile ; &amp; je puis assûrer que ce n’est ni l’huile,\nni le sperme de la baleine, mais une substance particuliere \nqu’on trouve dans la tête de ce poisson. On le\ntrouve aussi dans d’autres endroits que la tête ; mais\nil y est moins bon. <i>Voyez à l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CACHALOT\" title=\"L’Encyclopédie/1re édition/CACHALOT\"><span class=\"sc\">Cachalot</span></a>, ce\nqu’il y a de vrai ou de faux dans ce sentiment de M.\nJames.\n</p><p><span class=\"sc\">Baleine</span>, (<i>le blanc de</i>) <i>Mat. med.</i> est un remede\ndans plusieurs cas ; on l’employe d’ordinaire pour les\nmeurtrissures, les contusions internes, &amp; aprês l’accouchement ; \nc’est un balsamique dans plusieurs maladies \nde la poitrine ; il déterge &amp; consolide : il est\ntrès-sûr &amp; très-efficace dans les toux qui viennent\nd’un catarrhe opiniâtre, d’érosion, d’ulcération, aussi-bien \nque dans les pleurésies &amp; les abscès internes ;\nc’est un consolidant, lorsque la mucosité des intestins\na été emportée par l’acrimonie de la bile, comme\ndans les diarrhées &amp; les dyssenteries. Il convient aussi\ndans les ulceres des reins &amp; pour l’épaississement du\nsang ; il ramollit &amp; relâche les fibres ; il contribue\nsouvent à l’expulsion de la gravelle, en élargissant\nles passages ; on l’employe en forme d’électuaire &amp;\nde bol, avec des conserves convenables &amp; autres\nchoses de cette espece ; &amp; lorsqu’on a eu le soin de le\nmêler comme il faut, il est difficile que le malade le\ndécouvre sous cette forme : on le dissout aussi par le\nmoyen d’un jaune d’œuf, ou bien on le réduit en\némulsion ; la dose ordinaire est d’environ demi-gros.\n</p><p>Employé à l’extérieur il est émollient, consolidant ; \nil sert sur-tout dans la petite vérole, &amp; l’on en\noint les pustules lorsqu’elles commencent à se durcir,\naprès l’avoir mêlé avec de l’huile d’amandes douces.\nIl n’y a pas long-tems qu’on s’en sert dans cette maladie,\nquoiqu’il ait été en usage du tems de <i>Schroder</i>,\npour dissiper les crevasses que laissent la galle &amp; les\npustules.\n</p><p>On l’employe souvent comme un cosmétique dans\nle fard, &amp; dans les pâtes avec lesquelles on se lave les\nmains. (<i>N</i>)\n</p><p><span class=\"sc\">Baleine</span>, (<i>en Astronomie.</i>) est une grande constellation \nde l’hémisphere méridional sous les Poissons,\n&amp; proche de l’eau du Verseau. <i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CONSTELLATION\" title=\"L’Encyclopédie/1re édition/CONSTELLATION\"><span class=\"sc\">Constellation</span></a>.\n</p><p>Il y a dans la <i>baleine</i> 22 étoiles selon le catalogue\nde Ptolomée ; 21, selon le catalogue de Tycho ; 22,\nselon Hevelius ; &amp; 78, dans le catalogue Britannique. (<i>O</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BALEINE, s. f. <i>balæna</i>, (<i>Hist. nat</i>.) poisson du genre des cétacées, le plus grand de tous les animaux : c’est pourquoi on a donné le nom de <i>baleine</i> aux plus gros poissons, quoique de différens genres.\n</p><p>Les <i>baleines</i> que l’on prend sur la côte de Bayonne &amp; dans les Indes, ont environ trente-six coudées de longueur sur huit de hauteur ; l’ouverture de la bouche est de dix-huit piés ; il n’y a point de dents, mais il se trouve à la place des lames d’une sorte de corne noire, terminées par des poils assez semblables à des soies de cochon, qui sont plus courts en-devant qu’en arriere. On a donné le nom de <i>fanons</i> aux lames qui sont dans la bouche. On les fend pour les employer à différens usages ; c’est ce qu’on appelle la <i>baleine</i> dont on se sert pour faire des corps pour les femmes, les busques, <i>&amp;c.</i> La langue est d’une substance si molle, que lorsqu’on l’a tirée hors de la bouche de l’animal, on ne peut plus l’y faire rentrer. Les yeux sont à quatre aunes de distance l’un de l’autre ; ils paroissent petits à l’extérieur : mais au-dedans ils sont plus grands que la tête d’un homme. La <i>baleine</i> a deux grandes nageoires aux côtés, il n’y en a point sur le dos. La queue est si grande &amp; si forte, que lorsque l’animal l’agite il pourroit, dit-on, renverser un petit vaisseau. Le cuir de la <i>baleine</i> est fort dur, &amp; de couleur noire ; il n’y a point de poils ; il s’y attache quelquefois des coquillages, tels que des lépas &amp; des huîtres. Le membre génital est proportionné à la grosseur du corps. <i>Rondelet</i>.\n</p><p>On trouva près de l’île de Corse, en 1620, une <i>baleine</i> qui avoit cent piés de longueur. Son lard pesoit cent trente-cinq mille livres. Il fallut employer <span><span class=\"pagenum ws-pagenum\" id=\"33\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/37\"></span></span>les forces de dix-sept hommes pour tirer du corps de\nl’animal le gros intestin, dont la capacité étoit si grande,\nqu’un homme à cheval auroit pû y entrer. L’épine \ndu dos étoit composée de trente deux vertebres.\nCette <i>baleine</i> étoit femelle &amp; pleine. On retira de la\nmatrice un fœtus qui avoit trente piés de longueur,\n&amp; qui pesoit quinze cents livres.\n</p><p>On dit qu’on a vû des <i>baleines</i> qui avoient jusqu’à\ndeux cents piés de longueur. Quelqu’énorme que cet\nanimal soit par lui-même, je crois qu’on auroit voulu \nl’aggrandir encore davantage par l’amour du merveilleux.\nOn prétend à la Chine qu’on y a vû des\n<i>baleines</i> longues de neuf cents soixante piés ; d’autres\nont comparé ces grands poissons à des écueils, à des\nîles flottantes, <i>&amp;c.</i> Quoi qu’il en soit de ces relations,\non assûre que les premieres <i>baleines</i> qu’on a pêchées\ndans le Nord, étoient beaucoup plus grandes que\ncelles qu’on y trouve à présent ; sans doute parce\nqu’elles étoient plus vieilles. On ne sait pas quelle\nest la durée de la vie de ces animaux ; il y a apparence \nqu’ils vivent très-long-tems.\n</p><p>L’estomac de la <i>baleine</i> est d’une grande étendue ;\ncependant on n’y a pas vû des choses d’un grand volume.\nRondelet dit qu’on n’y trouve que de la boue,\nde l’eau, de l’algue puante, &amp; qu’on en a tiré quelquefois \ndes morceaux d’ambre. Il soupçonnoit que\nla <i>baleine</i> n’avaloit point de poissons, parce qu’on\nn’en avoit pas vû dans son estomac : mais Willugby\nfait mention d’une <i>baleine</i> qui avoit avalé plus de\nquarante merlus, dont quelques-uns étoient encore\ntout frais dans son estomac ; d’autres disent que ces\ngrands poissons vivent en<span type=\"proposed\"> partie </span>d’insectes de mer,\nqui sont en assez grand nombre dans les mers du Nord\npour les nourrir, &amp; qu’on a trouvé dans leur estomac\ndix ou douze poignées d’araignées noires, des anchois,\n&amp; d’autres petits poissons blancs, mais jamais\nde gros. Les <i>baleines</i> mangent une très-grande quantité \nde harengs.\n</p><p>On dit que ces poissons s’élevent perpendiculairement \nsur leur queue pour s’accoupler ; que le mâle \n&amp; la femelle s’approchent l’un de l’autre dans cette \nsituation ; qu’ils s’embrassent avec leurs nageoires,\n&amp; qu’ils restent accouplés pendant une demi-heure \nou une heure. On prétend qu’ils vivent en société \ndans la suite, &amp; qu’ils ne se quittent jamais.\nLa femelle met bas dans l’automne. On assûre qu’il\nn’y a qu’un <i>baleinon</i> par chaque portée ; mais il est\naussi gros qu’un taureau ; d’autres disent qu’il y en a\nquelquefois deux ; la mere l’alaite en le tenant avec\nses nageoires, dont elle se sert aussi pour le conduire\n&amp; pour le défendre.\n</p><p>M. Anderson est entré dans un détail très-satisfaisant sur les différentes especes de <i>baleines</i>, dans\nson <i>Histoire naturelle d’Islande &amp; du Groenland</i>, &amp;c.\nSelon cet auteur, la véritable <i>baleine</i> de Groenland,\npour laquelle se font les expéditions de la pêche, a\ndes barbes &amp; le dos uni. C’est celle que <span type=\"auteur_p\">Ray</span> distingue \npar cette phrase : <i><span class=\"lang-la\" lang=\"la\">balœna vulgaris edentula, dorso non pinnato</span></i>. La grosseur énorme de ce poisson fait\nqu’il n’approche guere des côtes d’Islande, &amp; le retient \ndans des abysmes inaccessibles vers Spitzberg,\n&amp; sous le pol du Nord. Il a jusqu’à soixante ou soixante \n&amp; dix piés de longueur. La tête seule fait un tiers\nde cette masse. Les nageoires des <span class=\"coquille\" title=\"côtes\">côtés</span> ont depuis\ncinq jusqu’à huit piés de long ; la gueule est horisontale,\n<span class=\"coquille\" title=\"\">la queue</span> un peu recourbée vers le haut aux deux extrémités : elle forme à peu-près deux demi-lunes ; elle a\ntrois ou quatre brasses de largeur ; ses coups sont très violens,\nsur-tout lorsque ce poisson est couché sur le\ncôté : c’est par le moyen de sa queue que la <i>baleine</i>\nse porte en avant ; &amp; on est étonné de voir avec\nquelle vîtesse cette masse énoime se meut dans la\nmer. Les nageoires ne lui servent que pour aller de\ncôté. L’épiderme de ce poisson n’est pas plus épais\nque du gros papier ou du parchemin. La peau est de\nl’épaisseur du doigt, &amp; couvre immédiatement la\ngraisse, qui est épaisse de huit pouces ou d’un pié ;\nelle est d’un beau jaune, lorsque le poisson se porte\nbien. La chair qui se trouve au-dessous est maigre\n&amp; rouge. La mâchoire supérieure est garnie des\ndeux côtés de barbes qui s’ajustent obliquement\ndans la mâchoire inférieure comme dans un fourreau,\n&amp; qui embrassent, pour ainsi-dire, la langue\ndes deux côtés. Ces barbes sont garnies du côté de\nleur tranchant de plusieurs appendices, &amp; sont rangées \ndans la mâchoire comme des tuyaux d’orgue,\nles plus petites devant &amp; derriere, &amp; les plus grandes \ndans le milieu : celles-ci ont six ou huit piés &amp;\nplus de longueur. La langue est adhérente presqu’en\nentier ; ce n’est, pour ainsi dire, qu’un morceau de\ngraisse : mais il est si gros, qu’il suffit pour remplir\nplusieurs tonneaux. Les yeux ne sont pas plus grands\nque ceux d’un bœuf, &amp; leur crystallin desséché n’excede \npas la grosseur d’un gros pois ; ils sont placés\nsur le derriere de la tête, à l’endroit où elle est le\nplus large. Les <i>baleines</i> ont des paupieres &amp; des sourcils.\nOn ne voit dans ces poissons aucune apparence\nd’oreilles au dehors, cependant ils ont l’ouie très-bonne ; &amp; si on enleve l’épiderme, on apperçoit derriere\nl’œil, &amp; un peu plus bas, une tache noire, &amp; dans\nce même endroit un conduit, qui est sans doute celui \nde l’oreille. Les excrémens de la <i>baleine</i> ressemblent \nassez au vermillon un peu humecté ; ils n’ont\naucune mauvaise odeur. Il y a des gens qui les recherchent,\nparce qu’ils teignent d’un joli rouge, &amp;\ncette couleur est assez durable sur la toile. La <i>baleine</i>\nmâle a une verge d’environ six piés de longueur ;\nson diametre est de sept à huit pouces à sa racine, &amp;\nl’extrémité n’a qu’environ un pouce d’épaisseur : cette \nverge est ordinairement renfermée dans un fourreau.\nLes parties naturelles de la femelle ressemblent\nà celles des quadrupedes : l’orifice extérieur paroît\nfermé pour l’ordinaire ; il y a de chaque côté une\nmammelle qui s’allonge de la longueur de six ou huit\npouces, &amp; qui a dix ou douze pouces de diametre,\nlorsque la <i>baleine</i> alaite ses petits. Tous les pécheurs\ndu Groenland assûrent que l’accouplement de ces\npoissons se fait comme il a été dit plus haut. M. Dudley \nrapporte dans les <i>Transactions philosophiques,</i>\n<i>n°. 387. article</i> 2. que la femelle se jette sur le dos\n&amp; replie sa queue, &amp; que le mâle se pose sur elle\n&amp; l’embrasse avec ses nageoires. Ce sont peut-être,\ndit M. Anderson, des <i>baleines</i> d’une autre espece que\ncelle du Groenland, qui s’accouplent ainsi. Selon\nM. Dudley, l’accouplement ne se fait que tous les\ndeux ans ; la femelle porte pendant neuf ou dix mois,\n&amp; pendant ce tems elle est plus grasse, sur-tout lorsqu’elle est près de son terme. On prétend qu’un embryon \nde dix-sept pouces est déjà tout-à-fait formé\n&amp; blanc : mais étant parvenu au terme, il est noir\n&amp; a environ vingt piés de longueur. La <i>baleine</i> ne\nporte ordinairement qu’un fœtus, &amp; rarement deux.\nLorsqu’elle donne à téter à son petit, elle se jette de\ncôté sur la surface de la mer, &amp; le petit s’attache à\nla mammelle. Son lait est comme le lait de vache.\nLorsqu’elle craint pour son petit, elle l’emporte entre \nses nageoires.\n</p><p>M. Anderson décrit plusieurs autres especes de\n<i>baleines</i>, qu’il appelle le <i>nord-caper</i>, le <i>gibbar</i>, le <i>poisson de Jupiter</i>, le <i>pslock-sisch</i>, &amp; le <i>knoten</i> ou <i>knobbelfisch ;</i> \n&amp; il rapporte aussi au genre des <i>baleines</i> la <i>licorne</i>\n<i>de mer</i> ou <i>nerwal</i>, le <i>cachalot</i>, le <i>marsouin-souffleur</i> \nou <i>tunin</i>, le <i>dauphin</i>, &amp; l’<i>épée de mer. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CETAC%C3%89E\" title=\"L’Encyclopédie/1re édition/CETACÉE\"><span class=\"sc\">Cetacée</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/POISSON\" title=\"L’Encyclopédie/1re édition/POISSON\"><span class=\"sc\">Poisson</span></a>. (<i>I</i>)\n</p><p>* <i>Pêche de la baleine</i>. De toutes les pêches qui se font\ndans l’Océan &amp; dans la Méditerranée, la plus difficile \nsans contredit &amp; la plus périlleuse est la pêche\ndes <i>baleines</i>. Les Basques, &amp; sur-tout ceux qui  <span><span class=\"pagenum ws-pagenum\" id=\"34\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/38\"></span></span>habitent le pays de Labour, sont les premiers qui l’ayent\nentreprise, malgré l’âpreté des mers du Nord &amp; les\nmontagnes de glace, au-travers desquelles il falloit\npasser. Les Basques sont encore les premiers qui\nayent enhardi aux différens détails de cette pêche,\nles peuples maritimes de l’Europe, &amp; principalement\nles Hollandois qui en font un des plus importans objets \nde leur commerce, &amp; y employent trois à quatre \ncents navires, &amp; environ deux à trois mille matelots : \nce qui leur produit des sommes très-considérables ; \ncar ils fournissent seuls ou presque seuls d’huile\n&amp; de fanons de <i>baleines</i>. L’huile sert à brûler à la lampe,\nà faire le savon, à la préparation des laines des\nDrapiers, aux Courroyeurs pour adoucir les cuirs,\naux Peintres pour délayer certaines couleurs, aux\ngens de mer pour en graisser le brai qui sert à enduire \n&amp; spalmer les vaisseaux, aux Architectes &amp; aux\nSculpteurs pour une espece de détrempe avec céruse,\nou chaux qui durcit, fait croute sur la pierre, &amp;\nla garantit des injures du tems. A l’égard des <i>fanons</i>,\nleur usage s’étend à une infinité de choses utiles : on\nen fait des busques, des piquûres, des parasols, des\ncorps &amp; autres ouvrages.\n</p><p>Les Basques qui ont encouragé les autres peuples\nà la pêche des <i>baleines</i>, l’ont comme abandonnée :\nelle leur étoit devenue presque dommageable, parce\nqu’ayant préféré le détroit de Davis aux côtes de\nGroenland, ils ont trouvé le détroit, les trois dernieres \nannées qu’ils y ont été, très-dépourvû de <i>baleines</i>.\n</p><p>Les Basques auparavant envoyoient à la pêche\ndans les tems favorables, environ trente navires de\ndeux cents cinquante tonneaux, armés de cinquante\nhommes tous d’élite, avec quelques mousses ou demi-hommes. \nOn mettoit dans chacun de ces bâtimens,\ndes vivres pour six mois, consistans en biscuit,\nvin, cidre, eau, légumes &amp; sardines salées.\nOn y embarquoit encore cinq à six chaloupes, qui\nne devoient prendre la mer que dans le lieu de la\npêche, avec trois funins de cent vingt brasses chacun,\nau bout desquels étoit saisie &amp; liée par une bonne \népissure, la harpoire faite de fin brin de chanvre,\n&amp; plus mince que le funin. A la harpoire tient le harpon \nde fer dont le bout est triangulaire &amp; de la figure\nd’une fleche, &amp; qui a trois piés de long, avec un manche \nde bois de six piés, lequel se sépare du harpon\nquand on a percé la <i>baleine</i>, afin qu’il ne puisse ressortir \nd’aucune maniere. Celui qui le lance se met à\nl’avant de la chaloupe, &amp; court de grands risques,\nparce que la <i>baleine</i>, après avoir été blessée, donne\nde furieux coups de queue &amp; de nageoires, qui tuent\nsouvent le harponneur, &amp; renversent la chaloupe.\n</p><p>On embarquoit enfin dans chaque bâtiment destiné \nà la pêche, trente lances ou dards de fer de quatre\npiés, avec des manches de bois d’environ le double\nde longueur ; quatre cents bariques tant vuides que\npleines de vivres ; deux cents autres en bottes ; une\nchaudiere de cuivre contenant douze bariques &amp; pesant \nhuit quintaux ; dix mille briques de toutes especes \npour construire le fourneau, &amp; vingt-cinq bariques \nd’une terre grasse &amp; préparée pour le même\nusage.\n</p><p>Quand le bâtiment est arrivé dans le lieu où se fait\nle passage des <i>baleines</i>, on commence par y bâtir le\nfourneau destiné à fondre la graisse &amp; à la convertir\nen huile ; ce qui demande de l’attention. Le bâtiment\nse tient toûjours à la voile, &amp; on suspend à ses côtés\nles chaloupes armées de leurs avirons. Un matelot attentif \nest en vedette au-haut du mât de hune ; &amp; dès\nqu’il apperçoit une <i>baleine</i>, il crie en langue Basque\n<i>balia, balia ;</i> l’équipage se disperse aussi-tôt dans les\nchaloupes, &amp; court la rame à la main après la <i>baleine</i>\napperçue. Quand on l’a harponnée (l’adresse consiste\nà le faire dans l’endroit le plus sensible) elle prend\nla fuite &amp; plonge dans la mer. On file alors les funins \nmis bout à bout, &amp; la chaloupe suit. D’ordinaire\nla <i>baleine</i> revient sur l’eau pour respirer &amp; rejetter\nune<span type=\"proposed\"> partie </span>de son sang. La chaloupe s’en approche au\nplus vite, &amp; on tâche de la tuer à coups de lance ou\nde dard, avec la précaution d’éviter sa queue &amp; ses\nnageoires, qui feroient des blessures mortelles. Les\nautres chaloupes suivent celle qui est attachée à la\n<i>baleine</i> pour la remorquer. Le bâtiment toûjours à la\nvoile, la suit aussi, tant afin de ne point perdre ses\nchaloupes de vûc, qu’afin d’être à portée de mettre à\nbord la <i>baleine</i> harponnée.\n</p><p>Quand elle est morte &amp; qu’elle va par malheur\nau fond avant que d’être amarrée au côté du bâtiment,\non coupe les funins pour empêcher qu’elle\nn’entraîne les chaloupes avec elle. Cette manœuvre\nest absolument nécessaire, quoiqu’on perde sans retour \nla <i>baleine</i> avec tout ce qui y est attaché. Pour\nprévenir de pareils accidens, on la suspend par des\nfunins dès qu’on s’apperçoit qu’elle est morte, &amp; on\nla conduit à un des côtés du bâtiment auquel on l’attache \navec de grosses chaînes de fer pour la tenir sur\nl’eau. Aussitôt les charpentiers se mettent dessus avec\ndes bottes qui ont des crampons de fer aux semelles,\ncrainte de glisser ; &amp; de plus ils tiennent au bâtiment\npar une corde qui les lie par le milieu du corps. Ils\ntirent leurs couteaux qui sont à manche de bois &amp;\nfaits exprès ; &amp; à mesure qu’ils enlevent le lard de\nla <i>baleine</i> suspendue, on le porte dans le bâtiment,\n&amp; on le réduit en petits morceaux qu’on met dans la\nchaudiere, afin qu’ils soient plus promptement fondus.\nDeux hommes les remuent sans cesse avec de\nlongues pelles de fer qui hâtent leur dissolution. Le\npremier feu est de bois ; on se sert ensuite du lard même \nqui a rendu la plus grande<span type=\"proposed\"> partie </span>de son huile,\n&amp; qui fait un feu très-ardent. Après qu’on a tourné\n&amp; retourné la <i>baleine</i> pour en ôter tout le lard, on\nen retire les barbes ou fanons cachés dans la gueule,\n&amp; qui ne sont pas au-dehors comme plusieurs Naturalistes \nse l’imaginent.\n</p><p>L’équipage de chaque bâtiment a la moitié du produit \nde l’huile ; &amp; le capitaine, le pilote &amp; les charpentiers \nont encore par-dessus les autres une gratification \nsur le produit des barbes ou fanons. Les Hollandois \nne se sont pas encore hasardés à fondre dans\nleurs navires le lard des <i>baleines</i> qu’ils prennent, &amp;\ncela à cause des accidens du feu, qu’ils appréhendent\navec juste raison. Ils le transportent avec eux en bariques \npour le fondre dans leur pays, en quoi les\nBasques se montrent beaucoup plus hardis : mais cette \nhardiesse est récompensée par le profit qu’ils font,\n&amp; qui est communément triple de celui des Hollandois, \ntrois bariques ne produisant au plus fondues,\nqu’une barique d’huile. <i><span type=\"bold\">Voyez</span> le recueil de différens traités de Physique</i>, par M. Deslandes.\n</p><p>C’est à un bourgeois de Cibourre, nommé <i>François Soupite</i>, \nque l’on doit la maniere de fondre &amp;\nde cuire les graisses dans les vaisseaux, même à flot\n&amp; en pleine mer. Il donna le dessein d’un fourneau\nde brique qui se bâtit sur le second pont : on met sur\nce fourneau la chaudiere, &amp; l’on tient auprès des\ntonneaux d’eau pour garantir du feu.\n</p><p>Voici maintenant la maniere dont les Hollandois\nfondent le lard de <i>baleine</i>, qu’ils apportent par petits\nmorceaux dans des bariques. Une <i>baleine</i> donne aujourd’hui \nquarante bariques : celles qu’on prenoit autrefois \nen donnoient jusqu’à soixante à quatre-vingts.\n</p><p>On voit, <i>fig. premiere</i> des planches qui suivent celles \nde notre histoire naturelle, une coupe verticale\ndes bacs, de la chaudiere &amp; du fourneau à fondre le\nlard. On place les tonneaux <i>AA</i> pleins de lard qui a\nfermenté, sur le bord du bac <i>B ;</i> on vuide ces tonneaux \ndans ce bac ; on y remue le lard afin de le délayer,\n&amp; de le disposer à se fondre. On met le feu au <span><span class=\"pagenum ws-pagenum\" id=\"35\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/39\"></span></span>fourneau <i>C</i>, dont on voit le cendrier en <i>E</i>, &amp; la grille \nen <i>F ;</i> on jette le lard du bac <i>B</i> dans la chaudiere\n<i>G</i>, placée dans un massif de brique &amp; de maçonnerie,\nsur le fourneau <i>C</i>. Les bacs 1, 2, 3, qui sont\ntous moins élevés les uns que les autres, communiquent \nentr’eux par les gouttieres <i>H ;</i> ils sont pleins\nd’eau fraîche. Lorsque le lard est délayé, on le jette\ndu bac <i>B</i>, dans la chaudiere <i>G</i>, comme on vient de\ndire. On l’y laisse fondre ; à mesure qu’il se fond, l’huile \nse forme &amp; s’éleve à la surface. On la ramasse avec\ndes cuillieres, &amp; on la jette dans le bac 1 : à mesure\nqu’elle s’amasse dans le bac 1, elle descend dans le\nbac 2, &amp; du bac 2, dans le bac 3. Au sortir du bac 3,\non l’entonne dans des barriques pour être vendue.\n</p><p>On la fait passer successivement par ces bacs pleins\nd’eau, afin qu’elle se refroidisse plus promptement.\nAprès qu’on a enlevé l’huile, il reste dans la poelle\nun marc, des grillons, ou, pour parler la langue de\nl’art, des <i>crotons</i>. On prend ces crotons, &amp; on les\njette sur un grillage de bois dont un des bouts porte\nsur le massif de la chaudiere, &amp; l’autre bout à l’extrémité \nd’un long bac qui correspond à toute la longueur \ndu grillage, &amp; qui reçoit l’huile qui tombe des\ncrotons qui s’égouttent sur le grillage. <i><span type=\"bold\">Voyez</span> fig. 2.A</i>, \nbac où l’on met le lard au sortir des barriques.\n<i>B</i>, fourneau. <i>C</i>, cendrier. <i>D</i>, grille. <i>E</i>, chaudiere.\n<i>GH</i>, grillage à égoutter le croton. <i>IK</i>, bac qui reçoit \nles égouttures. <i>Fig. 3.</i> plan des mêmes choses.\n<i>A</i>, bac à lard. <i>C</i>, chaudiere. <i>DE</i>, grillage. <i>FG</i>,\nbac à égouttures.\n</p><p>Les Basques, dans le commencement, faisoient la\npêche dans la mer Glaciale, &amp; le long des côtes de\nGroenland, où les <i>baleines</i>, qu’on appelle <i>de grande baie</i>, sont plus longues &amp; plus grasses que dans les\nautres mers : l’huile en est aussi plus pure, &amp; les fanons \nde meilleure qualité, sur-tout plus polis, mais\nles navires y courent de très-grands dangers, à cause \ndes glaces qui viennent souvent s’y attacher, &amp;\nles font périr sans ressource. Les Hollandois l’éprouvent \ntous les ans de la maniere du monde la plus\ntriste.\n</p><p>Les côtes de Groenland ayant insensiblement rebuté \nles Basques, ils allerent faire leur pêche en\npleine mer, vers l’île de Finlande, dans l’endroit\nnommé <i>Sarde</i>, &amp; au milieu de plusieurs bas-fonds. Les\n<i>baleines</i> y sont plus petites qu’en Groenland, plus\nadroites, s’il est permis de parler ainsi d’un pareil animal,\n&amp; plus difficiles à harponner, parce qu’elles\nplongent alternativement, &amp; reviennent sur l’eau.\nLes Basques, encore rebutés, ont quitté ce parage,\n&amp; ont établi leur pêche dans le détroit de Davis,\nvers l’ile d’Inseo, souvent environnée de glaces, mais\npeu épaisses. Ils y ont trouvé les deux especes de <i>baleines</i> \nconnues sous le nom <i>de grandes baies</i>, &amp; <i>de Sarde. <span type=\"bold\">Voyez</span> la péche des baleines</i>, dans l’ouvrage de\nM. Deslandes, que nous avons déjà cité.\n</p><p>La pêche des <i>baleines</i>, que nous avons apprise aux\nHollandois, est devenue si considérablé pour eux,\nqu’ils envoyent tous les ans sur nos ports sept à huit\nmille barrils d’huile, &amp; du savon à proportion.\n</p><p>Quelqu’utile que soit cette pêche, il s’est passé des\nsiecles sans que les hommes ayent osé la tenter. C’étoit, \nau tems de Job, une entreprise qu’on regardoit\ncomme si fort au-dessus de leurs forces, que Job\nmême se sert de cet exemple pour leur faire sentir\nleur foiblesse, en comparaison de la toute-puissance\ndivine. <i><span class=\"lang-la\" lang=\"la\">An extrahere poteris leviathan hamo, &amp; fune\nligabis linguam ejus ? Numquid pones circulum in naribus \nejus, aut armilla ; perforabis maxillam ejus ? Numquid \nmultiplicabit ad te preces, aut loquetur tibi mollia ?\nNumquid saciet tecum pactum, &amp; accipies eum servum\nsempiternum ? Numquid illudes ei quasi avi, aut ligabis\neum ancillis tuis ? Concident eum amici ? Divident\nillum negociatores ? Numquid implebis sagenas pelle</span></i>\n<i><span class=\"lang-la\" lang=\"la\">ejus, &amp; gurgustium piscium capite illius ? Pone super\neum manum tuam, memento belli ; nec ultra addas loqui</span></i>.\n« Homme, enleveras-tu la <i>baleine</i> avec l’hameçon,\n&amp; lui lieras-tu la langue avec une corde ? Lui passeras-tu \nun anneau dans le nez, &amp; lui perceras-tu\nla mâchoire avec le fer ? La réduiras-tu à la supplication \n&amp; à la priere ? Fera-t-elle un pacte avec\ntoi, &amp; sera-t-elle ton esclave éternel ? Te joüeras-tu \nd’elle comme de l’oiseau, &amp; servira-t-elle d’amusement \nà ta servante ? Tes amis la couperont-ils \npar pieces, &amp; tes négocians la trafiqueront-ils\npar morceaux ? Rempliras-tu ton filet de sa peau,\n&amp; de sa tête, le réservoir des poissons ? Mets ta\nmain sur elle ; souviens-toi de la guerre, &amp; ne\nparle plus ».\n</p><p>En vain les incrédules voudroient-ils mettre en\ncontradiction le discours de <span type=\"proposed\">Job</span> avec l’expérience\nd’aujourd’hui : il est évident que l’Ecriture parle ici\nd’après les notions populaires de ces tems-là, comme \nJosué quand il dit, <i>arrête-toi Soleil</i>. L’exemple du\nlivre de <span type=\"proposed\">Job</span> est bien choisi ; montre parfaitement\nla hardiesse de la tentative des Basques, &amp; prouve\nqu’une exactitude scrupuleuse &amp; peu nécessaire dans\ndes raisonnemens physiques, nuiroit souvent au sublime.\n</p><p>Les anciens ne disent autre chose des <i>baleines</i>, sinon \nqu’elles se jettent quelquefois d’elles-mêmes à\nterre pour y joüir de la chaleur du soleil qu’elles aiment,\n&amp; que d’autres échoüent ou sont poussées sur\nles bords de la mer, par la violence de ses vagues.\nSi <span type=\"auteur_p\">Pline</span> rapporte que l’empereur Claude a donné le\nplaisir, au peuple Romain, d’une espece de pêche\noù l’on prit une <i>baleine</i>, il observe en même tems\nque ce monstre marin avoit échoüé au port d’Ostie ;\nqu’aussi-tôt qu’on l’apperçut dans le détroit, l’empereur \nen fit fermer l’entrée avec des cordes &amp; des filets,\n&amp; que ce prince, accompagné des archers de\nla garde prétorienne, en fit monter un certain nombre \ndans des esquifs &amp; des brigantins, qui lancerent\nplusieurs dards à cet animal, dont il fut blessé à mort ;\nque dans le combat, il jetta une si grande quantité\nd’eau par son évent ou tuyau, qu’il en mit à fond\nl’un des esquifs : mais cette histoire est rapportée\ncomme un fait rare &amp; singulier ; ainsi, il demeure\ntoûjours pour constant que l’usage de cette pêche n’étoit \npas commun.\n</p><p>Et pourquoi l’auroit-il été ? on ne connoissoit presque \npas, dans ces premiers tems, le profit qu’on en\npouvoit tirer. Juba, roi de Mauritanie, écrivant au\njeune prince Caïus <span type=\"auteur_p\">César</span> fils d’Auguste, lui manda\nqu’on avoit vû en Arabie des <i>baleines</i> de six cens piés\nde long &amp; de trois cens soixante piés de large, qui\navoient remonté de la mer dans un fleuve d’Arcadie,\noù elles avoient échoüé. Il ajoûte que les marchands\nAsiatiques recherchoient avec grand soin la graisse\nde ce poisson, &amp; des autres poissons de mer ; qu’ils\nen frottoient leurs chameaux pour les garantir des\ngrosses mouches appellées <i>taons</i>, qui craignent fort\ncette odeur. Voilà, selon <span type=\"auteur_p\">Pline</span>, tout l’avantage que\nl’on tiroit alors des <i>baleines</i>. Cet auteur fait ensuite\nmention de quarante-deux sortes d’huile, &amp; l’on n’y\ntrouve point celle de ce poisson : on savoit encore si\npeu profiter de ce poisson, sous les regnes de Vespasien, \nde Tite, de Domitien &amp; de Nerva, que <span type=\"auteur_p\">Plutarque</span> \nrapporte que plusieurs <i>baleines</i> avoient échoüé en\ndonnant de travers aux côtes de la mer, comme un\nvaisseau qui n’a point de gouvernail ; que lui-même\nen avoit vû dans l’île d’Ancire ; qu’une entre les autres,\nque les flots avoient jettée sur le rivage proche\nla ville de Bunes, avoient tellement infecté l’air, par\nsa putréfaction, qu’elle avoit mis la peste dans la\nville &amp; dans les environs.\n</p><p>Voici comment on prétend que nos Biscayens du\ncap-Breton près de Bayonne, &amp; quelques autres  <span><span class=\"pagenum ws-pagenum\" id=\"36\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/40\"></span></span>pêcheurs, ont été engagés à la pêche des <i>baleines</i>. Il paroît \ntous les ans sur leurs côtes, vers l’hyver, de ces\n<i>baleines</i> qui n’ont point d’évent, &amp; qui sont fort grasses : \nl’occasion de pêcher de ces poissons se présenta\ndonc dans leur propre pays, &amp; ils en profiterent. Ils se\ncontenterent de ces <i>baleines</i> pendant fort long-tems :\nmais l’observation qu’ils firent ensuite, que ces monstrueux \npoissons ne paroissoient dans les mers de ce\npays-là qu’en certaines saisons, &amp; qu’en d’autres\ntems ils s’en éloignoient, leur fit naître le dessein de\ntenter la découverte de leur retraite. Quelques pêcheurs \ndu cap-Breton s’embarquerent &amp; firent voile\nvers les mers de l’Amérique, &amp; l’on prétend que ce\nfût eux qui découvrirent les premiers les îles de Terre-Neuve, \n&amp; la terre-ferme du Canada, environ\ncent ans avant les voyages de Christophle Colomb,\n&amp; qu’ils donnerent le nom de <i>cap-Breton</i>, leur patrie,\nà une de ces îles, nom qu’elle porte encore.\n<i><span type=\"bold\">Voyez</span></i> Corneil. Witfl. <span type=\"proposed\">Ant.</span> Mang. Ceux qui sont de\nce sentiment ajoûtent que ce fut l’un de la nation de\nces Biscayens qui donna avis de cette découverte\nà Colomb, l’an 1492, &amp; que celui-ci s’en fit honneur : \nd’autres croyent que ce ne fut que l’an 1504\nque ce premier voyage fut entrepris par les Basques,\nauquel cas il seroit postérieur à celui de Colomb.\nQuoi qu’il en soit, il est certain qu’ils découvrirent,\ndans les mers qui sont au nord de l’Amérique, un\ngrand nombre de <i>baleines</i>, mais en même tems,\nqu’ayant aussi reconnu qu’elles sont encore plus\nabondantes en morues, ils préférerent la pêche de\nce dernier poisson, à la pêche de l’autre.\n</p><p>Lorsque le tems approche où les navires <i>baleiniers</i>\ndoivent revenir, il y a toûjours des matelots en sentinelle \ndans le port de Succoa. Les premiers qui découvrent \nun bâtiment prêt à arriver, se hâtent d’aller \nà sa rencontre, &amp; se font payer un droit de 30\nsous par homme. Quelque tems qu’il fasse, ils s’embarquent \nsans rien appréhender, &amp; se chargent de\nmouiller le bâtiment à un des endroits connus de la\nbonne rade.\n« Il est, dit M. Deslandes, aisé de voir\nque l’intérêt seul ne les guide point : rien, en effet,\nn’est plus modique, sur-tout dans les mauvais tems,\n&amp; lorsque la mer brise contre une côte toute de\nfer, que la rétribution qu’on leur donne : mais ils\nseroient infiniment affligés de voir périr leurs compatriotes,\n&amp; c’est un service d’humanité qu’ils se\nrendent mutuellement ».\n</p><p>* <span class=\"sc\">Baleine</span>, (<i>le blanc de</i>) n’est autre chose qu’une\npréparation de cervelle de cachalots, qui se fait à\nBayonne &amp; à Saint Jean de Luz. Prenez la cervelle de\ncet animal ; fondez-la à petit feu ; jettez-la ensuite\ndans des moules comme ceux des sucreries ; laissez-la \négoutter son huile &amp; se refroidir ; refondez-la ensuite,\n&amp; continuez de la faire égoutter &amp; fondre jusqu’à \nce qu’elle soit bien purifiée &amp; bien blanche :\ncoupez-la ensuite &amp; la remettez en écaille de la forme \nde celles qu’on nous vend. Il faut choisir ces\nécailles belles, blanches, claires, &amp; transparentes,\nd’une odeur sauvagine, &amp; sans aucun mêlange de\ncire blanche, &amp; les tenir dans des barrils ou des vaisseaux \nde verre bien fermés.\n</p><p>Je ne prétens point contredire M. Pomet sur la\nnature &amp; la maniere de faire le <i>blanc de baleine</i>, dit\nM. James dans son Dictionnaire de Medecine ; j’ai\npourtant vû, ajoûte-t-il, du <i>blanc de baleine</i> qui n’avoit \nessuyé aucune préparation, &amp; qu’on s’étoit contenté \nde mettre dans des sacs de papier pour en absorber \nl’huile ; &amp; je puis assûrer que ce n’est ni l’huile,\nni le sperme de la baleine, mais une substance particuliere \nqu’on trouve dans la tête de ce poisson. On le\ntrouve aussi dans d’autres endroits que la tête ; mais\nil y est moins bon. <i><span type=\"bold\">Voyez</span> à l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CACHALOT\" title=\"L’Encyclopédie/1re édition/CACHALOT\"><span class=\"sc\">Cachalot</span></a>, ce\nqu’il y a de vrai ou de faux dans ce sentiment de M.\nJames.\n</p><p><span class=\"sc\">Baleine</span>, (<i>le blanc de</i>) <i>Mat. med.</i> est un remede\ndans plusieurs cas ; on l’employe d’ordinaire pour les\nmeurtrissures, les contusions internes, &amp; aprês l’accouchement ; \nc’est un balsamique dans plusieurs maladies \nde la poitrine ; il déterge &amp; consolide : il est\ntrès-sûr &amp; très-efficace dans les toux qui viennent\nd’un catarrhe opiniâtre, d’érosion, d’ulcération, aussi-bien \nque dans les pleurésies &amp; les abscès internes ;\nc’est un consolidant, lorsque la mucosité des intestins\na été emportée par l’acrimonie de la bile, comme\ndans les diarrhées &amp; les dyssenteries. Il convient aussi\ndans les ulceres des reins &amp; pour l’épaississement du\nsang ; il ramollit &amp; relâche les fibres ; il contribue\nsouvent à l’expulsion de la gravelle, en élargissant\nles passages ; on l’employe en forme d’électuaire &amp;\nde bol, avec des conserves convenables &amp; autres\nchoses de cette espece ; &amp; lorsqu’on a eu le soin de le\nmêler comme il faut, il est difficile que le malade le\ndécouvre sous cette forme : on le dissout aussi par le\nmoyen d’un jaune d’œuf, ou bien on le réduit en\némulsion ; la dose ordinaire est d’environ demi-gros.\n</p><p>Employé à l’extérieur il est émollient, consolidant ; \nil sert sur-tout dans la petite vérole, &amp; l’on en\noint les pustules lorsqu’elles commencent à se durcir,\naprès l’avoir mêlé avec de l’huile d’amandes douces.\nIl n’y a pas long-tems qu’on s’en sert dans cette maladie,\nquoiqu’il ait été en usage du tems de <i>Schroder</i>,\npour dissiper les crevasses que laissent la galle &amp; les\npustules.\n</p><p>On l’employe souvent comme un cosmétique dans\nle fard, &amp; dans les pâtes avec lesquelles on se lave les\nmains. (<i>N</i>)\n</p><p><span class=\"sc\">Baleine</span>, (<i>en Astronomie.</i>) est une grande constellation \nde l’hémisphere méridional sous les Poissons,\n&amp; proche de l’eau du Verseau.<span type=\"bold\"> <i>V.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CONSTELLATION\" title=\"L’Encyclopédie/1re édition/CONSTELLATION\"><span class=\"sc\">Constellation</span></a>.\n</p><p>Il y a dans la <i>baleine</i> 22 étoiles selon le catalogue\nde Ptolomée ; 21, selon le catalogue de Tycho ; 22,\nselon Hevelius ; &amp; 78, dans le catalogue Britannique. (<i>O</i>)\n \n</p>\n</div>",
    "title": "BALEINE",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BALEINE"
}