{
    "authors": [
        "Guillaume Le Blond",
        "Denis Diderot",
        "Edme-François Mallet"
    ],
    "item_id": "2-39",
    "next": "2-238",
    "pages": "39-42",
    "prev": "2-236",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BALLE, s. f. se dit en général de tout corps à qui\nl’on a donné artistement la figure sphérique, ainsi\non dit, une <i>balle</i> de paume, une <i>balle</i> de coton,\n<i>&amp;c.</i>\n</p><p>* <span class=\"sc\">Balle</span>, s. f. (<i>Hist. anc. &amp; gymnast.</i>) instrument\ndont les anciens se servoient dans la danse appellée\n<i>sphéristique. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SPH%C3%89RISTIQUE\" title=\"L’Encyclopédie/1re édition/SPHÉRISTIQUE\"><span class=\"sc\">Sphéristique</span></a>.\n</p><p>Les différens jeux de <i>balle</i> produisoient parmi les\nanciens différens effets relatifs à la conservation de\nla santé. Les grands mouvemens que ces jeux occasionnent,\nles rendent utiles lorsque l’exercice est\nnécessaire, &amp; que les personnes sont en état de le\nsupporter. Ils donnent de la vigueur, &amp; font allonger \nles fibres musculeuses &amp; nerveuses ; aussi voit-on\nqu’entre les jeunes gens, ceux qui y sont exercés,\nsont communément plus grands, plus forts, &amp; plus\nalertes que les autres. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EXERCICE\" title=\"L’Encyclopédie/1re édition/EXERCICE\"><span class=\"sc\">Exercice</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GYMNASTIQUE\" title=\"L’Encyclopédie/1re édition/GYMNASTIQUE\"><span class=\"sc\">Gymnastique</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/JEU\" title=\"L’Encyclopédie/1re édition/JEU\"><span class=\"sc\">Jeu</span></a>.\n</p><p><span class=\"sc\">Balle</span>, <i>dans l’Art milit.</i> comprend toutes sortes\nde petites boules ou boulets pour les armes à feu,\ndepuis le canon jusqu’au pistolet. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BOULET\" title=\"L’Encyclopédie/1re édition/BOULET\"><span class=\"sc\">Boulet</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ARME,_ARMURE#Armes_à_feu\" title=\"L’Encyclopédie/1re édition/ARME, ARMURE\"><span class=\"sc\">Arme à feu</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CANON\" title=\"L’Encyclopédie/1re édition/CANON\"><span class=\"sc\">Canon</span></a>, <i>&amp;c.</i>\n</p><p>Celles qui servent pour les canons sont de fer ;\ncelles des mousquets, carabines, &amp; pistolets, sont\nde plomb. On a voulu se servir de <i>balles</i> de fer pour\nces armes : mais on a reconnu qu’outre leur légereté\nqui ne permet pas de tirer juste, elles ont encore le\ndéfaut de rayer le canon du fusil.\n</p><p>Il faut remarquer que quoiqu’on dise ordinairement \nun <i>boulet de canon</i>, on dit aussi qu’une <i>piece de batterie</i> porte 36, 33, ou 24 livres de <i>balle</i>. On dit\nencore charger le canon à <i>balle</i>, pour dire charger à\n<i>boulet</i>. (<i>Q</i>)\n</p><p>* Les <i>balles</i> dont on charge les petites armes à feu,\nse fabriquent de la même maniere que les dragées\nmoulées, mais dans des moules plus grands. <i>Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FONTE\" title=\"L’Encyclopédie/1re édition/FONTE\"><span class=\"sc\">Fonte</span></a> <i>de la dragée au moule</i>. Il y en a de 26\nsortes différentes, numerotées selon la quantité ou le\nnombre qu’il faut pour faire une livre pesant. La sorte \nla plus grosse est des huit à la livre ; la sorte suivante \nest de seize à la livre, &amp; chaque <i>balle</i> pese\nune once. La plus petite, qui approche beaucoup de\nla dixieme sorte de dragée, est des 120 à la livre.\n<i>Voyez la Table à l’article cité</i>.\n</p><p>On appelle <i>balles ramées</i>, deux <i>balles</i> attachées ensemble \npar un fil de fer ; &amp; <i>balle de calibre</i>, celle qui\nest de même grosseur que le calibre du fusil.\n</p><p>* Comme il importe aux chasseurs qui ont quelquefois \noccasion de tirer du poisson dans l’eau, de\nsavoir si les <i>balles</i> y souffrent ou non de la réfraction,\nje vais rapporter quelques expériences que M. Carré, \nde l’académie royale des Sciences, a fait faire,\n&amp; qu’on peut voir dans le recueil de cette académie\n<i>année</i> 1705. On tira un fusil chargé à <i>balle</i> deux coups\ndans un bassin de pierre plein d’eau, de deux piés\n&amp; demi de diametre, profond de seize pouces, sous\nun angle de 20 degrés &amp; sous celui de 80 : mais le\ngrand effort de l’eau contre les parois du bassin où\nl’on avoit mis les ais, le dérangerent tellement qu’on\nne put savoir si les <i>balles</i> souffroient quelque dérangement \ndans la direction de leur mouvement. Les expériences \nréitérées dans des bennes pleines d’eau ont\nété accompagnées du même inconvénient : elles ont\nété brisées sur le champ, &amp; ce furent les cerceaux\nd’en-bas que l’eau fit casser.\n</p><p>On seroit tenté de croire que c’étoit la <i>balle</i> qui\nfaisoit briser les vaisseaux en passant à travers les\nais, &amp; non le mouvement de l’eau : mais l’expérience\nqui suit ne laisse aucun doute que ce ne soit la derniere \nde ces causes. Un coup fut tiré dans une caisse\nquarrée d’un pié de haut, &amp; de six pouces d’épaisseur,\ndont les quatre ais qui faisoient la longueur <span><span class=\"pagenum ws-pagenum\" id=\"40\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/44\"></span></span>avoient chacun un pouce d’épaisseur, &amp; les deux\nbouts en avoient chacun deux, afin d’y bien attacher \nles autres avec force clous : on avoit rempli ce\nvaisseau par une petite ouverture ; les ais furent percés \npar la <i>balle</i> sans en être brisés : mais l’eau s’en\ntourmenta de maniere qu’elle fit écarter ces ais les\nuns des autres, &amp; que la caisse fut rompue.\n</p><p>Il fallut donc pour obtenir un résultat exact sur la\nréfraction, recommencer les expériences dans un bassin \nde pierre : on en prit un dont la longueur intérieure \nétoit de trois piés trois pouces, la largeur d’un pié\nhuit pouces, &amp; la profondeur d’un pié &amp; un pouce ;\non fit placer à son côté le plus éloigné un ais pour\nrecevoir les <i>balles ;</i> un autre ais vertical &amp; pareil\nà celui-là occupoit le milieu du bassin ; &amp; au-dessus\ndu côté le plus voisin du tireur, un carton : l’arquebuse \nétoit arrêtée fixe à huit piés du bassin. La <i>balle</i>\na percé le carton : mais elle est tombée applatie, à\npeu près comme une piece de douze sols, entre le\ncarton &amp; le premier ais. Au second coup, la <i>balle</i>\ns’est divisée en trois morceaux applatis, sans avoir\natteint le premier ais. On a tiré deux autres coups\navec une forte charge, sans trouver de <i>balles</i> dans\nle fond du bassin ni contre les ais : ces <i>balles</i> avoient\nprès de quatre lignes de diametre ; elles étoient\nfaites exprès pour l’arquebuse, &amp; ne pouvoient entrer \ndans le canon qu’en les poussant avec une baguette \nde fer.\n</p><p>On a mis dans un réservoir de 10 piés en quarré\ndeux ais paralleles entre eux &amp; à l’horison, &amp; à un\npié de distance l’un de l’autre : celui de dessus ne faisant \nqu’un même plan avec la surface de l’eau, on a\ntiré deux coups sur cet ais, sous un angle de 30 degrés,\navec une égale charge de poudre ; le premier\navec une arquebuse dont le canon avoit trois piés\ndeux pouces six lignes de long, &amp; la <i>balle</i> trois lignes\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {3}{4}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>3</mn>\n<mn>4</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {3}{4}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {3}{4}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/8f5dea09e8a9fad3117051748e35a16b6e2b0c34\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> de diametre ; le second avec un fusil dont le canon\navoit trois piés dix pouces trois lignes de long, &amp; la\n<i>balle</i> sept lignes de diametre : la grosse <i>balle</i> a percé\nles deux ais, &amp; traversé par conséquent toute l’étendue \nde l’eau qui étoit entre eux ; au lieu que la petite\nn’a percé que l’ais supérieur, &amp; s’est arrêtée applatie \nsur l’ais inférieur : d’où l’on a conclu que le fusil\nétoit plus propre pour l’expérience de la réfraction\nque l’arquebuse.\n</p><p>On a attaché au-dessus du bassin de pierre qu’on a\ndécrit plus haut, un fusil sur deux appuis fixes, dont\nl’un étoit à cinq &amp; l’autre à sept piés de distance du\nbassin : on l’a assûré &amp; rendu immobile sur ces appuis : \nil faisoit avec l’horison, ou la surface de l’eau\nou du bassin, un angle de vingt degrés ; il étoit chargé \ndu poids de trois deniers vingt grains de poudre,\navec une <i>balle</i> de sept lignes de diametre, qui pesoit\ndix-sept deniers six grains. La <i>balle</i> a percé le carton,\nle premier ais, &amp; s’est arrêtée dans le second : on a\nvuidé l’eau, &amp; les centres des trois trous se sont trouvés \nexactement dans la même direction.\n</p><p>La même expérience réitérée a donné la même\nchose : en augmentant la charge, on a remarqué\nque la <i>balle</i> entroit moins ; &amp; chassée par sept deniers\nsix grains de poudre, elle s’est applatie d’un côté, &amp;\na peu frappé l’ais du milieu.\n</p><p>Chassée de l’arquebuse avec la même charge, elle\ns’est divisée en deux parties, chacune inégalement\napplatie, sans avoir touché l’ais du milieu. Chassée\nde la même arme avec la moitié de la charge, elle\nn’a point atteint l’ais du milieu, &amp; n’a perdu que\npeu de sa sphéricité.\n</p><p>Une <i>balle</i> de sept lignes poussée avec une forte\ncharge dans un réservoir de 40 piés de diametre,\nprofond de six piés, contre un linge parallelement\nétendu à la surface de l’eau, à deux piés de profondeur,\nest restée sur ce linge applatie, mais fort inégalement.\n</p><p>La <i>balle</i> de même calibre, chassée de la même arme \navec un tiers de poudre de plus, s’est divisée en\nplusieurs petits morceaux de la grosseur d’une lentille,\n&amp; diversement figurés.\n</p><p>La <i>balle</i> tirée perpendiculairement à la surface de\nl’eau, s’est applatie assez régulierement.\n</p><p>Quand on tire dans l’eau, il s’en éleve une quantité \nplus ou moins grande, &amp; plus ou moins haut,\nselon la charge : quand la charge est forte, l’eau s’éleve \njusqu’à vingt piés.\n</p><p>La <i>balle</i> de sept lignes chassée par quatre deniers\nde poudre ou environ, entre assez avant dans l’eau\nsans perdre de sa sphéricité ; chassée par huit deniers\nde poudre, elle en perd la moitié ; par douze deniers,\nelle la perd entierement ; &amp; par seize, elle se divise\nen plusieurs parties.\n</p><p>D’où il s’ensuit 1°. que la commotion communiquée \nà l’eau par la <i>balle</i> est très-considérable ; en effet \nsi l’on tire sur une riviere, on en sentira le rivage \nébranlé sous ses piés : 2°. que plus la charge est\nforte, moins la <i>balle</i> fait de progrès dans l’eau : 3°.\nqu’il n’y a point de réfraction sensible : 4°. par conséquent \nqu’il ne faut tirer dans l’eau, ni au-dessous\nni au-dessus de l’objet qu’on veut atteindre : 5°. qu’il\nne faut employer qu’une petite charge.\n</p><p>Mais on sait qu’une <i>balle</i> qui passe à-travers un\nmorceau de bois mobile sur des gonds, &amp; fort épais,\nne se défigure presque pas, &amp; ne lui communique\naucune impulsion ; tandis qu’il est constant par les expériences \nqui précedent, qu’elle s’applatit sur l’eau,\n&amp; occasionne une grande commotion à tout le rivage.\nD’où vient, peut-on demander, la difference de\nces phénomenes ? l’eau seroit-elle plus difficile à diviser \nque le bois ?\n</p><p>Voici comment je pense qu’on pourroit répondre\nà cette objection : qu’un corps mû ne communique\ndu mouvement, au moins de translation, à un autre,\nqu’autant que cet autre lui résiste ou s’oppose à\nson mouvement. Ayez un corps, même mou, rendez-le \nrésistant, &amp; aussi-tôt vous lui communiquerez\nbeaucoup de mouvement, &amp; à tout ce qui l’environnera.\nSi vous enfoncez doucement un bâton dans\nl’eau, vous la diviserez sans peine, &amp; presque sans\nl’agiter ; si vous la frappez avec impétuosité, vous\ndonnez lieu à son élasticité, &amp; en même tems à sa\nrésistance ; vous lui communiquez beaucoup de mouvement,\nmais vous ne la divisez pas : voilà pour le\ncorps fluide. Quant au corps solide, ce corps solide\nne peut résister à la <i>balle</i> qui vient le frapper, que\npar l’adhésion de ses parties : si l’adhésion de ces parties \nn’est rien relativement à la vîtesse de la <i>balle</i> qui\nle vient frapper, il est évident qu’il ne peut être mû\nd’un mouvement de translation, parce que rien ne\nrésiste à la <i>balle</i>. Qu’on suppose une porte ouverte\npercée d’un trou couvert d’une toile d’araignée ; si\nj’applique mon doigt contre les endroits solides de\nla porte, ces endroits résistant à son impulsion, la\nporte tournera sur les gonds &amp; se fermera : mais elle\nrestera immobile avec quelque vîtesse que je porte\nmon doigt contre elle, si je l’applique contre la toile\nd’araignée : or tout le tissu de la porte devient toile\nd’araignée, relativement à la vîtesse d’une <i>balle</i> chassée \npar un fusil ; &amp; l’adhésion des parties n’est pas\nassez grande pour donner lieu à l’élasticité.\n</p><p>Mais on pourra demander encore pourquoi l’élasticité \nde l’eau frappée avec vîtesse a plûtôt lieu,\nquoique ses molécules n’ayent presqu’aucune adhérence \nentr’elles, que l’élasticité du bois dont les molécules \ntiennent les unes aux autres très-fortement.\nIl faut, je croi, recourir ici à la densité, à la constitution \nparticuliere des corps ; &amp; de ces deux causes,\nla derniere &amp; la principale nous est malheureusement\ntrès-peu connue.\n</p><p><span class=\"sc\">Balle à feu</span>, est <i>dans l’Artillerie</i>, un amas  <span><span class=\"pagenum ws-pagenum\" id=\"41\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/45\"></span></span>d’artifice de figure ronde ou ovale de différentes grosseurs,\nqui se jette à la main ou avec le mortier.\n</p><p><i>Maniere la plus usitée pour faire des balles à feu</i>. L’on se\nsert pour faire des <i>balles à feu</i> d’une livre de salpetre,\nd’un quarteron de fleur de soufre, deux onces de poussier \nbroyé passé par le tamis de soie, &amp; mêlé avec\nl’huile de pétrole ou huile de lin ; il faut en faire de\npetites boules de la grosseur d’une <i>balle</i>, les percer\nquand elles seront humides, y mettre de la corde\nd’amorce en travers, les passer quatre à quatre\nou deux à deux, &amp; les rouler dans le poussier vif,\naprès quoi cela prend feu.\n</p><p><i>Autre maniere pour faire les balles à feu, qui peuvent s’exécuter dans les mortiers</i>. Il faut avoir un porte-feu \nd’un pié &amp; demi ou de deux piés de longueur,\nsuivant la grosseur dont on voudra faire la <i>balle</i>, sur un \npouce on un pouce &amp; demi de diametre, lequel sera \nchargé d’une composition que l’on aura faite avec \ndeux livres de salpetre, une livre de soufre,&amp; demi-livre \nde poudre ; le tout bien pilé séparément, le passer \ndans un tamis bien fin, &amp; après mêler le tout ensemble \nautant qu’il se pourra.\n</p><p>En cas que le feu soit trop lent, on y ajoûtera un\npeu de poudre pilée ; &amp; s’il brûle trop vîte, on y\najoûtera un peu de salpetre pour le faire durer davantage.\nLe milieu de la <i>balle</i> sera un petit sac rempli \nde même composition. Les porte-feux seront passés \nau-travers de ce sac ; &amp; par-dessus, pour couvrir\nla <i>balle</i>, on mettra de gros copeaux avec de la filasse,\nque l’on fera tremper dans un grand chaudron ou\nchaudiere, dans laquelle on mettra 6 à 7 livres d’huile \nde lin, &amp; autant d’huile de térébenthine, avec\n8 ou 9 livres de goudron ou poix que l’on fera chauffer \ndoucement, &amp; qu’on remuera bien souvent ; &amp;\nlorsque le tout sera bien lié, l’on fera tremper dans\nla chaudiere la filasse &amp; les copeaux, que l’on mettra \nà part pour les faire sécher à demi ; &amp; après on\nfera tremper aussi de la vieille toile bien grossiere,\nqui servira pour envelopper la <i>balle</i>. Il faut avoir du\nsoufre pilé sans être passé au tamis, &amp; du salpetre,\n&amp; en jetter sur la toile, comme aussi sur la filasse &amp;\nles copeaux à part, pour que le feu soit plus clair.\nIl faut observer qu’il faut mettre de tems en tems du\nfil de fer autour de la matiere qu’on mettra dans la\nboule pour la faire tenir, &amp; ne la pas trop presser,\nparce que le feu seroit trop lent. Quand la matiere\nest un peu mouvante, la flamme en est plus grande.\nSi l’on veut davantage presser le feu, il faut prendre \ntrois livres de poudre pilée, une livre de charbon \npilé, mêler le tout ensemble, &amp; après l’étendre\nsur une table, &amp; faire rouler la <i>balle</i> sur cette matiere \nlorsqu’elle sera garnie de copeaux &amp; de filasse,\n&amp; après l’on mettra la toile par-dessus ; ou si l’on ne\nveut pas se servir de toile pour la derniere enveloppe,\nl’on peut y faire une petite caisse de bois d’enveloppe \nléger ; le tout dépend de la conduite de l’officier \nqui s’en doit servir ; il peut se corriger à la premiere \nou seconde <i>balle</i> qu’il fera joüer.\n</p><p><i>Autre maniere de composition de balles à feu qui se jettent avec le mortier, rapportée dans le Bombardier François de</i> M. Belidor. Pour composer ces sortes de\n<i>balles</i> il faut 30 livres de poudre, 5 livres de poix\nblanche ou résine, 10 livres de poix noire, 2 livres\nde suif de mouton, 2 livres d’étoupes, 4 grenades\nchargées, 4 cordes pour les montans, grosses environ \ncomme le doigt, longues chacune de 6 piés &amp;\ndemi ; 6 brasses de corde de la grosseur du petit doigt,\n&amp; de la toile pour un sac de 11 pouces de diametre,\nsur 22 pouces de hauteur.\n</p><p>Il faut faire fondre la poix dans une chaudiere ou\nmarmite de fer ; &amp; lorsqu’elle sera fondue, y jetter\nles deux livres de suif de mouton, que l’on aura eu\nsoin de faire bien hacher : le tout bien incorporé ensemble,\non le remuera de tems en tems avec la spatule de fer, &amp; l’on en ôtera avec l’écumoire les corps\nétrangers. On retire cette chaudicre de dessus le feu\npour la porter la plus chaude qu’il se peut, auprès\nd’une autre chaudiere de fer, que l’on aura fait enterrer \nde façon qu’il y ait un glacis autour d’environ\nsix pouces, pour que la composition que l’on verse\ndoucement dans cette autre chaudiere, ne s’écarte\npas. Il faudra échauffer la chaudiere enterrée avec\nun peu de braise, de façon qu’on la puisse toucher\nde la main, &amp; la bien nettoyer avec un sac à terre\npour qu’il ne reste point de feu. Ensuite on y verse\nla composition, sur laquelle on répand peu à peu les\ntrente livres de poudre, en faisant remuer toûjours\navec deux spatules ou pelles de fer rondes. Cette\npoudre bien mêlée avec la composition, on y met\nl’étoupe par petits morceaux, faisant toûjours remuer \nà force de bras pour qu’elle s’imbibe parfaitement ; \naprès quoi on formera la <i>balle à feu</i>. Pour cela\non noue les quatre cordes ensemble dans leur milieu,\nce qui forme huit montans ; on pose le culot du sac sur\nle nœud ; on met dans le fond environ un tiers de la\ncomposition, sur laquelle on met encore deux grenades,\nque l’on couvrira d’un autre tiers de composition.\nOn lie ensuite le sac avec une ficelle par le\nhaut à dix huit pouces ou environ de longueur ; puis\non rassemble les huit montans, qu’on lie au-dessus du\nsac avec une autre ficelle, observant que le sac soit\ntoûjours bien droit &amp; bien à-plomb sur son culot,\nque les montans soient également distans les uns des\nautres le long du sac. Ces précautions prises, on cordelle \nla <i>balle à feu</i>, fermant le culot comme celui d’un\npanier ; on continue jusqu’à la moitié de la hauteur\nde la <i>balle</i>, observant de bien tirer les montans à mesure \nque l’on monte les travers, qui doivent être\ndistans de deux pouces les uns des autres. On lie les\nmontans à demeure avec de la ficelle, &amp; on continue \nde cordeler jusqu’en haut, serrant les montans\négalement, afin qu’ils restent droits autant qu’il se\npourra, &amp; bien partagés.\n</p><p>Cette <i>balle à feu</i> qui doit avoir la forme d’un œuf\nétant faite, on fait un anneau avec le reste des montans ; \non les lie avec de la ficelle pour pouvoir y passer \nun levier, pour la tremper dans une chaudiere où\nest pareille composition que celle des tourteaux,\npour la goudronner de tous côtés ; après quoi on la\nmet dans de l’eau pour la refroidir : on perce ensuite\ndeux trous auprès de l’anneau avec une cheville de\nbois d’environ un pouce de diametre &amp; de cinq à\nsix pouces de profondeur, observant que ces deux\nchevilles puissent se joindre en un point. On a soin\nde bien graisser les chevilles qui doivent rester dans\nla <i>balle</i> jusqu’à ce que l’on veuille l’exécuter, afin\nqu’alors on puisse les retirer aisément. On remplit les\ntrous qu’elles laissent, avec de la composition pareille\nà celle des fusées de bombe, observant de la battre\navec une machine de cuivre ou de bois, crainte d’accident : \nmais lorsque l’on ne veut pas garder longtems \nla <i>balle à feu</i>, on charge les fusées de suite au\nmoment qu’elle est froide, de la façon qu’il est dit ;\non les coeffe avec de la cire préparée, y mettant à\nchacune un petit bout de ficelle pour les reconnoître\nau besoin. La <i>balle à feu</i> s’exécute dans le mortier\ncomme la bombe. Les bombardiers mettent le feu\nen même tems aux fusées ; &amp; lorsqu’on les voit bien\nallumées, on met le feu au mortier.\n</p><p>Quand on se sert de <i>balles à feu</i> pour découvrir\nles travailleurs de l’ennemi, il faut faire ensorte de\npointer le canon de maniere qu’elles ne montent point\nfort haut, de crainte qu’elles ne s’enterrent. Elles servent \naussi pour mettre le feu dans les magasins à fourage,\nde même que dans les maisons ; &amp; en ce cas,\non donne au mortier le degré d’élévation nécessaire\npour que la <i>balle</i> tombe sur les toîts comme la bombe,\n&amp; qu’elle les perce. On peut mettre dans la <i>balle</i> <span><span class=\"pagenum ws-pagenum\" id=\"42\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/46\"></span></span><i>à feu</i> avec les grenades, des bouts de canon de fusils,\nde pistolets remplis de poudre &amp; de <i>balles</i>. Les\ngrenades y sont mises pour écarter ceux qui voudroient \nl’éteindre.\n</p><p>On peut encore mettre dans la <i>balle à feu</i> une bombe \nde six pouces au lieu de grenades. On place pour\ncet effet environ un tiers de composition au fond du\nsac, sur laquelle on pose un tourteau goudronné,\nensuite la bombe la fusée en bas. On peut mettre aussi\ndans la <i>balle à feu</i> quatre lits de tourteaux &amp; de grenades \navec fusées.\n</p><p><i>Composition de balles à feu qu’on jette avec la main</i>.\nIl faut prendre six livres de soufre tamisé, autant de\npoulverin, autant de salpetre, &amp; autant de crystal\nminéral, une livre &amp; demie de camfre, trois quarterons \nde vif-argent, une livre &amp; demie de colophane,\ntrois livres d’huile de pétrole, six onces de gomme \nArabique, une livre &amp; demie de sel ammoniac,\n&amp; une demi-pinte d’esprit-de-vin. On fait dissoudre\nle camfre dans l’esprit-de-vin, la gomme dans un\npeu d’eau ; après quoi on y met de l’esprit-de-vin,\non mêle bien ensemble le soufre, le poulverin, le\nsalpetre, le crystal minéral, &amp; la colophane, humectant \nde tems en tems cette composition avec le\ncamfre dissous, la gomme &amp; l’huile de pétrole.\n</p><p>Après que tout a été mis en pâte &amp; bien mêlé à\nforce de bras, on en fait des pelotes qui pesent environ \nquatre livres. On partage le vif-argent en autant \nde parties égales qu’on a fait de pelotes. On\nperce chacune de ces pelotes de plusieurs petits trous\navec une cheville de bois graissée ; on y met cette\npartie de vif-argent, puis on resserre les trous ; on\nenveloppe la pelote avec un peu de filasse &amp; de l’étoupe,\n&amp; du papier gris que l’on entortille avec du\ngros fil : on la trempe dans le goudron, ensuite on\nla couvre d’une grosse toile, que l’on trempe une\nseconde fois dans le goudron ; après quoi on la trempe \ndans l’eau ; on y fait un trou avec une cheville\nde bois graissée qui ne passe pas le centre de la pelote,\n&amp; on le remplit de la composition des fusées à\nbombes. On se sert de ces sortes de <i>balles à feu</i> pour\néclairer un terrein occupé par l’ennemi. <i>S. Remy.</i> (<i>Q</i>)\n</p><p><span class=\"sc\">Balle luisante</span>, <i>chez les Artificiers ;</i> on appelle\nainsi une espece d’artifice semblable aux étoiles, &amp;\nqui n’en differe que par la composition, la grosseur,\n&amp; la couleur du feu. Voici la maniere de le faire.\n</p><p>Prenez six onces de soufre, deux onces d’antimoine \ncrud ; de salpetre, de colophane, &amp; de charbon,\nde chacun quatre onces : ou bien de salpetre, de colophane,\nde charbon, de chacun deux onces ; &amp;\nd’antimoine, de soufre &amp; de poix noire, de chacun\nune once.\n</p><p>Après avoir bien pilé ces matieres, on les fera\nfondre dans un vaisseau de cuivre ou de terre vernissée,\ndans lequel on jettera des étoupes de chanvre\nou de lin autant qu’il en faudra pour absorber toute\nla matiere fondue ; pendant qu’elle se refroidira, on\nen fera des pelotons de la grosseur qu’on voudra, &amp;\non les amorcera de pâte de poudre écrasée, dans laquelle \non les roulera, ou on les enveloppera de coton\nd’étoupille : il faut cependant prendre garde de ne\npas faire ces <i>balles</i> si grosses qu’elles ne puissent être\ntotalement consommées en retombant du pot d’une\nfusée volante, crainte qu’elles ne retombent en feu\nsur les spectateurs, ou sur des maisons où elles pourroient \nmettre le feu.\n</p><p><span class=\"sc\">Balles</span> d’<i>Imprimerie ;</i> ce sont deux morceaux de\nbois creusés, surmontés d’un manche aussi de bois,\nparfaitement ressemblant à un entonnoir. Le creaux\nde cet instrument se remplit de laine bien nette &amp;\nbien cardée, laquelle y est maintenue par deux cuirs\napprêtés &amp; attachés avec de petits clous tout autour\nde la bouche de l’entonnoir ; c’est avec ces deux ustenciles \nque l’on empreint d’encre la forme. <i>Voyez</i>\n<i>Planche IV. A</i> qui représente les deux <i>balles</i> posées\nl’une sur l’autre sur les chevilles de la presse.\n</p><p><span class=\"sc\">Balles teigneuses</span>, <i>terme d’Imprimerie</i>. Lorsque \nles cuirs neufs refusent l’encre, faute de n’avoir\npas été assez corroyés, ce qui fait paroître sur les\n<i>balles</i> des taches noires &amp; blanches, on dit que ces\n<i>balles</i> sont <i>teigneuses</i>. Pour remédier à ce défaut, l’on\nest contraint de démonter &amp; corroyer de nouveau\nles cuirs, de les saupoudrer même de cendre pour imbiber \nle trop d’humidité dont ils se trouvent surchargés \nen quelques endroits. Les <i>balles</i> peuvent encore\ndevenir <i>teigneuses</i> si la laine de dedans sort par les\nbords ; car alors il se forme une espece de duvet, qui\nse mêle avec l’encre, &amp; introduit sur la forme nombre \nd’ordures qui emplissent l’œil de la lettre.\n</p><p><span class=\"sc\">Balle</span>, <i>chez les Paumie<span class=\"coquille\" title=\"t\">r</span>s ;</i> c’est un corps sphérique \nfait de chiffons de laine couverts de drap blanc\nd’environ deux pouces &amp; demi, ou trois pouces au\nplus de diametre, dont on se sert pour joüer à la\npaume : il doit être bien rond &amp; bien ficelé. Les statuts \ndes Paumiers ordonnent qu’il soit couvert de\ndrap neuf, &amp; qu’il pese en tout dix-neuf estelins.\nL’estelin vaut la vingtieme partie d’une once. Pour\nfaire la <i>balle</i>, il faut avoir du chiffon, une masse de\nbois &amp; l’instrument appellé <i>bilboquet</i>. On prend du\nchiffon, on en forme un peloton que l’on ficelle, on\nle bat dans le bilboquet, afin de noyer la corde dans\nl’étoffe dont il est fait. Quand il a la grosseur convenable,\non le revêt de drap blanc : on le finit ensuite\nsur le bilboquet, où on le remet pour abattre la couture \nde son vêtement, &amp; la <i>balle</i> est faite. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAUMIER\" title=\"L’Encyclopédie/1re édition/PAUMIER\"><span class=\"sc\">Paumier</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BILBOQUET\" title=\"L’Encyclopédie/1re édition/BILBOQUET\"><span class=\"sc\">Bilboquet</span></a>, &amp; la figure de cet instrument \ndans la <i>Planche du Paumier</i>.\n</p><p><span class=\"sc\">Balle</span>, <i>terme de Commerce ;</i> on appelle ainsi certaine \nquantité de marchandises enveloppées ou empaquetées \ndans de la toile avec plusieurs tours de\ncorde bien serrés par-dessus, après les avoir bien\ngarnies de paille pour empêcher qu’elles ne se brisent \nou ne se gâtent par l’injure du tems.\n</p><p>On dit une <i>balle</i> d’épicerie, de livres, de papier,\nde fil, <i>&amp;c.</i> &amp; l’on met sur les <i>balles</i> des marques &amp;\nnumeros, afin que les marchands à qui elles sont envoyées \npuissent les reconnoître.\n</p><p>Une <i>balle</i> de coton filé est ordinairement de trois\nou quatre cents pesant. Une <i>balle</i> de soie crue pese\nquatre cents. Une <i>balle</i> de grosse toile est de trois,\ntrois &amp; demie ou quatre pieces.\n</p><p>Selon M. Chambers, une <i>balle</i> de laine en Angleterre \nest la valeur de la charge d’un cheval, &amp; contient \ndeux cents quarante livres de poids.\n</p><p><i>Vendre des marchandises</i> sous cordes en <i>balles</i> ou\nen <i>balles</i> sous cordes, c’est les vendre en gros sans\néchantillon &amp; sans les déballer.\n</p><p>On appelle <i>marchandises de balle</i> certaines quincailleries \n&amp; autres ouvrages qui viennent de certains \npays, particulierement de Forès, &amp; qui sont\nordinairement fabriqués par de mauvais ouvriers.\n</p><p>Une <i>balle</i> de dés est un petit paquet en papier, qui\ncontient une ou plusieurs douzaines de dés à joüer.\n</p><p>On nomme <i>porte-balles</i> les petits merciers qui vont\npar la campagne, &amp; qui portent sur leur dos des <i>balles</i> \nde menue mercerie. (<i>G</i>)\n</p><p>* <span class=\"sc\">Balle</span>, (<i>Œconomie rustiq.</i>) c’est la pellicule qui\nenveloppe le grain, &amp; que les fléaux, le van &amp; le\ncrible en détachent. Les laboureurs l’appellent <i>menue  paille</i>. On la mêle avec l’avoine des chevaux ;\non la donne en bûvée aux vaches ; elle peut nourrir\ntoutes sortes de bestiaux ; elle fait mûrir les fruits\n&amp; les conserve, &amp; l’on en couvre la glace &amp; la neige\nque l’on réserve pour l’été.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BALLE, s. f. se dit en général de tout corps à qui\nl’on a donné artistement la figure sphérique, ainsi\non dit, une <i>balle</i> de paume, une <i>balle</i> de coton,\n<i>&amp;c.</i>\n</p><p>* <span class=\"sc\">Balle</span>, s. f. (<i>Hist. anc. &amp; gymnast.</i>) instrument\ndont les anciens se servoient dans la danse appellée\n<i>sphéristique. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SPH%C3%89RISTIQUE\" title=\"L’Encyclopédie/1re édition/SPHÉRISTIQUE\"><span class=\"sc\">Sphéristique</span></a>.\n</p><p>Les différens jeux de <i>balle</i> produisoient parmi les\nanciens différens effets relatifs à la conservation de\nla santé. Les grands mouvemens que ces jeux occasionnent,\nles rendent utiles lorsque l’exercice est\nnécessaire, &amp; que les personnes sont en état de le\nsupporter. Ils donnent de la vigueur, &amp; font allonger \nles fibres musculeuses &amp; nerveuses ; aussi voit-on\nqu’entre les jeunes gens, ceux qui y sont exercés,\nsont communément plus grands, plus forts, &amp; plus\nalertes que les autres. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EXERCICE\" title=\"L’Encyclopédie/1re édition/EXERCICE\"><span class=\"sc\">Exercice</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GYMNASTIQUE\" title=\"L’Encyclopédie/1re édition/GYMNASTIQUE\"><span class=\"sc\">Gymnastique</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/JEU\" title=\"L’Encyclopédie/1re édition/JEU\"><span class=\"sc\">Jeu</span></a>.\n</p><p><span class=\"sc\">Balle</span>, <i>dans l’Art milit.</i> comprend toutes sortes\nde petites boules ou boulets pour les armes à feu,\ndepuis le canon jusqu’au pistolet. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BOULET\" title=\"L’Encyclopédie/1re édition/BOULET\"><span class=\"sc\">Boulet</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ARME,_ARMURE#Armes_à_feu\" title=\"L’Encyclopédie/1re édition/ARME, ARMURE\"><span class=\"sc\">Arme à feu</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CANON\" title=\"L’Encyclopédie/1re édition/CANON\"><span class=\"sc\">Canon</span></a>, <i>&amp;c.</i>\n</p><p>Celles qui servent pour les canons sont de fer ;\ncelles des mousquets, carabines, &amp; pistolets, sont\nde plomb. On a voulu se servir de <i>balles</i> de fer pour\nces armes : mais on a reconnu qu’outre leur légereté\nqui ne permet pas de tirer juste, elles ont encore le\ndéfaut de rayer le canon du fusil.\n</p><p>Il faut remarquer que quoiqu’on dise ordinairement \nun <i>boulet de canon</i>, on dit aussi qu’une <i>piece de batterie</i> porte 36, 33, ou 24 livres de <i>balle</i>. On dit\nencore charger le canon à <i>balle</i>, pour dire charger à\n<i>boulet</i>. (<i>Q</i>)\n</p><p>* Les <i>balles</i> dont on charge les petites armes à feu,\nse fabriquent de la même maniere que les dragées\nmoulées, mais dans des moules plus grands. <i><span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FONTE\" title=\"L’Encyclopédie/1re édition/FONTE\"><span class=\"sc\">Fonte</span></a> <i>de la dragée au moule</i>. Il y en a de 26\nsortes différentes, numerotées selon la quantité ou le\nnombre qu’il faut pour faire une<span type=\"proposed\"> livre </span>pesant. La sorte \nla plus grosse est des huit à la livre ; la sorte suivante \nest de seize à la livre, &amp; chaque <i>balle</i> pese\nune once. La plus petite, qui approche beaucoup de\nla dixieme sorte de dragée, est des 120 à la livre.\n<i><span type=\"bold\">Voyez</span> la Table à l’article cité</i>.\n</p><p>On appelle <i>balles ramées</i>, deux <i>balles</i> attachées ensemble \npar un fil de fer ; &amp; <i>balle de calibre</i>, celle qui\nest de même grosseur que le calibre du fusil.\n</p><p>* Comme il importe aux chasseurs qui ont quelquefois \noccasion de tirer du poisson dans l’eau, de\nsavoir si les <i>balles</i> y souffrent ou non de la réfraction,\nje vais rapporter quelques expériences que M. Carré, \nde l’académie royale des Sciences, a fait faire,\n&amp; qu’on peut voir dans le recueil de cette académie\n<i>année</i> 1705. On tira un fusil chargé à <i>balle</i> deux coups\ndans un bassin de pierre plein d’eau, de deux piés\n&amp; demi de diametre, profond de seize pouces, sous\nun angle de 20 degrés &amp; sous celui de 80 : mais le\ngrand effort de l’eau contre les parois du bassin où\nl’on avoit mis les ais, le dérangerent tellement qu’on\nne put savoir si les <i>balles</i> souffroient quelque dérangement \ndans la direction de leur mouvement. Les expériences \nréitérées dans des bennes pleines d’eau ont\nété accompagnées du même inconvénient : elles ont\nété brisées sur le champ, &amp; ce furent les cerceaux\nd’en-bas que l’eau fit casser.\n</p><p>On seroit tenté de croire que c’étoit la <i>balle</i> qui\nfaisoit briser les vaisseaux en passant à travers les\nais, &amp; non le mouvement de l’eau : mais l’expérience\nqui suit ne laisse aucun doute que ce ne soit la derniere \nde ces causes. Un coup fut tiré dans une caisse\nquarrée d’un pié de haut, &amp; de six pouces d’épaisseur,\ndont les quatre ais qui faisoient la longueur <span><span class=\"pagenum ws-pagenum\" id=\"40\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/44\"></span></span>avoient chacun un pouce d’épaisseur, &amp; les deux\nbouts en avoient chacun deux, afin d’y bien attacher \nles autres avec force clous : on avoit rempli ce\nvaisseau par une petite ouverture ; les ais furent percés \npar la <i>balle</i> sans en être brisés : mais l’eau s’en\ntourmenta de maniere qu’elle fit écarter ces ais les\nuns des autres, &amp; que la caisse fut rompue.\n</p><p>Il fallut donc pour obtenir un résultat exact sur la\nréfraction, recommencer les expériences dans un bassin \nde pierre : on en prit un dont la longueur intérieure \nétoit de trois piés trois pouces, la largeur d’un pié\nhuit pouces, &amp; la profondeur d’un pié &amp; un pouce ;\non fit placer à son côté le plus éloigné un ais pour\nrecevoir les <i>balles ;</i> un autre ais vertical &amp; pareil\nà celui-là occupoit le milieu du bassin ; &amp; au-dessus\ndu côté le plus voisin du tireur, un carton : l’arquebuse \nétoit arrêtée fixe à huit piés du bassin. La <i>balle</i>\na percé le carton : mais elle est tombée applatie, à\npeu près comme une piece de douze sols, entre le\ncarton &amp; le premier ais. Au second coup, la <i>balle</i>\ns’est divisée en trois morceaux applatis, sans avoir\natteint le premier ais. On a tiré deux autres coups\navec une forte charge, sans trouver de <i>balles</i> dans\nle fond du bassin ni contre les ais : ces <i>balles</i> avoient\nprès de quatre lignes de diametre ; elles étoient\nfaites exprès pour l’arquebuse, &amp; ne pouvoient entrer \ndans le canon qu’en les poussant avec une baguette \nde fer.\n</p><p>On a mis dans un réservoir de 10 piés en quarré\ndeux ais paralleles entre eux &amp; à l’horison, &amp; à un\npié de distance l’un de l’autre : celui de dessus ne faisant \nqu’un même plan avec la surface de l’eau, on a\ntiré deux coups sur cet ais, sous un angle de 30 degrés,\navec une égale charge de poudre ; le premier\navec une arquebuse dont le canon avoit trois piés\ndeux pouces six lignes de long, &amp; la <i>balle</i> trois lignes\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {3}{4}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>3</mn>\n<mn>4</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {3}{4}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {3}{4}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/8f5dea09e8a9fad3117051748e35a16b6e2b0c34\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> de diametre ; le second avec un fusil dont le canon\navoit trois piés dix pouces trois lignes de long, &amp; la\n<i>balle</i> sept lignes de diametre : la grosse <i>balle</i> a percé\nles deux ais, &amp; traversé par conséquent toute l’étendue \nde l’eau qui étoit entre eux ; au lieu que la petite\nn’a percé que l’ais supérieur, &amp; s’est arrêtée applatie \nsur l’ais inférieur : d’où l’on a conclu que le fusil\nétoit plus propre pour l’expérience de la réfraction\nque l’arquebuse.\n</p><p>On a attaché au-dessus du bassin de pierre qu’on a\ndécrit plus haut, un fusil sur deux appuis fixes, dont\nl’un étoit à cinq &amp; l’autre à sept piés de distance du\nbassin : on l’a assûré &amp; rendu immobile sur ces appuis : \nil faisoit avec l’horison, ou la surface de l’eau\nou du bassin, un angle de vingt degrés ; il étoit chargé \ndu poids de trois deniers vingt grains de poudre,\navec une <i>balle</i> de sept lignes de diametre, qui pesoit\ndix-sept deniers six grains. La <i>balle</i> a percé le carton,\nle premier ais, &amp; s’est arrêtée dans le second : on a\nvuidé l’eau, &amp; les centres des trois trous se sont trouvés \nexactement dans la même direction.\n</p><p>La même expérience réitérée a donné la même\nchose : en augmentant la charge, on a remarqué\nque la <i>balle</i> entroit moins ; &amp; chassée par sept deniers\nsix grains de poudre, elle s’est applatie d’un côté, &amp;\na peu frappé l’ais du milieu.\n</p><p>Chassée de l’arquebuse avec la même charge, elle\ns’est divisée en deux parties, chacune inégalement\napplatie, sans avoir touché l’ais du milieu. Chassée\nde la même arme avec la moitié de la charge, elle\nn’a point atteint l’ais du milieu, &amp; n’a perdu que\npeu de sa sphéricité.\n</p><p>Une <i>balle</i> de sept lignes poussée avec une forte\ncharge dans un réservoir de 40 piés de diametre,\nprofond de six piés, contre un linge parallelement\nétendu à la surface de l’eau, à deux piés de profondeur,\nest restée sur ce linge applatie, mais fort inégalement.\n</p><p>La <i>balle</i> de même calibre, chassée de la même arme \navec un tiers de poudre de plus, s’est divisée en\nplusieurs petits morceaux de la grosseur d’une lentille,\n&amp; diversement figurés.\n</p><p>La <i>balle</i> tirée perpendiculairement à la surface de\nl’eau, s’est applatie assez régulierement.\n</p><p>Quand on tire dans l’eau, il s’en éleve une quantité \nplus ou moins grande, &amp; plus ou moins haut,\nselon la charge : quand la charge est forte, l’eau s’éleve \njusqu’à vingt piés.\n</p><p>La <i>balle</i> de sept lignes chassée par quatre deniers\nde poudre ou environ, entre assez avant dans l’eau\nsans perdre de sa sphéricité ; chassée par huit deniers\nde poudre, elle en perd la moitié ; par douze deniers,\nelle la perd entierement ; &amp; par seize, elle se divise\nen plusieurs parties.\n</p><p>D’où il s’ensuit 1°. que la commotion communiquée \nà l’eau par la <i>balle</i> est très-considérable ; en effet \nsi l’on tire sur une riviere, on en sentira le rivage \nébranlé sous ses piés : 2°. que plus la charge est\nforte, moins la <i>balle</i> fait de progrès dans l’eau : 3°.\nqu’il n’y a point de réfraction sensible : 4°. par conséquent \nqu’il ne faut tirer dans l’eau, ni au-dessous\nni au-dessus de l’objet qu’on veut atteindre : 5°. qu’il\nne faut employer qu’une petite charge.\n</p><p>Mais on sait qu’une <i>balle</i> qui passe à-travers un\nmorceau de bois mobile sur des gonds, &amp; fort épais,\nne se défigure presque pas, &amp; ne lui communique\naucune impulsion ; tandis qu’il est constant par les expériences \nqui précedent, qu’elle s’applatit sur l’eau,\n&amp; occasionne une grande commotion à tout le rivage.\nD’où vient, peut-on demander, la difference de\nces phénomenes ? l’eau seroit-elle plus difficile à diviser \nque le bois ?\n</p><p>Voici comment je pense qu’on pourroit répondre\nà cette objection : qu’un corps mû ne communique\ndu mouvement, au moins de translation, à un autre,\nqu’autant que cet autre lui résiste ou s’oppose à\nson mouvement. Ayez un corps, même mou, rendez-le \nrésistant, &amp; aussi-tôt vous lui communiquerez\nbeaucoup de mouvement, &amp; à tout ce qui l’environnera.\nSi vous enfoncez doucement un bâton dans\nl’eau, vous la diviserez sans peine, &amp; presque sans\nl’agiter ; si vous la frappez avec impétuosité, vous\ndonnez lieu à son élasticité, &amp; en même tems à sa\nrésistance ; vous lui communiquez beaucoup de mouvement,\nmais vous ne la divisez pas : voilà pour le\ncorps fluide. Quant au corps solide, ce corps solide\nne peut résister à la <i>balle</i> qui vient le frapper, que\npar l’adhésion de ses parties : si l’adhésion de ces parties \nn’est rien relativement à la vîtesse de la <i>balle</i> qui\nle vient frapper, il est évident qu’il ne peut être mû\nd’un mouvement de translation, parce que rien ne\nrésiste à la <i>balle</i>. Qu’on suppose une porte ouverte\npercée d’un trou couvert d’une toile d’araignée ; si\nj’applique mon doigt contre les endroits solides de\nla porte, ces endroits résistant à son impulsion, la\nporte tournera sur les gonds &amp; se fermera : mais elle\nrestera immobile avec quelque vîtesse que je porte\nmon doigt contre elle, si je l’applique contre la toile\nd’araignée : or tout le tissu de la porte devient toile\nd’araignée, relativement à la vîtesse d’une <i>balle</i> chassée \npar un fusil ; &amp; l’adhésion des parties n’est pas\nassez grande pour donner lieu à l’élasticité.\n</p><p>Mais on pourra demander encore pourquoi l’élasticité \nde l’eau frappée avec vîtesse a plûtôt lieu,\nquoique ses molécules n’ayent presqu’aucune adhérence \nentr’elles, que l’élasticité du bois dont les molécules \ntiennent les unes aux autres très-fortement.\nIl faut, je croi, recourir ici à la densité, à la<span type=\"proposed\"> constitution </span>\nparticuliere des corps ; &amp; de ces deux causes,\nla derniere &amp; la principale nous est malheureusement\ntrès-peu connue.\n</p><p><span class=\"sc\">Balle à feu</span>, est <i>dans l’Artillerie</i>, un amas  <span><span class=\"pagenum ws-pagenum\" id=\"41\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/45\"></span></span>d’artifice de figure ronde ou ovale de différentes grosseurs,\nqui se jette à la main ou avec le mortier.\n</p><p><i>Maniere la plus usitée pour faire des balles à feu</i>. L’on se\nsert pour faire des <i>balles à feu</i> d’une<span type=\"proposed\"> livre </span>de salpetre,\nd’un quarteron de fleur de soufre, deux onces de poussier \nbroyé passé par le tamis de soie, &amp; mêlé avec\nl’huile de pétrole ou huile de lin ; il faut en faire de\npetites boules de la grosseur d’une <i>balle</i>, les percer\nquand elles seront humides, y mettre de la corde\nd’amorce en travers, les passer quatre à quatre\nou deux à deux, &amp; les rouler dans le poussier vif,\naprès quoi cela prend feu.\n</p><p><i>Autre maniere pour faire les balles à feu, qui peuvent s’exécuter dans les mortiers</i>. Il faut avoir un porte-feu \nd’un pié &amp; demi ou de deux piés de longueur,\nsuivant la grosseur dont on voudra faire la <i>balle</i>, sur un \npouce on un pouce &amp; demi de diametre, lequel sera \nchargé d’une composition que l’on aura faite avec \ndeux livres de salpetre, une<span type=\"proposed\"> livre </span>de soufre,&amp; demi-livre \nde poudre ; le tout bien pilé séparément, le passer \ndans un tamis bien fin, &amp; après mêler le tout ensemble \nautant qu’il se pourra.\n</p><p>En cas que le feu soit trop lent, on y ajoûtera un\npeu de poudre pilée ; &amp; s’il brûle trop vîte, on y\najoûtera un peu de salpetre pour le faire durer davantage.\nLe milieu de la <i>balle</i> sera un petit sac rempli \nde même composition. Les porte-feux seront passés \nau-travers de ce sac ; &amp; par-dessus, pour couvrir\nla <i>balle</i>, on mettra de gros copeaux avec de la filasse,\nque l’on fera tremper dans un grand chaudron ou\nchaudiere, dans laquelle on mettra 6 à 7 livres d’huile \nde lin, &amp; autant d’huile de térébenthine, avec\n8 ou 9 livres de goudron ou poix que l’on fera chauffer \ndoucement, &amp; qu’on remuera bien souvent ; &amp;\nlorsque le tout sera bien lié, l’on fera tremper dans\nla chaudiere la filasse &amp; les copeaux, que l’on mettra \nà part pour les faire sécher à demi ; &amp; après on\nfera tremper aussi de la vieille toile bien grossiere,\nqui servira pour envelopper la <i>balle</i>. Il faut avoir du\nsoufre pilé sans être passé au tamis, &amp; du salpetre,\n&amp; en jetter sur la toile, comme aussi sur la filasse &amp;\nles copeaux à part, pour que le feu soit plus clair.\nIl faut observer qu’il faut mettre de tems en tems du\nfil de fer autour de la matiere qu’on mettra dans la\nboule pour la faire tenir, &amp; ne la pas trop presser,\nparce que le feu seroit trop lent. Quand la matiere\nest un peu mouvante, la flamme en est plus grande.\nSi l’on veut davantage presser le feu, il faut prendre \ntrois livres de poudre pilée, une<span type=\"proposed\"> livre </span>de charbon \npilé, mêler le tout ensemble, &amp; après l’étendre\nsur une table, &amp; faire rouler la <i>balle</i> sur cette matiere \nlorsqu’elle sera garnie de copeaux &amp; de filasse,\n&amp; après l’on mettra la toile par-dessus ; ou si l’on ne\nveut pas se servir de toile pour la derniere enveloppe,\nl’on peut y faire une petite caisse de bois d’enveloppe \nléger ; le tout dépend de la conduite de l’officier \nqui s’en doit servir ; il peut se corriger à la premiere \nou seconde <i>balle</i> qu’il fera joüer.\n</p><p><i>Autre maniere de composition de balles à feu qui se jettent avec le mortier, rapportée dans le <span type=\"proposed\">Bombardier François</span> de</i> M. Belidor. Pour composer ces sortes de\n<i>balles</i> il faut 30 livres de poudre, 5 livres de poix\nblanche ou résine, 10 livres de poix noire, 2 livres\nde suif de mouton, 2 livres d’étoupes, 4 grenades\nchargées, 4 cordes pour les montans, grosses environ \ncomme le doigt, longues chacune de 6 piés &amp;\ndemi ; 6 brasses de corde de la grosseur du petit doigt,\n&amp; de la toile pour un sac de 11 pouces de diametre,\nsur 22 pouces de hauteur.\n</p><p>Il faut faire fondre la poix dans une chaudiere ou\nmarmite de fer ; &amp; lorsqu’elle sera fondue, y jetter\nles deux livres de suif de mouton, que l’on aura eu\nsoin de faire bien hacher : le tout bien incorporé ensemble,\non le remuera de tems en tems avec la spatule de fer, &amp; l’on en ôtera avec l’écumoire les corps\nétrangers. On retire cette chaudicre de dessus le feu\npour la porter la plus chaude qu’il se peut, auprès\nd’une autre chaudiere de fer, que l’on aura fait enterrer \nde façon qu’il y ait un glacis autour d’environ\nsix pouces, pour que la composition que l’on verse\ndoucement dans cette autre chaudiere, ne s’écarte\npas. Il faudra échauffer la chaudiere enterrée avec\nun peu de braise, de façon qu’on la puisse toucher\nde la main, &amp; la bien nettoyer avec un sac à terre\npour qu’il ne reste point de feu. Ensuite on y verse\nla composition, sur laquelle on répand peu à peu les\ntrente livres de poudre, en faisant remuer toûjours\navec deux spatules ou pelles de fer rondes. Cette\npoudre bien mêlée avec la composition, on y met\nl’étoupe par petits morceaux, faisant toûjours remuer \nà force de bras pour qu’elle s’imbibe parfaitement ; \naprès quoi on formera la <i>balle à feu</i>. Pour cela\non noue les quatre cordes ensemble dans leur milieu,\nce qui forme huit montans ; on pose le culot du sac sur\nle nœud ; on met dans le fond environ un tiers de la\ncomposition, sur laquelle on met encore deux grenades,\nque l’on couvrira d’un autre tiers de composition.\nOn lie ensuite le sac avec une ficelle par le\nhaut à dix huit pouces ou environ de longueur ; puis\non rassemble les huit montans, qu’on lie au-dessus du\nsac avec une autre ficelle, observant que le sac soit\ntoûjours bien droit &amp; bien à-plomb sur son culot,\nque les montans soient également distans les uns des\nautres le long du sac. Ces précautions prises, on cordelle \nla <i>balle à feu</i>, fermant le culot comme celui d’un\npanier ; on continue jusqu’à la moitié de la hauteur\nde la <i>balle</i>, observant de bien tirer les montans à mesure \nque l’on monte les travers, qui doivent être\ndistans de deux pouces les uns des autres. On lie les\nmontans à demeure avec de la ficelle, &amp; on continue \nde cordeler jusqu’en haut, serrant les montans\négalement, afin qu’ils restent droits autant qu’il se\npourra, &amp; bien partagés.\n</p><p>Cette <i>balle à feu</i> qui doit avoir la forme d’un œuf\nétant faite, on fait un anneau avec le reste des montans ; \non les lie avec de la ficelle pour pouvoir y passer \nun levier, pour la tremper dans une chaudiere où\nest pareille composition que celle des tourteaux,\npour la goudronner de tous côtés ; après quoi on la\nmet dans de l’eau pour la refroidir : on perce ensuite\ndeux trous auprès de l’anneau avec une cheville de\nbois d’environ un pouce de diametre &amp; de cinq à\nsix pouces de profondeur, observant que ces deux\nchevilles puissent se joindre en un point. On a soin\nde bien graisser les chevilles qui doivent rester dans\nla <i>balle</i> jusqu’à ce que l’on veuille l’exécuter, afin\nqu’alors on puisse les retirer aisément. On remplit les\ntrous qu’elles laissent, avec de la composition pareille\nà celle des fusées de bombe, observant de la battre\navec une machine de cuivre ou de bois, crainte d’accident : \nmais lorsque l’on ne veut pas garder longtems \nla <i>balle à feu</i>, on charge les fusées de suite au\nmoment qu’elle est froide, de la façon qu’il est dit ;\non les coeffe avec de la cire préparée, y mettant à\nchacune un petit bout de ficelle pour les reconnoître\nau besoin. La <i>balle à feu</i> s’exécute dans le mortier\ncomme la bombe. Les bombardiers mettent le feu\nen même tems aux fusées ; &amp; lorsqu’on les voit bien\nallumées, on met le feu au mortier.\n</p><p>Quand on se sert de <i>balles à feu</i> pour découvrir\nles travailleurs de l’ennemi, il faut faire ensorte de\npointer le canon de maniere qu’elles ne montent point\nfort haut, de crainte qu’elles ne s’enterrent. Elles servent \naussi pour mettre le feu dans les magasins à fourage,\nde même que dans les maisons ; &amp; en ce cas,\non donne au mortier le degré d’élévation nécessaire\npour que la <i>balle</i> tombe sur les toîts comme la bombe,\n&amp; qu’elle les perce. On peut mettre dans la <i>balle</i> <span><span class=\"pagenum ws-pagenum\" id=\"42\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/46\"></span></span><i>à feu</i> avec les grenades, des bouts de canon de fusils,\nde pistolets remplis de poudre &amp; de <i>balles</i>. Les\ngrenades y sont mises pour écarter ceux qui voudroient \nl’éteindre.\n</p><p>On peut encore mettre dans la <i>balle à feu</i> une bombe \nde six pouces au lieu de grenades. On place pour\ncet effet environ un tiers de composition au fond du\nsac, sur laquelle on pose un tourteau goudronné,\nensuite la bombe la fusée en bas. On peut mettre aussi\ndans la <i>balle à feu</i> quatre lits de tourteaux &amp; de grenades \navec fusées.\n</p><p><i>Composition de balles à feu qu’on jette avec la main</i>.\nIl faut prendre six livres de soufre tamisé, autant de\npoulverin, autant de salpetre, &amp; autant de crystal\nminéral, une<span type=\"proposed\"> livre </span>&amp; demie de camfre, trois quarterons \nde vif-argent, une<span type=\"proposed\"> livre </span>&amp; demie de colophane,\ntrois livres d’huile de pétrole, six onces de gomme \nArabique, une<span type=\"proposed\"> livre </span>&amp; demie de sel ammoniac,\n&amp; une demi-pinte d’esprit-de-vin. On fait dissoudre\nle camfre dans l’esprit-de-vin, la gomme dans un\npeu d’eau ; après quoi on y met de l’esprit-de-vin,\non mêle bien ensemble le soufre, le poulverin, le\nsalpetre, le crystal minéral, &amp; la colophane, humectant \nde tems en tems cette composition avec le\ncamfre dissous, la gomme &amp; l’huile de pétrole.\n</p><p>Après que tout a été mis en pâte &amp; bien mêlé à\nforce de bras, on en fait des pelotes qui pesent environ \nquatre livres. On partage le vif-argent en autant \nde parties égales qu’on a fait de pelotes. On\nperce chacune de ces pelotes de plusieurs petits trous\navec une cheville de bois graissée ; on y met cette\npartie de vif-argent, puis on resserre les trous ; on\nenveloppe la pelote avec un peu de filasse &amp; de l’étoupe,\n&amp; du papier gris que l’on entortille avec du\ngros fil : on la trempe dans le goudron, ensuite on\nla couvre d’une grosse toile, que l’on trempe une\nseconde fois dans le goudron ; après quoi on la trempe \ndans l’eau ; on y fait un trou avec une cheville\nde bois graissée qui ne passe pas le centre de la pelote,\n&amp; on le remplit de la composition des fusées à\nbombes. On se sert de ces sortes de <i>balles à feu</i> pour\néclairer un terrein occupé par l’ennemi. <i>S. Remy.</i> (<i>Q</i>)\n</p><p><span class=\"sc\">Balle luisante</span>, <i>chez les Artificiers ;</i> on appelle\nainsi une espece d’artifice semblable aux étoiles, &amp;\nqui n’en differe que par la composition, la grosseur,\n&amp; la couleur du feu. Voici la maniere de le faire.\n</p><p>Prenez six onces de soufre, deux onces d’antimoine \ncrud ; de salpetre, de colophane, &amp; de charbon,\nde chacun quatre onces : ou bien de salpetre, de colophane,\nde charbon, de chacun deux onces ; &amp;\nd’antimoine, de soufre &amp; de poix noire, de chacun\nune once.\n</p><p>Après avoir bien pilé ces matieres, on les fera\nfondre dans un vaisseau de cuivre ou de terre vernissée,\ndans lequel on jettera des étoupes de chanvre\nou de lin autant qu’il en faudra pour absorber toute\nla matiere fondue ; pendant qu’elle se refroidira, on\nen fera des pelotons de la grosseur qu’on voudra, &amp;\non les amorcera de pâte de poudre écrasée, dans laquelle \non les roulera, ou on les enveloppera de coton\nd’étoupille : il faut cependant prendre garde de ne\npas faire ces <i>balles</i> si grosses qu’elles ne puissent être\ntotalement consommées en retombant du pot d’une\nfusée volante, crainte qu’elles ne retombent en feu\nsur les spectateurs, ou sur des maisons où elles pourroient \nmettre le feu.\n</p><p><span class=\"sc\">Balles</span> d’<i>Imprimerie ;</i> ce sont deux morceaux de\nbois creusés, surmontés d’un manche aussi de bois,\nparfaitement ressemblant à un entonnoir. Le creaux\nde cet instrument se remplit de laine bien nette &amp;\nbien cardée, laquelle y est maintenue par deux cuirs\napprêtés &amp; attachés avec de petits clous tout autour\nde la bouche de l’entonnoir ; c’est avec ces deux ustenciles \nque l’on empreint d’encre la forme. <i><span type=\"bold\">Voyez</span></i>\n<i>Planche IV. A</i> qui représente les deux <i>balles</i> posées\nl’une sur l’autre sur les chevilles de la presse.\n</p><p><span class=\"sc\">Balles teigneuses</span>, <i>terme d’Imprimerie</i>. Lorsque \nles cuirs neufs refusent l’encre, faute de n’avoir\npas été assez corroyés, ce qui fait paroître sur les\n<i>balles</i> des taches noires &amp; blanches, on dit que ces\n<i>balles</i> sont <i>teigneuses</i>. Pour remédier à ce défaut, l’on\nest contraint de démonter &amp; corroyer de nouveau\nles cuirs, de les saupoudrer même de cendre pour imbiber \nle trop d’humidité dont ils se trouvent surchargés \nen quelques endroits. Les <i>balles</i> peuvent encore\ndevenir <i>teigneuses</i> si la laine de dedans sort par les\nbords ; car alors il se forme une espece de duvet, qui\nse mêle avec l’encre, &amp; introduit sur la forme nombre \nd’ordures qui emplissent l’œil de la lettre.\n</p><p><span class=\"sc\">Balle</span>, <i>chez les Paumie<span class=\"coquille\" title=\"t\">r</span>s ;</i> c’est un corps sphérique \nfait de chiffons de laine couverts de drap blanc\nd’environ deux pouces &amp; demi, ou trois pouces au\nplus de diametre, dont on se sert pour joüer à la\npaume : il doit être bien rond &amp; bien ficelé. Les statuts \ndes Paumiers ordonnent qu’il soit couvert de\ndrap neuf, &amp; qu’il pese en tout dix-neuf estelins.\nL’estelin vaut la vingtieme<span type=\"proposed\"> partie </span>d’une once. Pour\nfaire la <i>balle</i>, il faut avoir du chiffon, une masse de\nbois &amp; l’instrument appellé <i>bilboquet</i>. On prend du\nchiffon, on en forme un peloton que l’on ficelle, on\nle bat dans le bilboquet, afin de noyer la corde dans\nl’étoffe dont il est fait. Quand il a la grosseur convenable,\non le revêt de drap blanc : on le finit ensuite\nsur le bilboquet, où on le remet pour abattre la couture \nde son vêtement, &amp; la <i>balle</i> est faite. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAUMIER\" title=\"L’Encyclopédie/1re édition/PAUMIER\"><span class=\"sc\">Paumier</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BILBOQUET\" title=\"L’Encyclopédie/1re édition/BILBOQUET\"><span class=\"sc\">Bilboquet</span></a>, &amp; la figure de cet instrument \ndans la <i>Planche du Paumier</i>.\n</p><p><span class=\"sc\">Balle</span>, <i>terme de Commerce ;</i> on appelle ainsi certaine \nquantité de marchandises enveloppées ou empaquetées \ndans de la toile avec plusieurs tours de\ncorde bien serrés par-dessus, après les avoir bien\ngarnies de paille pour empêcher qu’elles ne se brisent \nou ne se gâtent par l’injure du tems.\n</p><p>On dit une <i>balle</i> d’épicerie, de livres, de papier,\nde fil, <i>&amp;c.</i> &amp; l’on met sur les <i>balles</i> des marques &amp;\nnumeros, afin que les marchands à qui elles sont envoyées \npuissent les reconnoître.\n</p><p>Une <i>balle</i> de coton filé est ordinairement de trois\nou quatre cents pesant. Une <i>balle</i> de soie crue pese\nquatre cents. Une <i>balle</i> de grosse toile est de trois,\ntrois &amp; demie ou quatre pieces.\n</p><p>Selon M. Chambers, une <i>balle</i> de laine en Angleterre \nest la valeur de la charge d’un cheval, &amp; contient \ndeux cents quarante livres de poids.\n</p><p><i>Vendre des marchandises</i> sous cordes en <i>balles</i> ou\nen <i>balles</i> sous cordes, c’est les vendre en gros sans\néchantillon &amp; sans les déballer.\n</p><p>On appelle <i>marchandises de balle</i> certaines quincailleries \n&amp; autres ouvrages qui viennent de certains \npays, particulierement de Forès, &amp; qui sont\nordinairement fabriqués par de mauvais ouvriers.\n</p><p>Une <i>balle</i> de dés est un petit paquet en papier, qui\ncontient une ou plusieurs douzaines de dés à joüer.\n</p><p>On nomme <i>porte-balles</i> les petits merciers qui vont\npar la campagne, &amp; qui portent sur leur dos des <i>balles</i> \nde menue mercerie. (<i>G</i>)\n</p><p>* <span class=\"sc\">Balle</span>, (<i>Œconomie rustiq.</i>) c’est la pellicule qui\nenveloppe le grain, &amp; que les fléaux, le van &amp; le\ncrible en détachent. Les laboureurs l’appellent <i>menue  paille</i>. On la mêle avec l’avoine des chevaux ;\non la donne en bûvée aux vaches ; elle peut nourrir\ntoutes sortes de bestiaux ; elle fait mûrir les fruits\n&amp; les conserve, &amp; l’on en couvre la glace &amp; la neige\nque l’on réserve pour l’été.\n \n</p>\n</div>",
    "title": "BALLE",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BALLE"
}