{
    "authors": [
        "Denis Diderot"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-2395-0/",
    "item_id": "2-2392",
    "next": "2-2393",
    "pages": "436-443",
    "prev": "2-2391",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BRONZE, s. f. <i>terme de Fonderie</i>, est composé de <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {2}{3}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>2</mn>\n<mn>3</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {2}{3}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {2}{3}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/3bbdee61e4f3bbb9424c54c9a17a8393c382038f\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span>\nde cuivre rouge, &amp; d’<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{3}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>3</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{3}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{3}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/be41a7fc06a4640cfa1daeaf2e2262ab82135418\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> de jaune, pour qu’elle soit\nplus douce &amp; plus facile à travailler : cependant pour\nla rendre moins soufflante &amp; plus solide, on met un\npeu plus d’un tiers de cuivre jaune, auquel on joint un\npeu d’étain fin, qui empêche la <i>bronze</i> de refroidir\ntrop vîte, &amp; lui donne le tems de parvenir dans les\nparties extrèmes de l’ouvrage qui sont opposées au\nfourneau. Le poids de la <i>bronze</i> qui doit être employée \nest de dix fois celui des cires ; ainsi sur 500\nlivres de cire, il faut 5000 livres de <i>bronze</i> : cependant \non ne risque pas d’y en mettre un sixieme davantage,\nà cause du déchet du métal dans la fonte,\n&amp; de la diminution du noyau au recuit.\n</p><p><i>Fonderie en bronze</i>, ou art d’exécuter avec la\n<i>bronze</i> de grands ouvrages, comme les statues équestres, \nque nous prendrons ici pour exemple, parce\nqu’il sera facile d’y rapporter les autres morceaux de\nce travail.\n</p><p>Tous les arts ont une sorte d’attelier qui leur convient,\nsoit par sa construction, soit par la disposition\nde ses parties ; &amp; c’est aux ouvrages qu’on y travaille\nà déterminer l’une &amp; l’autre. Celui du fondeur en\ngrand est un espace profond revêtu de murs au pourtour,\nau centre duquel l’ouvrage à fondre est placé.\nL’étendue de cet espace doit être proportionné à la\ngrandeur de l’ouvrage, &amp; laisser entre le moule de\npotée &amp; le mur de recuit un pié de distance au moins.\nCet espace s’appelle la <i>fosse</i>. La fosse peut être ronde\nou quarrée : la fosse ronde se fait à moins de frais,\nparce qu’elle a moins de murs de pourtour, &amp; elle\nest plus solide, sur-tout quand elle est enfoncée en\nterre, parce que toutes les coupes de ses pierres sont\ndirigées vers un centre. On la creuse au-dessous du\nrez-de-chaussée, observant que la hauteur des eaux\ndans les lieux circonvoisins soit au-dessous de son\naire, pour éviter l’humidité, qui est contraire dans\ntoutes les occasions où le feu est employé à résoudre.\nC’est dans la fosse qu’on travaille le modele, le moule \nde plâtre, <i>&amp;c.</i> lorsque les ouvrages sont grands,\n&amp; qu’on risqueroit d’en tourmenter les pieces en les <span><span class=\"pagenum ws-pagenum\" id=\"437\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/441\"></span></span>transportant. Pour mettre les ouvriers &amp; les ouvrages \nà l’abri, on couvre la fosse d’un attelier provisionnel \nde charpente.\n</p><p>Au-dedans de la fosse est un mur fait d’une matiere \ncapable de résister au feu : il laisse de l’espace entre \nson pourtour extérieur &amp; le parement intérieur\nde la fosse. Cet espace sert pour retirer les cires,\nmettre le feu aux galeries, observer sans inconvénient\nsi le moule de potée &amp; le noyau sont bien recuits ;\n&amp; ce mur est fait de grès ou de briques maçonnées\navec de l’argile au pourtour, vers le dedans de la\nfosse. On peut le construire après coup ; il s’appelle\n<i>mur de recuit</i>.\n</p><p>Les galeries sont des espaces vuides, séparés par\ndes murs de grès, élevés de deux assises de seize pouces \nd’épaisseur chacune, d’un pié de hauteur, &amp; maçonnées \navec de l’argile : elles sont ménagées au fond\nde la fosse sur un massif de deux rangs de briques,\ndont celles du premier rang sont sur le plat, &amp; celles\ndu second sur le champ. On distribue les assises de\ngrès de maniere qu’il se trouve un mur plein sous les\nprincipaux fers de l’armature, comme les pointals,\nles jambes du cheval, <i>&amp;c.</i> si l’on fond une statue\néquestre. C’est ainsi qu’on prévient leur inflexion,\nque la chaleur pourroit occasionner. Il y a sur les murs\ndes galeries de fortes plates-bandes de fer, entaillées\nmoitié par moitié aux endroits où elles se croisent :\nelles servent de base à l’armature, &amp; c’est sur ces\nbarres que la grille est posée.\n</p><p>La grille est un assemblage de plusieurs barres de\nfer plus ou moins espacées, &amp; couchées de niveau\nen croisant les galeries. Son usage est 1°. de soûtenir\nle massif sur lequel on éleve le modele de plâtre ;\n2°. de porter les briquaillons ; 3°. de lier par en-haut\nles murs des galeries, qu’on contient encore en ajustant \nsur leur pourtour extérieur une embrassure de\nfer, bandée avec des moufles &amp; des clavetttes.\n</p><p><i>Voyez fig. 1. Pl. de la Fonderie en bronze</i>, le plan de\nla fonderie. <i>A</i> est la fosse ; <i>B</i> le fourneau ; <i>C</i> la chauffe ; \n<i>D</i> les galeries ; <i>E</i> les plate-bandes de fer ; <i>F</i> l’écheno ; \n<i>G</i> la grille ; <i>H</i> les portes. <i>Fig. 2.</i> le profil de\nla fonderie par sa largeur. <i>A</i> le comble de l’attelier ;\n<i>B</i> la fosse ; <i>C</i> le fourneau ; <i>D</i> les galeries ; <i>E, E</i>, passages \npour tourner autour du mur de recuit. <i>Fig. 3.</i>\nle profil de la fonderie par sa longueur. <i>A, A</i>, le\ncomble de l’attelier ; <i>B</i> la fosse ; <i>C</i> le fourneau ; <i>D</i>\nla chauffe ; <i>E</i> les galeries ; <i>F</i> passage pour tourner\nautour des galeries. <i>Fig. 4.</i> les galeries &amp; la grille.\n<i>A</i> les galeries ; <i>B</i> les murs de grès des galeries ; <i>C</i>\nla grille de fer ; <i>D</i> les plate-bandes ; <i>E</i> lieu des galeries.\n</p><p>Le modele est <i>en fonderie</i> l’ouvrage même dont\nle métal doit prendre la forme. On fait les modeles\nde différentes matieres, selon la grandeur des ouvrages : \nils sont de cire jusqu’à la hauteur de deux piés ;\nd’argile ou de terre à potier, depuis deux piés jusqu’à \nhauteur d’homme ; &amp; de plâtre, depuis ce terme \njusqu’à tout autre. On commence à faire un petit \nmodele, même quand il s’agit d’un grand ouvrage : \nquand les formes, les grandes parties, l’ensemble,\nsont arrétés sur ce petit modele, on fait des\nétudes particulieres de chacune de ses parties ; on\ntravaille ensuite au grand modele. Comme il est important \nque ce grand modele reste tel qu’on le travaille,\n&amp; comme ses parties sont très-pesantes, &amp;\nqu’on est long-tems à les terminer, on les construit\navec beaucoup de solidité, &amp; on les soûtient en-dedans \nsur un bâti de fer. Pour faire ce bâti, &amp; donner \naux fers dont il est assemblé les contours des parties \nà soûtenir, on dessine contre un mur l’ouvrage\ndans toute sa grandeur, sous trois points de vûe, de\nfront &amp; des deux côtés ; ce dessein dirige le forgeron.\nQuand les fers sont préparés, on les assemble sur\nune piece de bois qui traverse l’ouvrage dans sa longueur, &amp; l’on assemble cette piece de bois avec son\narmature de fer sur une autre qui porte solidement\ndans les galeries, dans le massif, &amp; sur l’argile : c’est\nlà-dessus qu’on forme le modele avec du plâtre gâché \nle plus également qu’il est possible. Il ne faut\nrien épargner pour la perfection du modele ; car le\nmétal fluide prendra toutes ses formes, &amp; rendra ses\ndéfauts ainsi que ses beautés.\n</p><p>Le modele achevé, on travaille aux moules : on\nen fait deux ; l’un en plâtre, qui donne le creux du\nmodele ; &amp; l’autre de potée &amp; d’une terre composée,\ndont on verra dans la suite l’usage.\n</p><p>Pour faire le moule de plâtre, on commence par\ndéterminer les dimensions de ses parties par des lignes \ntracées sur l’aire de la fosse ; &amp; ces lignes sont\ndonnées de position &amp; de grandeur, par des aplombs\nqu’on laisse tomber des parties saillantes de l’ouvrage.\nOn prend autant de ces points qu’on en a besoin ;\n&amp; quand ils ont déterminé le pourtour des assises du\nmoule, on ajoûte au-delà de ce pourtour exact quelques \npouces pour l’épaisseur même du moule : cette\naddition donne une nouvelle figure semblable &amp; circonscrite \nà la précédente. On a soin que les jointures\ndes assises tombent aux endroits les moins remarquables,\nafin que les balevres occasionnés par les cires\nsoient plus aisés à réparer. La premiere assise se pose\nsur l’aire de la grille, &amp; à la hauteur du pié de l’ouvrage.\nOn passe à la seconde : il faut que les lits des\nassises soient bien de niveau, &amp; que les pieces du\nmoule portent bien aplomb les unes sur les autres ;\nelles en auront plus de solidité, &amp; se replaceront plus\nfacilement.\n</p><p>Entre les pieces de la premiere assise, il est à propos \nqu’il y en ait une qui traverse sans joint d’un des\nparemens du moule à l’autre ; elle servira de base à\ntoutes les autres ; elle sera, pour ainsi dire, le centre \nauquel on les rapportera. On ne manquera pas\nde pratiquer aux différentes pieces du moule des entailles \nou hoches, &amp; des saillies latérales, par le\nmoyen desquelles elles s’assemblent les unes avec les\nautres, &amp; forment un tout solide.\n</p><p>Mais pour avoir ces parties, voici comment on\ns’y prend. On huile bien le modele, puis on lui applique \ndu plâtre ; on prend les parties grandes, larges,\n&amp; plates, tout d’un morceau ; pour les parties\ncreuses &amp; fouillées, comme les draperies, on en fait\nde petites pieces dans lesquelles on met des morceaux\nde fil d’archal, tortillés par le bout en spirale ou anneau ; \non passe une ficelle dans cet anneau, &amp; on\nles lie avec une grande piece qui les renferme, &amp;\nqu’on appelle leur <i>chape ;</i> quand on a pris toutes les\nparties, on les laisse reposer &amp; faire corps ; on les\nmarque pour en reconnoître l’ordre &amp; la suite, &amp; on\nles sépare du modele, qu’on repare par-tout où cette\nopération peut l’avoir gâté.\n</p><p><i>Voyez Planche III. fig. 2.</i> le moule de plâtre qui\nest le creux du modele de plâtre de la figure équestre. \n1 Entailles ou hoches creuses ; 2 entailles ou hoches \nde relief ; 3 premiere assise du moule. <i>Fig. 3.</i> le\nplan de la premiere assise du moule de plâtre, où l’on\nvoit toutes les pieces du moule numérotées dans\nl’ordre qu’elles ont été faites, depuis 1 jusqu’à 25 ;\n26 pointals de l’armature de fer. Les autres assises du\nmoule sont faites dans la même intention, en observant \nd’assise en assise que les pieces du dessus soient\nen liaison avec celles du dessous.\n</p><p>Quand on a le moule en plâtre, on s’en sert pour\nformer un modele en cire, tout semblable au modele \nen plâtre : on donne à la cire l’épaisseur que l’on\nveut donner à la <i>bronze</i>. Les anciens, dit M. de Boffrand, \nne prenoient pas la peine de faire le premier\nmodele de plâtre, qui sert à déterminer l’épaisseur\ndes cires ; après avoir fait leur modele avec de la\nterre à potier préparée, ou avec du plâtre, ils  <span><span class=\"pagenum ws-pagenum\" id=\"438\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/442\"></span></span>l’écorchoient, en enlevant par-tout l’épaisseur qu’ils vouloient \ndonner à la <i>bronze ;</i> de sorte que leur modele\ndevenoit leur noyau : ils faisoient recuire ce noyau,\nle couvroient de cire, terminoient ces cires, faisoient\nsur ces cires terminées le moule de potée, &amp; achevoient \nl’ouvrage comme nous : mais on ne suit plus\ncette méthode que pour les bas-reliefs, &amp; les ouvrages \nd’exécution facile.\n</p><p>Quant aux grands ouvrages, quand on a assemblé\ntoutes les pieces dans leurs chapes, on y met de la\ncire autant épaisse qu’on veut que la <i>bronze</i> le soit.\nCette épaisseur totale des cires varie selon la grandeur \ndes ouvrages ; &amp; chaque épaisseur particuliere\nd’une piece, suivant la nature des parties de cette\npiece : on donne deux lignes d’épaisseur aux figures\nde deux piés ; un demi-pouce aux figures de grandeur \nhumaine ; au-delà de ce terme il n’y a presque\nplus de regle. M. de Boffrand dit qu’au cheval de la\nstatue équestre de la place de Louis le grand, on fit\nles cires massives jusqu’au jarret, pour être massives\nen <i>bronze</i>, &amp; qu’on donna un pouce d’épaisseur aux\ncuisses, dix lignes aux autres parties jusqu’à la tête,\n&amp; six lignes à la queue.\n</p><p>Il faut que la cire dont on se sert ait deux qualités \npresqu’opposées ; celle de prendre facilement les\nformes, &amp; de les conserver après les avoir prises.\nPrenez cent livres de cire jaune, dix livres de térébenthine \ncommune, dix livres de poix grasse, dix livres \nde sain-doux ; mêlez, &amp; faites fondre sur un feu\nmodéré, de peur que la cire ne bouille, ne devienne\nécumeuse, &amp; ne soit difficile à travailler : vous aurez \nainsi un mêlange qui satisfera aux deux conditions\nque vous requerez.\n</p><p>Quand cette composition sera prête, imbibez bien\nles pieces du moule en plâtre d’huile d’olive, de saindoux,\n&amp; de suif fondus ensemble ; prenez de la composition \nque j’appellerai <i>cire</i>, avec des brosses de poil\nde blereau ; répandez-la liquide dans les pieces du\nmoule en plâtre ; donnez aux couches environ une\nligne d’épaisseur ; abandonnez ensuite la brosse ; servez-vous \nde tables faites au moule : ces moules sont\nà peu près semblables à ceux des Fondeurs de tables\nen cuivre, où des tringles de fer plus ou moins hautes \nfixées entre deux surfaces unies déterminent l’épaisseur \ndes tables ; ayez deux ais ; ajustez sur ces\nais deux tringles ; amollissez vos cires dans de l’eau\nchaude ; maniez-les bien comme de la pâte ; étendez-les \navec un rouleau qui passe sur les tringles ;\n&amp; mettez ainsi ces tables d’une épaisseur qui vous\nconvienne.\n</p><p>Prenez vos pieces en plâtre couvertes d’une couche \nen cire ; ratissez cette couche ; faites-en autant à\nune des surfaces de vos tables de cire ; faites chauffer \nmodérément ces deux surfaces écorchées, &amp; appliquez-les \nl’une contre l’autre.\n</p><p>La quantité de cire employée détermine la quantité \nde métal nécessaire pour l’ouvrage. On compte\ndix livres de métal pour une livre de cire, non compris \nles jets, les évents, &amp; les égoûts. M. de Boffrand \ndit qu’on employa pour la statue équestre de\nla place de Louis le grand, 5326 livres de cire ; ce\nqui demandoit par conséquent 53260 livres de métal\nnon compris les jets, les évents, &amp; les égoûts.\n</p><p>Quand on a donné à toutes les cires les épaisseurs\nconvenables, on démolit le modele en plâtre, en le\ncoupant par morceaux, qui servent ensuite à réparer \nles cires. On remonte toutes les assises du moule\njusqu’à la moitié de la hauteur du cheval, s’il s’agit \nd’une statue équestre ; &amp; on établit au-dedans &amp;\nau-dehors des assises l’armature du noyau.\n</p><p>L’armature est un assemblage des différens morceaux \nde fer destinés à soûtenir le noyau &amp; le moule \nde potée d’un grand ouvrage de fonderie : entre\nces fers, les uns restent dans le corps de l’ouvrage\nfondu, d’autres en sont retirés après la fonte : dans\nune statue équestre, ceux qui passent d’un flanc à\nl’autre du cheval, qui descendent dans la queue, &amp;\nqui passent dans les jambes, sont assemblés à demeure ; \nles fers des jambes s’étendent même à trois\npiés au-delà des piés du cheval, &amp; sont scellés dans\nle corps du pié-d’estal.\n</p><p><i>Voyez figure 1. Plan. III.</i> l’armature de fer qui a\nété faite dans le corps du cheval, avec les pointals\n&amp; piliers butans pour soûtenir la figure équestre.\n</p><p>Le noyau est un corps solide qui remplit l’espace\ncontenu sous les pieces du modele en cire, quand\nelles sont assemblées : la matiere qui le compose doit\navoir quatre qualités ; la premiere, de ne s’étendre\nni resserrer sous les cires ; la seconde, de résister à\nla violence du feu, sans se fendre ni ne se tourmenter ; \nla troisieme, d’avoir du pouf, c’est-à-dire, de\nrésister au métal en fusion, &amp; de céder au métal se\nréfroidissant ; la quatrieme, de ne lui pas être analogue,\nc’est-à-dire, de ne le point boire, &amp; de ne\npoint lui être contraire, ou de ne le point repousser ;\nce qui occasionneroit dans le premier cas des vuides,\n&amp; dans le second des soufflures.\n</p><p>Mêlez deux tiers de plâtre, avec un tiers de briques \nbien battues &amp; bien sassées, &amp; vous aurez la\nmatiere requise. On mêlange, on gâche cette matiere,\n&amp; on en coule dans les assises du moule quand\nl’armature est disposée, allant d’assises en assises jusqu’au \nhaut de la figure. Il est cependant à propos de\nsavoir qu’on observe différens mêlanges, &amp; que le\nnoyau des grandes figures n’est pas tout entier de la\nmême matiere. Dans la formation du noyau de la\nstatue équestre dont <span class=\"coquille\" title=\"jai\">j’ai</span> déjà parlé, les jambes qui portent,\ndevant être solides, n’eurent point de noyau :\non fit la queue, la jambe qui est levée, la tête, le cou,\n<i>&amp;c.</i> de plâtre &amp; de briques battues &amp; sassées ; le corps\ndu cheval d’un mêlange de deux tiers de terre rouge\n&amp; sabloneuse, qu’on trouve derriere les Chartreux,\n&amp; qui passe pour la meilleure de l’Europe pour ces\nsortes d’ouvrages, &amp; d’un tiers de crotin de cheval\n&amp; de bourre passés par les baguettes.\n</p><p>Avant que de commencer le noyau, on passe des\nverges de fer en botte entre les vuides des grands\nfers de l’armature, auxquels on les attache avec de\ngros fil d’archal ; ces verges tiennent les terres du\nnoyau en état : on laisse cependant des trous pour\npasser la main &amp; ranger les gâteaux de terre. Sous les\nparties inférieures, comme le ventre d’un cheval,\noù les terres tendent à se détacher de tout leur poids,\non place des crochets en <i>S</i> qui les arrêtent. Quand\nle noyau est fait, on prend de la composition du\nnoyau détrempée à une certaine consistance ; on en\napplique sur les cires avec les doigts, par couches\nd’environ un pouce d’épaisseur, qu’on fait bien sécher ; \non continue ainsi de couche en couche, se servant \nde gâteaux de la même composition de quatre\npouces en quarré sur neuf lignes d’épaisseur, qu’on\napplique sur leur plat avec la même composition liquide,\n&amp; qu’on unit avec les couches qu’on a déjà\ndonnées aux cires, faisant toûjours sécher nuit &amp;\njour sans interruption, jusqu’à ce que les couches de\nterre à noyau ayent au pourtour des cires environ six\npouces d’épaisseur ; ce qui suffira pour achever de\nrecouvrir tous les fers de l’armature. Mais avant que\nces fers soient recouverts, on pose dans le noyau\nun rang de briques en cintre, maçonnées avec de la\nterre de la même composition que le noyau ; ce qui\nforme dans son intérieur une sorte de voûte. On a\nsoin de bien faire sécher les parties intérieures du\nnoyau, par des poêles qu’on dispose en-dedans, en\ny descendant par une ouverture pratiquée à la croupe,\nsi c’est une statue équestre ; &amp; pour que le feu ne\nsoit pas étouffé, on pratique au noyau des cheminées\nde trois pouces en quarré : ces cheminées sont au <span><span class=\"pagenum ws-pagenum\" id=\"439\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/443\"></span></span>nombre de trois. Quand il est bien sec, on acheve\nde le remplir très-exactement avec de la brique bien\nseche, qu’on maçonne avec de la terre à noyau. S’il\nlui arrive de se resserrer &amp; de diminuer en séchant,\non le hache &amp; on le renfle avec la même terre\ndont on l’a construit. Pour s’assûrer s’il est solide,\non le frappe ; s’il sonne creux, il a quelque défaut,\nil n’est pas plein.\n</p><p>Quand le noyau du cheval d’une statue équestre\nest dans cet état, on éleve les assises de la figure ;\non y ajuste les armatures, &amp; l’on coule le restant du\nnoyau avec la même composition, observant de pratiquer \nau-dedans de la figure des jets qui conduisent\nle métal aux parties coudées en montant : sans cette\nprécaution, ces parties resteroient vuides.\n</p><p>Quand le noyau est achevé, on démonte toutes\nles assises, en commençant par le haut ; on soûtient\npar des piliers butans les traverses principales de l’armature,\nqui percent les cires à mesure qu’on les découvre : \non dépouille ensuite toutes les pieces de cire ; \non pratique sur le noyau des repaires, pour les\nmettre à leur place ; on les place, &amp; on a une figure\nen cire toute semblable au modele.\n</p><p>Pour fixer les cires sur le noyau, on y enfonce\nd’espace en espace des clous à tête large, sur lesquels\non construit une espece de treillis avec du fil d’archal.\nCe treillis sert à soûtenir les cires. On les lie encore\nentr’elles avec de la cire chaude, qu’on coule dans\nleurs jointures, ensorte qu’il ne reste aucun vuide.\nOn acheve alors de réparer les cires assemblées ; car\non avoit déjà fort avancé le reparage, quand elles\nétoient par pieces détachées. On se sert dans cette\nmanœuvre de l’ébauchoire &amp; d’une toile dure &amp; neuve,\nimbibée d’huile, avec laquelle on suit les contours \ndu nud &amp; des draperies : on pose ensuite les\négoûts des cires, les jets &amp; les évents.\n</p><p>Les jets, les évents, &amp; les égoûts des cires sont\ndes tuyaux de cire que l’on pose sur une figure après\nque la cire a été reparée. Ces tuyaux de cire étant\nensuite enduits de la même terre que le moule, forment \nsur toute la figure &amp; dans le moule de potée\ndes canaux à trois usages : les uns servent d’égoûts\naux cires, &amp; se nomment <i>égoûts</i> ; les autres conduisent \nle métal du fourneau à toutes les parties de l’ouvrage,\n&amp; s’appellent <i>jets ;</i> les autres sont des évents\nqui font une issue à l’air renfermé dans l’espace qu’occupoient \nles cires, &amp; retiennent le nom d’<i>évents</i>. Sans\ncette précaution, l’air comprimé par le métal à mesure \nqu’il descendroit, pourroit faire fendre le moule.\n</p><p>On fait les tuyaux de cire, creux comme des chalumeaux ; \nce qui les rend légers, &amp; emporte moins\nde cire que s’ils étoient solides. Voici comment on\nles coule. On a des morceaux de bois tournés du diametre \nqu’on veut donner à ces canaux, &amp; de deux\npiés de long ou environ : on construit sur ces petits\ncylindres un moule de plâtre de deux pieces égales,\n&amp; fermé par un des bouts : en l’imbibe bien d’huile ;\non le remplit de cire : quand il est plein, on le secoue\nbien : à l’approche du plâtre, la cire se fige : on renverse \nce qui n’est pas figé : il reste une douille creuse,\nà laquelle on donne l’épaisseur qu’on veut, en recommençant \nde remplir de cire &amp; de renverser.\n</p><p>Quand ces douilles ou tuyaux sont préparés en\nquantité suffisante, on les dispose sur la figure à deux\npouces de sa surface. On commence par les égoûts\nde cire, qui servent par la suite de jets : ils sont soûtenus \nautour de l’ouvrage par des attaches ou bouts\nde tuyaux menus, soudés par un bout contre les cires \nde l’ouvrage, &amp; de l’autre contre les égoûts. Il\nfaut des égoûts à tous les endroits qui ont une pente\nmarquée. Il y en a aux statues équestres à chaque\npié du cheval, à chaque pié de la figure, à la queue\ndu cheval, deux sous le ventre : on pose ensuite &amp;\nde la même maniere, les jets &amp; les évents.\n</p><p>Chaque ouvrier a sa maniere d’attacher. La bonne,\nc’est d’incliner les attaches des jets en descendant \nvers la figure, &amp; par conséquent de couler la\nfigure par le haut. Le diametre des jets, des égoûts,\n&amp; des évents, est déterminé par la grandeur de l’ouvrage.\nIls avoient les dimensions suivantes dans la\nfonte de la statue équestre de Louis XIV. dont nous\navons déjà parlé. Les trois principaux jets, trois pouces \nquatre lignes de diametre ; les jets moins forts,\n21, 18, 15, 12, 9 lignes ; les évents par le haut, 30\n&amp; 24 lignes de diametre, &amp; en descendant, 13, 12,\n9 lignes : les égoûts avoient les mêmes dimensions\nque les évents.\n</p><p>Quand on a poussé l’ouvrage jusqu’au point où\nnous venons de le conduire, on travaille au moule\nde potée &amp; de terre. On prend trois sixiemes de terre\nde Châtillon, village à deux lieues de Paris, qu’on\nmêle avec une sixieme partie de fiente de cheval ; on\na laissé pourrir ce mêlange dans une fosse pendant\nun hyver. A ce mêlange, on ajoûte ensuite deux sixiemes \nde creusets blancs &amp; passés au tamis. On détrempe \nle tout avec de l’urine ; on le broye sur une\npierre ; on en fait ainsi une potée très-fine. On commence \npar en mettre sur la cire, avec une brosse, quatre \ncouches mêlées de blanc d’œuf ; puis on mêle un\npeu de poil fouetté &amp; passé par les baguettes, avec la\ncomposition précédente. On donne avec ce nouveau\nmêlange vingt-quatre autres couches ; observant de\nne point appliquer une couche que la précédente ne\nsoit bien seche : le moule prend ainsi environ un demi-pouce \nd’épaisseur. On ajoûte alors à la composition \nnouvelle moitié de terre rouge, de même qualité \nque celle du noyau, ayant soin de remplir les\ncreux &amp; autres lieux étroits où la brosse n’a pû pénétrer,\navec cette composition un peu épaisse. Le\nmoule a, à la quarantieme couche, environ deux\npouces d’épaisseur. On met alors sous la figure, s’il\nen est besoin, sous le ventre du cheval, si c’est une\nstatue équestre, des barres menues de fer plat, croisée,\nles unes sur les autres, entrelacées de fil de fer,\n&amp; attachées aux gros fers de l’armature du noyau,\nqui percent les cires. Ces barres servent à soûlever\nles parties inférieures du moule, &amp; à les empêcher\nde se détacher des cires. On pratique le même bandage \nsur le reste de la figure, par-tout où l’on craint\nque le moule ne fléchisse. On couvre ce premier bandage \nde terre rouge seule, délayée avec la bourre\nqu’on couche avec les doigts, jusqu’à ce que le moule \nait environ huit pouces d’épaisseur par bas, &amp; six\npouces par haut.\n</p><p>Il faut avoir soin, avant que de commencer le\nmoule de potée, de couper la cire en quelques endroits,\nafin d’avoir une ouverture à la <i>bronze</i> pour tirer \ndu dedans de la figure les fers superflus de l’armature \navec le noyau. En ces endroits on joint les\nterres du noyau avec le moule : mais on pratique\ndes rebords de cire, dont le métal remplira l’espace ;\nce métal débordant sera rabattu dans la suite, &amp; servira \nà boucher l’ouverture pratiquée.\n</p><p>Cent cinquante couches achevent l’épaisseur du\nmoule, sur lequel on pose ensuite des bandages de\nfer pour le rendre solide, &amp; empêcher que la terre\nqui perd de sa force par le recuit, ne s’éboule. Ces\nbandages sont de fers plats, disposés en réseau : toute\nla figure en est couverte. On en remplit les mailles\nde terre &amp; de tuileau. On place les tuileaux aux endroits \noù les fers du bandage ne touchent pas le moule.\nSur ce bandage, on en pose un second, de maniere \nque les fers qui forment les mailles ou quarrés de\nce second, croisent &amp; coupent les mailles ou quarrés \ndu premier. On remplit pareillement les endroits\noù ces barres ne touchent pas le moule, de terre &amp;\nde tuileaux ; &amp; le reste des mailles, de la même terre.\nDans toutes ces opérations, le moule a pris dix  <span><span class=\"pagenum ws-pagenum\" id=\"440\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/444\"></span></span>pouces d’épaisseur par bas, &amp; sept par en haut.\n</p><p>On voit, <i>fig. 1. Pl. III.</i> à la partie antérieure, la\nfigure équestre de cire, avec les jets, les évents, &amp;\nles égoûts de cire. 1, jets ; 2, évents ; 3, égoûts de\ncire ; 4, attaches ; à la partie postérieure, le bandage \nde fer plat.\n</p><p>On songe alors à recuire le moule &amp; à faire sortir\nles cires, car elles tiennent la place du métal ; pour\ncet effet on construit le mur de recuit ; on le fait\nd’assises de grès &amp; briques posées avec du mortier\nde terre à four, afin qu’il résiste à la violence du feu.\nSa premiere assise est sur le massif du fond de la fosse,\nd’où il s’éleve jusqu’au haut de l’ouvrage. Son parement \nintérieur est environ à dix-huit pouces de distance \ndes parties les plus saillantes du moule de potée.\nOn laisse à ce mur, des ouvertures correspondantes \naux espaces pratiqués entre les murs des galeries,\npour allumer le feu &amp; l’entretenir. Ces ouvertures \nse bouchent avec des plaques de tole, afin\nde conserver la chaleur.\n</p><p>Quand une fosse est assez grande, le mur de recuit \nest isolé, &amp; on en fait le tour aisément. Sur la\ngrille qui couvre les galeries, on construit avec de\nla brique blanche de Passy, de petits murs de quatre \npouces d’épaisseur par arcade, en tiers point,\nespacés de quatre pouces. On remplit le reste de l’espace \ndu mur de recuit &amp; du moule, de briquaillons,\nrangeant les plus petits vers le moule, &amp; les plus gros\nvers le mur. On soûtient les fers de l’armature par\ndes piliers de brique. A mesure que les briquaillons\ns’élevent, on place à l’issue des égoûts des conduits\nde tole qui traversent le mur de recuit &amp; conduisent\nles cires. Pour s’assûrer si le moule &amp; le noyau sont\nsuffisamment recuits, on les perce avec une tarriere\nen différens endroits ; &amp; on place dans les trous des\ntuyaux de tole, qui passent aussi à-travers le mur de\nrecuit, &amp; par lesquels on peut voir le moule &amp; le\nnoyau, &amp; juger du recuit à la couleur. On conduit\nencore à-travers les briquaillons, de petites cheminées \nde trois à quatre pouces en quarré, qui montent \ndu haut en bas de la fosse : elles donnent issue à\nla fumée. On éleve les principaux jets &amp; évents,\navec des tuyaux de tole ; &amp; l’on couvre toute la\nface supérieure de la fosse &amp; des briquaillons, d’une\ncouche d’argile d’environ trois pouces d’épaisseur.\n</p><p>Cela fait, on allume un petit feu dans trois galeries \nde chaque côté. Ce feu dure un jour &amp; une nuit.\nOn l’augmente de celui qu’on fait ensuite dans deux\nautres galeries : on continue ainsi de galeries en galeries ; \nfinissant par celles qui sont les plus voisines de\nla figure, ou de ses parties saillantes. On continue\npendant neuf jours de suite ce feu de charbon modéré.\nLes cires coulent deux jours après que le feu\na été allumé. On en avoit employé pour la statue\néquestre de la place de Louis le Grand, 5568 livres,\ntant en ouvrage qu’en jets, égoûts, &amp; évents ; &amp;\nil n’en est sorti en tout que 2805 livres : le déchet\ns’est perdu dans le moule, dans le noyau, &amp; en\nfumée.\n</p><p>Quand on s’est apperçu que le moule a rougi, on\ndiscontinue le feu peu à peu, puis on le cesse entierement : \nmais le moule &amp; le noyau restent encore\nlong-tems chauds. On attend qu’ils soient refroidis\npour travailler à l’enterrage &amp; à la fonte.\n</p><p>On commence par debarrasser entierement la fosse\nde tout ce qui remplissoit les galeries &amp; l’espace qui\nest entre le mur de recuit &amp; le moule. Ensuite on procede \n<span class=\"coquille\" title=\"a\">à</span> l’enterrage, ou au massif de terre dont on remplit \nla fosse autour du moule : on comble d’abord les\ngaleries jusqu’à la hauteur de la grille, de moelons\nmaçonnés avec deux tiers de plâtre, &amp; un tiers de\nterre cuite &amp; pilée. On fait ensuite un solide sous les\nparties inférieures de la figure, du ventre du cheval,\nsi c’est une statue équestre ; ce solide est de briques\nmaçonnées aussi avec le mêlange de plâtre &amp; de terre \ncuite &amp; pilée. On ferme toutes les ouvertures des\nmurs de la fosse ; on acheve de la remplir jusqu’à deux\npiés au-dessus du moule avec de la terre ferme ; on\nmet cette terre par couches de six pouces d’épaisseur,\nqu’on réduit à quatre avec des pilons de cuivre : mais\nde peur que l’humidité de cette terre ne nuise au moule,\non y répand un peu de plâtre passé au sas. On\navoit même goudronné le moule depuis le bas jusqu’à\nla moitié de la figure, dans la fonte de la statue\néquestre de la place de Louis-le-grand.\n</p><p>A mesure que l’enterrage s’avance, on bouche les\nissues des égoûts &amp; les trous de tarriere, avec des\ntampons de terre : quant aux jets &amp; aux évents, on\nles éleve avec des tuyaux de même composition que\nle moule de potée ; on fait bien sécher ces tuyaux\navant que de les employer ; on les conduit jusqu’à\nl’écheno.\n</p><p>L’écheno est un bassin dont nous parlerons plus\nau long, où aboutissent les principaux jets, &amp; dans\nlequel passe le métal liquide au sortir du fourneau,\npour se précipiter dans les jets dont l’entrée est en entonnoir.\nCes entonnoirs sont bouchés avec des barres \nde fer arrondies &amp; de même forme, qu’on appelle\n<i>quenouillettes</i>.\n</p><p>Tout est alors disposé pour la fonte dans la fosse ;\nil ne s’agit plus que d’avoir un fourneau pour mettre \nla matiere en fusion : on commence par construire\nun massif profondément en terre, sur lequel on assied\nle fourneau de maniere que l’atre en soit à peu près\ntrois piés plus haut que le sommet de la figure à jetter ; \n&amp; sur l’arrase des murs, on a élevé en pans de\nbois trois côtés de l’attelier ; pour le quatrieme côté\nqui regarde la chauffe du fourneau, il est construit de\nmoelon, &amp; c’est un mur. Le fourneau doit être le\nplus près qu’il est possible de la fosse ; c’est pourquoi,\nen construisant le massif du fourneau qui forme un\ndes côtés de la fosse, on y a fait deux renfoncemens\nen arcades, avec un pilier au milieu, derriere lequel\non a pratiqué un passage vouté, pour communiquer\nd’une arcade à l’autre. Le parement du pilier du côté\nde la fosse a été fait avec des assises de grès pour résister \nau feu, qu’il devoit supporter comme partie du\nmur de recuit.\n</p><p>C’est la quantité de métal nécessaire à l’ouvrage,\nqui détermine la grandeur du fourneau ; &amp; c’est, comme \nnous l’avons déjà insinué, la quantité des cires\nemployées, qui détermine la quantité du métal. Il\nfallut pour la statue équestre de la place de Louis-le-grand, \ntant pour les égoûts, évents, jets, que pour\nle noyau, 6071 liv. de cire, ce qui demandoit 60710\nlivres de métal, à quoi l’on ajoûta 22942 livres de\nmétal, à cause du dechet dans la fonte, de la diminution \ndu noyau au recuit, &amp; pour en avoir plûtôt\nde reste que moins.\n</p><p>Quand on a la quantité de métal que le fourneau\ndoit contenir, on cherche quel diametre &amp; quelle\nhauteur de bain de métal il doit avoir. Dans la fonte\nde la statue équestre qui nous sert d’exemple, sachant \nqu’un pié cube de métal allié pese 648 livres,\non divisa 83652 par 648, &amp; l’on trouva qu’il falloit \nque le fourneau contînt 129 piés cubes <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {60}{648}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>60</mn>\n<mn>648</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {60}{648}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {60}{648}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/1c8b61c23c84525a2e4b23caae0a3a73c406f9de\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span>. On\nprit le diametre du fourneau pour cette fonte de dix\npiés neuf pouces en quarré, sur seize pouces &amp; demi \nde hauteur, ce qui donne 129 piés cubes.\n</p><p>Le fourneau doit être percé par quatre ouvertures,\nune du côté de la chauffe par laquelle la flamme \nentre dans le fourneau, &amp; qu’on appelle l’<i>entrée </i>\n<i>de la chauffe ;</i> une à l’autre extrémité vers la fosse par\nlaquelle le métal fondu sort : deux autres qu’on nomme \n<i>portes</i>, sont par les deux côtés. Elles servent pour\npousser le métal dans le fourneau, &amp; pour le remuer\nquand il fond. On pratique encore deux ou quatre\nouvertures dans la voute, qui sont comme les  <span><span class=\"pagenum ws-pagenum\" id=\"441\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/445\"></span></span>cheminées, &amp; qu’on tient couvertes ou libres selon le\nbesoin.\n</p><p>A côté du fourneau, à l’opposite de la fosse, on\nfait la chauffe. C’est un espace quarré dans lequel\non fait le feu, &amp; d’où la flamme est portée dans le\nfourneau. Le bois y est posé sur une double grille qui\nsépare sa hauteur en deux parties : l’inférieure s’appelle \nle <i>cendrier</i>. On retire les cendres par une porte\nouverte du côté du nord ; parce que le feu qui met\nle métal en fusion, étant de reverbere, il est avantageux \nque l’air qui passe par cette porte, &amp; qui le\nsouffle, soit un vent froid qui donne au feu de l’activité.\n</p><p>Le fondement du fourneau ayant été fait solide,\non pose l’atre à la hauteur nécessaire pour qu’il ait\npente vers l’écheno. On donna dans l’exemple de\ngrande fonderie dont nous nous sommes servis, à l’atre \ndouze piés neuf pouces de diametre, pour que le\nmur du fourneau portât en recouvrement un pié dessus \nau pourtour avec trois rangs de briques, les deux\npremieres sur le plat, &amp; la troisieme de carreaux de\nSinsanson, proche Beauvais en Picardie, de huit pouces \nen quarré, posés de champ, &amp; maçonnés avec\nde la terre de même qualité que celle de noyau. Cet\natre avoit une pente de six pouces depuis la chauffe\njusqu’au tampon, &amp; un revers de trois pouces de pente \ndepuis les portes jusqu’au milieu, ce qui formoit\nun ruisseau dans le milieu, pour en faire écouler le\nmétal.\n</p><p>Au-dessus de l’atre, on construit les murs &amp; la voute \ndu fourneau avec des briques gironnées, c’est-à-dire, \nplus larges &amp; plus épaisses par un bout que par\nl’autre, de la tuilerie de Sinsanson, posées en coupe\nsuivant le pourtour &amp; le diametre de la voute, maçonnées \navec de la terre, &amp; garnies par derriere de\nbriques du pays, posées avec de la terre en liaison\n&amp; en coupe.\n</p><p>Le trou du tampon est en façon de deux cones unis\npar leurs bouts tronqués ; on bouche celui qui est du\ncôté du fourneau, avec un tampon de fer de la figure\nde l’ouverture qu’il doit former, &amp; de la terre qui\nremplit les joints : le tampon étant en cone, &amp; bouchant \npar sa pointe, le métal ne peut le chasser. Ce\ntrou de tampon est pratiqué dans son parement avec\nun rang de briques de Sinsanson, garni par derriere\nde briques du pays, posées en terre, de même que\nles portes du fourneau.\n</p><p>La chauffe &amp; son ouverture doivent être d’un contour \naisé &amp; allongé, afin que la flamme aille sans empêchement \nfrapper au trou du tampon, d’où elle se\nrépand &amp; circule dans le fourneau. Au haut de la\nvoute de la chauffe il y a un trou par où l’on jette le\nbois ; on bouche ce trou avec une pelle de fer qui\nglisse entre deux coulisses de fer au-dessus de cette\nouverture. Dans l’épaisseur du mur du fourneau du\ncôté de la chauffe, on met une plaque de fer fondu \nde quatre piés de long, qui descend huit pouces\nplus bas que l’atre du fourneau, à un pié de distance\ndu parement du mur de la chauffe, de crainte que si\nle feu faisoit quelque fracture aux murs du fourneau,\nle métal ne s’écoulât dans la chauffe. Par la même\nraison on fortifie le fourneau en tout sens avec des\ntirans de fer qui passent sous l’atre, &amp; sur la voute\ndu fourneau, &amp; qui sont pris par leurs bouts dans\ndes ancres de fer qui saisissent d’autres barres posées\nde niveau sur les paremens des murs du fourneau.\n</p><p>Les ouvertures du comble qui donnent du jour\ndans ces atteliers doivent être en lucarnes damoiselles,\nc’est-à-dire plus élevées sur le devant que sur\nle derriere, afin de donner plus de jour, &amp; laisser\nplus facilement échapper la fumée. <i>Voyez Pl. II. fig. </i>\n<i>5.</i> plan du fourneau où l’on fait fondre la <i>bronze ; A</i>,\nle fourneau ; <i>B</i>, portes ; <i>C</i>, la chauffe ; <i>D</i>, la grille ;\n<i>E</i>, le conduit à l’écheno ; <i>F</i>, l’écheno, <i>fig. 6.</i> profil\ndu fourneau ; 1, le fourneau ; 2, les portes ; 3, la\nchauffe ; 4, la grille ; 9, ouverture pour jetter le bois\ndans le fourneau, <i>fig. 7.</i> profil du fourneau en largeur ; \n1, 1, le fourneau ; 2, les portes ; 3, la chauffe,\n12, 12, les cheminées.\n</p><p>Voilà les regles générales pour la construction d’un\nfourneau ; l’expérience &amp; le bon sens apprendront au\nFondeur, quand &amp; comment il doit ou les modifier ou\ns’en écarter.\n</p><p>Lorsque le fourneau pour la statue équestre de la\nplace de Louis-le-grand fut construit, comme nous\navons dit, on fit trois épreuves à la fois ; l’une de la\nbonté du fourneau ; l’autre sur la durée du métal en\nétat de fusion, &amp; la troisieme sur la diminution pendant \nla fonte. On y fondit 19090 livres de vieilles\npieces de canon, lingots de cuivre moitié rouge,\nmoitié jaune ; le mêlange fut mis en fusion en vingt-quatre \nheures, coula près de 50 piés de longueur à\nl’air sans se figer, &amp; l’on n’en retira que 15714 livres\nnettes. Le déchet venoit de l’évaporation du métal\njaune, &amp; de la perte de la quantité dont l’atre neuf\ns’étoit abreuvé.\n</p><p>L’alliage ordinaire de la <i>bronze</i> pour les figures est\nde deux tiers de cuivre rouge, &amp; d’un tiers de cuivre\njaune ; mais on rendra la <i>bronze</i> plus solide &amp; moins\nsoufflante, si l’on met un peu plus de cuivre jaune.\nOn prit pour la grande fonte de la statue équestre de\nla place de Louis-le-grand, en lingots de la premiere\nfonte, 15714 ; en culasses de vieilles pieces de canon,\n6188 ; en lingots faits de deux tiers de cuivre rouge\n&amp; d’un tiers de cuivre jaune, 4860 ; en autres lingots\nde cuivre, moitié rouge &amp; moitié jaune, 45129 ; en\nmétal rouge, 3539 ; en métal jaune, 3500 ; en lingots\nprovenant de la fonte de la statue de Sextus Marius,\n2820 ; en étain fin d’Angleterre, 2002. Total, 83752.\n</p><p>Pour commencer la fonte, on couvre l’atre du\nfourneau de lingots élevés par bouts les uns sur les\nautres, afin que la flamme puisse circuler entr’eux.\nOn allume le feu dans la chauffe avec du bois sec.\nLa flamme est portée dans le fourneau par l’ouverture \nde la chauffe, &amp; s’y répand. Quand les premiers\nlingots sont en fusion, on continue d’en mettre d’autres \nqu’on a tenu exposés au feu sur les glacis des portes \ndu fourneau, d’où ils coulent quelquefois d’eux-mêmes \nen fusion dans le fourneau. Si on les y jettoit \nfroids, ils feroient figer le métal en fusion, qui\ns’y attacheroit, &amp; formeroit un gâteau. Ce n’est pas là \nla seule maniere dont le gâteau se puisse faire.\nL’humidité d’une fumée épaisse qui se répandroit dans\nle fourneau ; le rallentissement de la chaleur d’un feu\nmal conduit ; la moiteur d’un mauvais terrein, <i>&amp;c.</i>\nsuffisent pour causer cet accident, à la suite duquel\nil faut quelquefois rompre le fourneau, retirer le métal,\nle diviser &amp; le remettre en fonte.\n</p><p>Quand tout le métal est fondu, on continue le feu ;\n&amp; on ne le présume assez chaud, que quand la flamme\ndu fourneau devient rouge, que quand les crasses se\nfendent à sa surface, &amp; montrent en s’écartant d’elles-mêmes \nun métal brillant comme un miroir, &amp; qu’en\nle remuant avec des pelles de bois, il s’en éleve une\nfumée blanche : alors on débouche le fourneau en\nenfonçant le tampon avec une barre de fer suspendue,\nqu’on appelle <i>perrier ;</i> le tampon enfoncé, le\nmétal coule dans l’écheno qu’on a eu soin de faire\nbien chauffer. On leve les quenouillettes par le moyen\nd’une bascule, &amp; le métal se précipite dans les jets ;\non peut espérer du succès, quand il coule sans bouillonner \nni cracher, qu’il en reste dans l’écheno, &amp; qu’il\nremonte par les évents. Pour la statue équestre de\nLouis XIV. le fourneau fut en feu pendant 40 heures ;\n&amp; il resta dans l’écheno 21924 l. de métal. <i>Voy. Pl. I.</i>\nl’attelier de la fonderie dans le tems que l’on fond le\nmétal dans le fourneau, &amp; que l’on coule la figure\nen <i>bronze ;</i> 1, le fourneau ; 2, portes par lesquelles <span><span class=\"pagenum ws-pagenum\" id=\"442\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/446\"></span></span>on remue le métal dans le fourneau ; 3, cheminées\npar lesquelles la fumée sort du fourneau ; 4, bascules \npar lesquelles on leve &amp; ferme les portes du\nfourneau ; 5, trou du tampon par lequel sort le métal \npour couler dans l’écheno ; 6, perrier avec lequel\non pousse le tampon dans le fourneau pour en faire\nsortir le métal, afin qu’il coule dans l’écheno. Ce\nperrier est suspendu par une chaîne de fer ; 7, 7, 7,\ntrois quenouilles dans l’écheno où elles bouchent les\nentrées du métal, au haut des trois jets, par lesquels\nle métal se répand dans tous les jets de la figure ;\n8, 8, bascule pour lever en même tems les trois quenouillettes,\nafin que le métal entre dans les trois\nprincipaux jets ; 9, 9, écheno en maniere de bassin,\ndans lequel coule le métal au sortir du fourneau,\npour entrer dans les trois principaux jets en même\ntems, quand on a levé les quenouillettes.\n</p><p>On laisse reposer le métal dans le moule pendant\ntrois ou quatre jours afin qu’il y prenne corps, &amp;\nquand la chaleur est entierement cessée, on le découvre,\n&amp; l’on a une figure toute semblable à celle\nqu’on avoit exécutée en cire. On a poussé la fonderie\nsi loin, que la cire n’étoit quelquefois guere plus nette\nque ne l’est l’ouvrage fondu ; &amp; qu’on pourroit presque \nse contenter de le laver, &amp; de l’écurer avec la\nlie de vin : mais les gens habiles qui sont toûjours difficilement \ncontens d’eux-mêmes, retouchent les contours \nde leurs figures. D’ailleurs il y a des trous à\nboucher, des jets à couper, des évents &amp; d’autres\nsuperfluités à enlever ; c’est ce qu’on exécute avec\ndes ciseaux. On se sert de la marteline pour détacher \nune crasse qui se forme sur l’ouvrage du mêlange \nde la <i>bronze</i> même &amp; de la potée, &amp; qui est plus\ndur que la <i>bronze</i> même. La marteline est une espece \nde marteau d’acier pointu par un bout, &amp; à dents\nde l’autre, avec lequel on frappe sur l’ouvrage, pour\nébranler la crasse qu’on enleve ensuite au ciseau. On\nemploye aussi le gratoir, le rifloir, &amp; le gratte-bosse ;\non acheve de nettoyer avec l’eau-forte, dont on frotte\nl’ouvrage avec une brosse, usant aussi du gratoir &amp;\ndu gratte-bosse. On réitere cette manœuvre trois ou\nquatre fois ; puis on écure avec la lie de vin.\n</p><p>Quant aux petits ouvrages, quand on en a ôté les\njets, on les laisse tremper dans l’eau-forte pendant\nquelque tems ; la crasse se dissout &amp; se met en une\npâte qu’on ôte aisément.\n</p><p>On bouche ensuite les trous en y coulant des gouttes \nde métal. On appelle <i>goutte</i>, ce que l’on fond\naprès coup sur un ouvrage ; ces gouttes remplissent\nquelquefois les plus grands creusets.\n</p><p>Pour les couler, on taille la piece en queue d’aronde,\nen la fouillant jusqu’à moitié de l’épaisseur de\nla <i>bronze</i>. On y met de la terre que l’on modele suivant \nle contour qu’elle doit avoir, &amp; sur laquelle on\nfait un moule de terre, ou de plâtre &amp; brique, au-dessus \nduquel on pratique un évent &amp; un petit godet\nqui sert de jet pour y faire couler le métal ; on déplace \nensuite cette piece du moule, pour la faire recuire \ncomme le moule de potée ; &amp; après avoir ôté\nla terre du trou où l’on doit couler la goutte, on remet \ncette portion recuite dans sa place, en l’attachant \navec des cordes à l’ouvrage, pour qu’elle y\nsoit jointe ; de maniere que le métal ne puisse s’écouler.\nAprès avoir fait bien chauffer le tout, on y coule \nle métal, fondu très-chaud dans un creuset, ensorte \nqu’il fasse corps avec la <i>bronze</i> : on pratique la\nmême chose aux fentes : mais si elles se trouvent dans\nun endroit où il seroit difficile de jetter du métal ; on\nlime une piece de la même étoffe que l’ouvrage, &amp;\nde la mesure de la fente, &amp; on l’enfonce à force,\naprès avoir entaillé cette fente en queue d’aronde,\nde la moitié de l’épaisseur de la <i>bronze</i>.\n</p><p>On acheve enfin tout ce grand travail en vuidant\nla piece fondue de son noyau ; si c’est une statue\néquestre, on descend dedans par l’ouverture pratiquée \nau-dessus de la croupe : on retire une partie des\nfers de l’armure &amp; du noyau par le haut ; le reste\ns’écoule par les ouvertures du ventre. On bouche bien\ntous ces trous. Si on négligeoit ce soin, les ouvrages \nvenant à se charger d’eau en hyver ; &amp; cette eau\ndescendant dans les parties inférieures, dans les cuisses \n&amp; dans les jambes, elle pourroit s’y glacer, &amp;\ndétruire les formes de ces parties, peut-être même\nles ouvrir. On coupe les jets ; on enleve au ciseau\nles barbures ; on repare l’ouvrage jusqu’à ce qu’il\nn’y ait plus rien à désirer, &amp; on le tire de la fosse,\npour le placer sur son pié-d’estal.\n</p><p>Quels travaux, quelles dépenses, quelle industrie !\nMais doit-on rien épargner quand il s’agit d’éterniser\nla mémoire des souverains qui ont rendu leurs peuples \nheureux ? Pour les princes oisifs ou méchans\nsont-ils dignes des honneurs du <i>bronze ?</i> Perdez-vous,\nart divin, sous les regnes des Claudes, des Nérons,\n&amp; des Caligulas, &amp; ne vous retrouvez que sous les\nregnes des Tites, des Trajans, &amp; des Antonins.\n</p><p>La statue équestre élevée par la ville de Paris dans\nla place de Louis le grand en 1699, est le plus grand\nouvrage qui ait peut-être jamais été fondu d’un seul\njet ; il a vingt-un piés de haut. Les statues équestres\nde Marc-Aurele à Rome, de Cosme de Medicis à Florence, \nd’Henri IV. &amp; de Louis XIII. à Paris, ont\nété fondues par pieces séparées. Il en est de même de\nla chaire de l’église de S. Pierre de Rome ; cet ouvrage,\nqui a quatre-vingts piés de haut, est fait de\npieces remontées sur une armature.\n</p><p>Les Egyptiens, les Grecs, ont connu l’art de fondre : \nmais ce qui reste de leurs ouvrages, &amp; ce que\nl’histoire nous apprend des autres, n’est que médiocre \npour la grandeur. Le colosse de Rhodes, ainsi que\nquelques autres ouvrages qui nous paroissent prodigieux \naujourd’hui, n’étoient, selon toute apparence,\nque des platines de cuivre rapportées : c’est ainsi qu’on\na fait la statue du connétable de Montmorency, élevée \nà Chantilly.\n</p><p>On peut exécuter de très-grands ouvrages d’un\nseul jet : l’expérience qu’on fit du fourneau de la statue \néquestre de la place de Louis le grand, prouve\nque le métal en fusion peut couler à cinquante piés à\nl’air sans se figer ; c’est ce que Landouillet n’ignoroit\npas. Quand on proposa de faire dans le chœur de\nNotre-Dame de Paris un autel en baldaquin de <i>bronze</i> \nde cinquante piés de haut, pour acquitter le vœu\nde Louis XIII. cet habile fondeur, commissaire de la\nfonderie de Rochefort, s’offrit de le fondre d’un seul\njet dans le chœur même de Notre-Dame, dans la\nplace où le modele étoit fait, établissant ses fourneaux \ndans l’église, ensorte qu’il n’y eût eu aucun\nembarras de transport. Ce projet étoit beau &amp; possible,\nmais au-dessus des lumieres de son tems ; &amp; l’on\npourroit dire que Landouillet naquit un peu trop-tôt.\n</p><p>Lorsque M. le Moine, habile sculpteur, exécuta\nla statue équestre de Louis XV. pour la ville de Bordeaux, \nil y avoit 50 ans que celle de Louis XIV.\npour la ville de Paris avoit été fondue ; les mouleurs,\nles forgerons, &amp; les fondeurs qu’on y avoit employés\nn’étoient plus vivans ; &amp; la pratique en étoit presque\nperdue, sans les mémoires &amp; les desseins recueillis\npar M. Boffrand, &amp; communiqués à M. le Moine :\nce fut à l’aide de ces mémoires que l’art de fondre\nd’un jet des statues équestres se retrouva. A l’égard\nde la statue équestre de Louis XIV. dont M. de\nBoffrand a expliqué la fonte &amp; les travaux dans un\nouvrage intitulé <i>Description de ce qui a été pratiqué </i>\n<i>pour fondre la statue équestre</i>, &amp;c. la sculpture est de\nFrançois Girardon, dont les ouvrages font l’éloge\nmieux que je ne pourrois faire ; &amp; la fonte &amp; ses\nopérations ont été conduites par Jean Baltasar  <span><span class=\"pagenum ws-pagenum\" id=\"443\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/447\"></span></span>Keller, Suisse de nation, homme très-expérimenté dans \nles grandes fonderies.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BRONZE, s. f. <i>terme de Fonderie</i>, est composé de <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {2}{3}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>2</mn>\n<mn>3</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {2}{3}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {2}{3}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/3bbdee61e4f3bbb9424c54c9a17a8393c382038f\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span>\nde cuivre rouge, &amp; d’<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{3}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>3</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{3}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{3}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/be41a7fc06a4640cfa1daeaf2e2262ab82135418\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span> de jaune, pour qu’elle soit\nplus douce &amp; plus facile à travailler : cependant pour\nla rendre moins soufflante &amp; plus solide, on met un\npeu plus d’un tiers de cuivre jaune, auquel on joint un\npeu d’étain fin, qui empêche la <i>bronze</i> de refroidir\ntrop vîte, &amp; lui donne le tems de parvenir dans les\nparties extrèmes de l’ouvrage qui sont opposées au\nfourneau. Le poids de la <i>bronze</i> qui doit être employée \nest de dix fois celui des cires ; ainsi sur 500\nlivres de cire, il faut 5000 livres de <i>bronze</i> : cependant \non ne risque pas d’y en mettre un sixieme davantage,\nà cause du déchet du métal dans la fonte,\n&amp; de la diminution du noyau au recuit.\n</p><p><i>Fonderie en bronze</i>, ou art d’exécuter avec la\n<i>bronze</i> de grands ouvrages, comme les statues équestres, \nque nous prendrons ici pour exemple, parce\nqu’il sera facile d’y rapporter les autres morceaux de\nce travail.\n</p><p>Tous les arts ont une sorte d’attelier qui leur convient,\nsoit par sa construction, soit par la disposition\nde ses parties ; &amp; c’est aux ouvrages qu’on y travaille\nà déterminer l’une &amp; l’autre. Celui du fondeur en\ngrand est un espace profond revêtu de murs au pourtour,\nau centre duquel l’ouvrage à fondre est placé.\nL’étendue de cet espace doit être proportionné à la\ngrandeur de l’ouvrage, &amp; laisser entre le moule de\npotée &amp; le mur de recuit un pié de distance au moins.\nCet espace s’appelle la <i>fosse</i>. La fosse peut être ronde\nou quarrée : la fosse ronde se fait à moins de frais,\nparce qu’elle a moins de murs de pourtour, &amp; elle\nest plus solide, sur-tout quand elle est enfoncée en\nterre, parce que toutes les coupes de ses pierres sont\ndirigées vers un centre. On la creuse au-dessous du\nrez-de-chaussée, observant que la hauteur des eaux\ndans les lieux circonvoisins soit au-dessous de son\naire, pour éviter l’humidité, qui est contraire dans\ntoutes les occasions où le feu est employé à résoudre.\nC’est dans la fosse qu’on travaille le modele, le moule \nde plâtre, <i>&amp;c.</i> lorsque les ouvrages sont grands,\n&amp; qu’on risqueroit d’en tourmenter les pieces en les <span><span class=\"pagenum ws-pagenum\" id=\"437\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/441\"></span></span>transportant. Pour mettre les ouvriers &amp; les ouvrages \nà l’abri, on couvre la fosse d’un attelier provisionnel \nde charpente.\n</p><p>Au-dedans de la fosse est un mur fait d’une matiere \ncapable de résister au feu : il laisse de l’espace entre \nson pourtour extérieur &amp; le parement intérieur\nde la fosse. Cet espace sert pour retirer les cires,\nmettre le feu aux galeries, observer sans inconvénient\nsi le moule de potée &amp; le noyau sont bien recuits ;\n&amp; ce mur est fait de grès ou de briques maçonnées\navec de l’argile au pourtour, vers le dedans de la\nfosse. On peut le construire après coup ; il s’appelle\n<i>mur de recuit</i>.\n</p><p>Les galeries sont des espaces vuides, séparés par\ndes murs de grès, élevés de deux assises de seize pouces \nd’épaisseur chacune, d’un pié de hauteur, &amp; maçonnées \navec de l’argile : elles sont ménagées au fond\nde la fosse sur un massif de deux rangs de briques,\ndont celles du premier rang sont sur le plat, &amp; celles\ndu second sur le champ. On distribue les assises de\ngrès de maniere qu’il se trouve un mur plein sous les\nprincipaux fers de l’armature, comme les pointals,\nles jambes du cheval, <i>&amp;c.</i> si l’on fond une statue\néquestre. C’est ainsi qu’on prévient leur inflexion,\nque la chaleur pourroit occasionner. Il y a sur les murs\ndes galeries de fortes plates-bandes de fer, entaillées\nmoitié par moitié aux endroits où elles se croisent :\nelles servent de base à l’armature, &amp; c’est sur ces\nbarres que la grille est posée.\n</p><p>La grille est un assemblage de plusieurs barres de\nfer plus ou moins espacées, &amp; couchées de niveau\nen croisant les galeries. Son usage est 1°. de soûtenir\nle massif sur lequel on éleve le modele de plâtre ;\n2°. de porter les briquaillons ; 3°. de lier par en-haut\nles murs des galeries, qu’on contient encore en ajustant \nsur leur pourtour extérieur une embrassure de\nfer, bandée avec des moufles &amp; des clavetttes.\n</p><p><i><span type=\"bold\">Voyez</span> fig. 1. Pl. de la Fonderie en bronze</i>, le plan de\nla fonderie. <i>A</i> est la fosse ; <i>B</i> le fourneau ; <i>C</i> la chauffe ; \n<i>D</i> les galeries ; <i>E</i> les plate-bandes de fer ; <i>F</i> l’écheno ; \n<i>G</i> la grille ; <i>H</i> les portes. <i>Fig. 2.</i> le profil de\nla fonderie par sa largeur. <i>A</i> le comble de l’attelier ;\n<i>B</i> la fosse ; <i>C</i> le fourneau ; <i>D</i> les galeries ; <i>E, E</i>, passages \npour tourner autour du mur de recuit. <i>Fig. 3.</i>\nle profil de la fonderie par sa longueur. <i>A, A</i>, le\ncomble de l’attelier ; <i>B</i> la fosse ; <i>C</i> le fourneau ; <i>D</i>\nla chauffe ; <i>E</i> les galeries ; <i>F</i> passage pour tourner\nautour des galeries. <i>Fig. 4.</i> les galeries &amp; la grille.\n<i>A</i> les galeries ; <i>B</i> les murs de grès des galeries ; <i>C</i>\nla grille de fer ; <i>D</i> les plate-bandes ; <i>E</i> lieu des galeries.\n</p><p>Le modele est <i>en fonderie</i> l’ouvrage même dont\nle métal doit prendre la forme. On fait les modeles\nde différentes matieres, selon la grandeur des ouvrages : \nils sont de cire jusqu’à la hauteur de deux piés ;\nd’argile ou de terre à potier, depuis deux piés jusqu’à \nhauteur d’homme ; &amp; de plâtre, depuis ce terme \njusqu’à tout autre. On commence à faire un petit \nmodele, même quand il s’agit d’un grand ouvrage : \nquand les formes, les grandes parties, l’ensemble,\nsont arrétés sur ce petit modele, on fait des\nétudes particulieres de chacune de ses parties ; on\ntravaille ensuite au grand modele. Comme il est important \nque ce grand modele reste tel qu’on le travaille,\n&amp; comme ses parties sont très-pesantes, &amp;\nqu’on est long-tems à les terminer, on les construit\navec beaucoup de solidité, &amp; on les soûtient en-dedans \nsur un bâti de fer. Pour faire ce bâti, &amp; donner \naux fers dont il est assemblé les contours des parties \nà soûtenir, on dessine contre un mur l’ouvrage\ndans toute sa grandeur, sous trois points de vûe, de\nfront &amp; des deux côtés ; ce dessein dirige le forgeron.\nQuand les fers sont préparés, on les assemble sur\nune piece de bois qui traverse l’ouvrage dans sa longueur, &amp; l’on assemble cette piece de bois avec son\narmature de fer sur une autre qui porte solidement\ndans les galeries, dans le massif, &amp; sur l’argile : c’est\nlà-dessus qu’on forme le modele avec du plâtre gâché \nle plus également qu’il est possible. Il ne faut\nrien épargner pour la perfection du modele ; car le\nmétal fluide prendra toutes ses formes, &amp; rendra ses\ndéfauts ainsi que ses beautés.\n</p><p>Le modele achevé, on travaille aux moules : on\nen fait deux ; l’un en plâtre, qui donne le creux du\nmodele ; &amp; l’autre de potée &amp; d’une terre composée,\ndont on verra dans la suite l’usage.\n</p><p>Pour faire le moule de plâtre, on commence par\ndéterminer les dimensions de ses parties par des lignes \ntracées sur l’aire de la fosse ; &amp; ces lignes sont\ndonnées de position &amp; de grandeur, par des aplombs\nqu’on laisse tomber des parties saillantes de l’ouvrage.\nOn prend autant de ces points qu’on en a besoin ;\n&amp; quand ils ont déterminé le pourtour des assises du\nmoule, on ajoûte au-delà de ce pourtour exact quelques \npouces pour l’épaisseur même du moule : cette\naddition donne une nouvelle figure semblable &amp; circonscrite \nà la précédente. On a soin que les jointures\ndes assises tombent aux endroits les moins remarquables,\nafin que les balevres occasionnés par les cires\nsoient plus aisés à réparer. La premiere assise se pose\nsur l’aire de la grille, &amp; à la hauteur du pié de l’ouvrage.\nOn passe à la seconde : il faut que les lits des\nassises soient bien de niveau, &amp; que les pieces du\nmoule portent bien aplomb les unes sur les autres ;\nelles en auront plus de solidité, &amp; se replaceront plus\nfacilement.\n</p><p>Entre les pieces de la premiere assise, il est à propos \nqu’il y en ait une qui traverse sans joint d’un des\nparemens du moule à l’autre ; elle servira de base à\ntoutes les autres ; elle sera, pour ainsi dire, le centre \nauquel on les rapportera. On ne manquera pas\nde pratiquer aux différentes pieces du moule des entailles \nou hoches, &amp; des saillies latérales, par le\nmoyen desquelles elles s’assemblent les unes avec les\nautres, &amp; forment un tout solide.\n</p><p>Mais pour avoir ces parties, voici comment on\ns’y prend. On huile bien le modele, puis on lui applique \ndu plâtre ; on prend les parties grandes, larges,\n&amp; plates, tout d’un morceau ; pour les parties\ncreuses &amp; fouillées, comme les draperies, on en fait\nde petites pieces dans lesquelles on met des morceaux\nde fil d’archal, tortillés par le bout en spirale ou anneau ; \non passe une ficelle dans cet anneau, &amp; on\nles lie avec une grande piece qui les renferme, &amp;\nqu’on appelle leur <i>chape ;</i> quand on a pris toutes les\nparties, on les laisse reposer &amp; faire corps ; on les\nmarque pour en reconnoître l’ordre &amp; la suite, &amp; on\nles sépare du modele, qu’on repare par-tout où cette\nopération peut l’avoir gâté.\n</p><p><i><span type=\"bold\">Voyez</span> Planche III. fig. 2.</i> le moule de plâtre qui\nest le creux du modele de plâtre de la figure équestre. \n1 Entailles ou hoches creuses ; 2 entailles ou hoches \nde relief ; 3 premiere assise du moule. <i>Fig. 3.</i> le\nplan de la premiere assise du moule de plâtre, où l’on\nvoit toutes les pieces du moule numérotées dans\nl’ordre qu’elles ont été faites, depuis 1 jusqu’à 25 ;\n26 pointals de l’armature de fer. Les autres assises du\nmoule sont faites dans la même intention, en observant \nd’assise en assise que les pieces du dessus soient\nen liaison avec celles du dessous.\n</p><p>Quand on a le moule en plâtre, on s’en sert pour\nformer un modele en cire, tout semblable au modele \nen plâtre : on donne à la cire l’épaisseur que l’on\nveut donner à la <i>bronze</i>. Les anciens, dit M. de Boffrand, \nne prenoient pas la peine de faire le premier\nmodele de plâtre, qui sert à déterminer l’épaisseur\ndes cires ; après avoir fait leur modele avec de la\nterre à potier préparée, ou avec du plâtre, ils  <span><span class=\"pagenum ws-pagenum\" id=\"438\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/442\"></span></span>l’écorchoient, en enlevant par-tout l’épaisseur qu’ils vouloient \ndonner à la <i>bronze ;</i> de sorte que leur modele\ndevenoit leur noyau : ils faisoient recuire ce noyau,\nle couvroient de cire, terminoient ces cires, faisoient\nsur ces cires terminées le moule de potée, &amp; achevoient \nl’ouvrage comme nous : mais on ne suit plus\ncette méthode que pour les bas-reliefs, &amp; les ouvrages \nd’exécution facile.\n</p><p>Quant aux grands ouvrages, quand on a assemblé\ntoutes les pieces dans leurs chapes, on y met de la\ncire autant épaisse qu’on veut que la <i>bronze</i> le soit.\nCette épaisseur totale des cires varie selon la grandeur \ndes ouvrages ; &amp; chaque épaisseur particuliere\nd’une piece, suivant la nature des parties de cette\npiece : on donne deux lignes d’épaisseur aux figures\nde deux piés ; un demi-pouce aux figures de grandeur \nhumaine ; au-delà de ce terme il n’y a presque\nplus de regle. M. de Boffrand dit qu’au cheval de la\nstatue équestre de la place de Louis le grand, on fit\nles cires massives jusqu’au jarret, pour être massives\nen <i>bronze</i>, &amp; qu’on donna un pouce d’épaisseur aux\ncuisses, dix lignes aux autres parties jusqu’à la tête,\n&amp; six lignes à la queue.\n</p><p>Il faut que la cire dont on se sert ait deux qualités \npresqu’opposées ; celle de prendre facilement les\nformes, &amp; de les conserver après les avoir prises.\nPrenez cent livres de cire jaune, dix livres de térébenthine \ncommune, dix livres de poix grasse, dix livres \nde sain-doux ; mêlez, &amp; faites fondre sur un feu\nmodéré, de peur que la cire ne bouille, ne devienne\nécumeuse, &amp; ne soit difficile à travailler : vous aurez \nainsi un mêlange qui satisfera aux deux conditions\nque vous requerez.\n</p><p>Quand cette composition sera prête, imbibez bien\nles pieces du moule en plâtre d’huile d’olive, de saindoux,\n&amp; de suif fondus ensemble ; prenez de la composition \nque j’appellerai <i>cire</i>, avec des brosses de poil\nde blereau ; répandez-la liquide dans les pieces du\nmoule en plâtre ; donnez aux couches environ une\nligne d’épaisseur ; abandonnez ensuite la brosse ; servez-vous \nde tables faites au moule : ces moules sont\nà peu près semblables à ceux des Fondeurs de tables\nen cuivre, où des tringles de fer plus ou moins hautes \nfixées entre deux surfaces unies déterminent l’épaisseur \ndes tables ; ayez deux ais ; ajustez sur ces\nais deux tringles ; amollissez vos cires dans de l’eau\nchaude ; maniez-les bien comme de la pâte ; étendez-les \navec un rouleau qui passe sur les tringles ;\n&amp; mettez ainsi ces tables d’une épaisseur qui vous\nconvienne.\n</p><p>Prenez vos pieces en plâtre couvertes d’une couche \nen cire ; ratissez cette couche ; faites-en autant à\nune des surfaces de vos tables de cire ; faites chauffer \nmodérément ces deux surfaces écorchées, &amp; appliquez-les \nl’une contre l’autre.\n</p><p>La quantité de cire employée détermine la quantité \nde métal nécessaire pour l’ouvrage. On compte\ndix livres de métal pour une<span type=\"proposed\"> livre </span>de cire, non compris \nles jets, les évents, &amp; les égoûts. M. de Boffrand \ndit qu’on employa pour la statue équestre de\nla place de Louis le grand, 5326 livres de cire ; ce\nqui demandoit par conséquent 53260 livres de métal\nnon compris les jets, les évents, &amp; les égoûts.\n</p><p>Quand on a donné à toutes les cires les épaisseurs\nconvenables, on démolit le modele en plâtre, en le\ncoupant par morceaux, qui servent ensuite à réparer \nles cires. On remonte toutes les assises du moule\njusqu’à la moitié de la hauteur du cheval, s’il s’agit \nd’une statue équestre ; &amp; on établit au-dedans &amp;\nau-dehors des assises l’armature du noyau.\n</p><p>L’armature est un assemblage des différens morceaux \nde fer destinés à soûtenir le noyau &amp; le moule \nde potée d’un grand ouvrage de fonderie : entre\nces fers, les uns restent dans le corps de l’ouvrage\nfondu, d’autres en sont retirés après la fonte : dans\nune statue équestre, ceux qui passent d’un flanc à\nl’autre du cheval, qui descendent dans la queue, &amp;\nqui passent dans les jambes, sont assemblés à demeure ; \nles fers des jambes s’étendent même à trois\npiés au-delà des piés du cheval, &amp; sont scellés dans\nle corps du pié-d’estal.\n</p><p><i><span type=\"bold\">Voyez</span> figure 1. Plan. III.</i> l’armature de fer qui a\nété faite dans le corps du cheval, avec les pointals\n&amp; piliers butans pour soûtenir la figure équestre.\n</p><p>Le noyau est un corps solide qui remplit l’espace\ncontenu sous les pieces du modele en cire, quand\nelles sont assemblées : la matiere qui le compose doit\navoir quatre qualités ; la premiere, de ne s’étendre\nni resserrer sous les cires ; la seconde, de résister à\nla violence du feu, sans se fendre ni ne se tourmenter ; \nla troisieme, d’avoir du pouf, c’est-à-dire, de\nrésister au métal en fusion, &amp; de céder au métal se\nréfroidissant ; la quatrieme, de ne lui pas être analogue,\nc’est-à-dire, de ne le point boire, &amp; de ne\npoint lui être contraire, ou de ne le point repousser ;\nce qui occasionneroit dans le premier cas des vuides,\n&amp; dans le second des soufflures.\n</p><p>Mêlez deux tiers de plâtre, avec un tiers de briques \nbien battues &amp; bien sassées, &amp; vous aurez la\nmatiere requise. On mêlange, on gâche cette matiere,\n&amp; on en coule dans les assises du moule quand\nl’armature est disposée, allant d’assises en assises jusqu’au \nhaut de la figure. Il est cependant à propos de\nsavoir qu’on observe différens mêlanges, &amp; que le\nnoyau des grandes figures n’est pas tout entier de la\nmême matiere. Dans la formation du noyau de la\nstatue équestre dont <span class=\"coquille\" title=\"jai\">j’ai</span> déjà parlé, les jambes qui portent,\ndevant être solides, n’eurent point de noyau :\non fit la queue, la jambe qui est levée, la tête, le cou,\n<i>&amp;c.</i> de plâtre &amp; de briques battues &amp; sassées ; le corps\ndu cheval d’un mêlange de deux tiers de terre rouge\n&amp; sabloneuse, qu’on trouve derriere les Chartreux,\n&amp; qui passe pour la meilleure de l’Europe pour ces\nsortes d’ouvrages, &amp; d’un tiers de crotin de cheval\n&amp; de bourre passés par les baguettes.\n</p><p>Avant que de commencer le noyau, on passe des\nverges de fer en botte entre les vuides des grands\nfers de l’armature, auxquels on les attache avec de\ngros fil d’archal ; ces verges tiennent les terres du\nnoyau en état : on laisse cependant des trous pour\npasser la main &amp; ranger les gâteaux de terre. Sous les\nparties inférieures, comme le ventre d’un cheval,\noù les terres tendent à se détacher de tout leur poids,\non place des crochets en <i>S</i> qui les arrêtent. Quand\nle noyau est fait, on prend de la composition du\nnoyau détrempée à une certaine consistance ; on en\napplique sur les cires avec les doigts, par couches\nd’environ un pouce d’épaisseur, qu’on fait bien sécher ; \non continue ainsi de couche en couche, se servant \nde gâteaux de la même composition de quatre\npouces en quarré sur neuf lignes d’épaisseur, qu’on\napplique sur leur plat avec la même composition liquide,\n&amp; qu’on unit avec les couches qu’on a déjà\ndonnées aux cires, faisant toûjours sécher nuit &amp;\njour sans interruption, jusqu’à ce que les couches de\nterre à noyau ayent au pourtour des cires environ six\npouces d’épaisseur ; ce qui suffira pour achever de\nrecouvrir tous les fers de l’armature. Mais avant que\nces fers soient recouverts, on pose dans le noyau\nun rang de briques en cintre, maçonnées avec de la\nterre de la même composition que le noyau ; ce qui\nforme dans son intérieur une sorte de voûte. On a\nsoin de bien faire sécher les parties intérieures du\nnoyau, par des poêles qu’on dispose en-dedans, en\ny descendant par une ouverture pratiquée à la croupe,\nsi c’est une statue équestre ; &amp; pour que le feu ne\nsoit pas étouffé, on pratique au noyau des cheminées\nde trois pouces en quarré : ces cheminées sont au <span><span class=\"pagenum ws-pagenum\" id=\"439\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/443\"></span></span>nombre de trois. Quand il est bien sec, on acheve\nde le remplir très-exactement avec de la brique bien\nseche, qu’on maçonne avec de la terre à noyau. S’il\nlui arrive de se resserrer &amp; de diminuer en séchant,\non le hache &amp; on le renfle avec la même terre\ndont on l’a construit. Pour s’assûrer s’il est solide,\non le frappe ; s’il sonne creux, il a quelque défaut,\nil n’est pas plein.\n</p><p>Quand le noyau du cheval d’une statue équestre\nest dans cet état, on éleve les assises de la figure ;\non y ajuste les armatures, &amp; l’on coule le restant du\nnoyau avec la même composition, observant de pratiquer \nau-dedans de la figure des jets qui conduisent\nle métal aux parties coudées en montant : sans cette\nprécaution, ces parties resteroient vuides.\n</p><p>Quand le noyau est achevé, on démonte toutes\nles assises, en commençant par le haut ; on soûtient\npar des piliers butans les traverses principales de l’armature,\nqui percent les cires à mesure qu’on les découvre : \non dépouille ensuite toutes les pieces de cire ; \non pratique sur le noyau des repaires, pour les\nmettre à leur place ; on les place, &amp; on a une figure\nen cire toute semblable au modele.\n</p><p>Pour fixer les cires sur le noyau, on y enfonce\nd’espace en espace des clous à tête large, sur lesquels\non construit une espece de treillis avec du fil d’archal.\nCe treillis sert à soûtenir les cires. On les lie encore\nentr’elles avec de la cire chaude, qu’on coule dans\nleurs jointures, ensorte qu’il ne reste aucun vuide.\nOn acheve alors de réparer les cires assemblées ; car\non avoit déjà fort avancé le reparage, quand elles\nétoient par pieces détachées. On se sert dans cette\nmanœuvre de l’ébauchoire &amp; d’une toile dure &amp; neuve,\nimbibée d’huile, avec laquelle on suit les contours \ndu nud &amp; des draperies : on pose ensuite les\négoûts des cires, les jets &amp; les évents.\n</p><p>Les jets, les évents, &amp; les égoûts des cires sont\ndes tuyaux de cire que l’on pose sur une figure après\nque la cire a été reparée. Ces tuyaux de cire étant\nensuite enduits de la même terre que le moule, forment \nsur toute la figure &amp; dans le moule de potée\ndes canaux à trois usages : les uns servent d’égoûts\naux cires, &amp; se nomment <i>égoûts</i> ; les autres conduisent \nle métal du fourneau à toutes les parties de l’ouvrage,\n&amp; s’appellent <i>jets ;</i> les autres sont des évents\nqui font une issue à l’air renfermé dans l’espace qu’occupoient \nles cires, &amp; retiennent le nom d’<i>évents</i>. Sans\ncette précaution, l’air comprimé par le métal à mesure \nqu’il descendroit, pourroit faire fendre le moule.\n</p><p>On fait les tuyaux de cire, creux comme des chalumeaux ; \nce qui les rend légers, &amp; emporte moins\nde cire que s’ils étoient solides. Voici comment on\nles coule. On a des morceaux de bois tournés du diametre \nqu’on veut donner à ces canaux, &amp; de deux\npiés de long ou environ : on construit sur ces petits\ncylindres un moule de plâtre de deux pieces égales,\n&amp; fermé par un des bouts : en l’imbibe bien d’huile ;\non le remplit de cire : quand il est plein, on le secoue\nbien : à l’approche du plâtre, la cire se fige : on renverse \nce qui n’est pas figé : il reste une douille creuse,\nà laquelle on donne l’épaisseur qu’on veut, en recommençant \nde remplir de cire &amp; de renverser.\n</p><p>Quand ces douilles ou tuyaux sont préparés en\nquantité suffisante, on les dispose sur la figure à deux\npouces de sa surface. On commence par les égoûts\nde cire, qui servent par la suite de jets : ils sont soûtenus \nautour de l’ouvrage par des attaches ou bouts\nde tuyaux menus, soudés par un bout contre les cires \nde l’ouvrage, &amp; de l’autre contre les égoûts. Il\nfaut des égoûts à tous les endroits qui ont une pente\nmarquée. Il y en a aux statues équestres à chaque\npié du cheval, à chaque pié de la figure, à la queue\ndu cheval, deux sous le ventre : on pose ensuite &amp;\nde la même maniere, les jets &amp; les évents.\n</p><p>Chaque ouvrier a sa maniere d’attacher. La bonne,\nc’est d’incliner les attaches des jets en descendant \nvers la figure, &amp; par conséquent de couler la\nfigure par le haut. Le diametre des jets, des égoûts,\n&amp; des évents, est déterminé par la grandeur de l’ouvrage.\nIls avoient les dimensions suivantes dans la\nfonte de la statue équestre de Louis XIV. dont nous\navons déjà parlé. Les trois principaux jets, trois pouces \nquatre lignes de diametre ; les jets moins forts,\n21, 18, 15, 12, 9 lignes ; les évents par le haut, 30\n&amp; 24 lignes de diametre, &amp; en descendant, 13, 12,\n9 lignes : les égoûts avoient les mêmes dimensions\nque les évents.\n</p><p>Quand on a poussé l’ouvrage jusqu’au point où\nnous venons de le conduire, on travaille au moule\nde potée &amp; de terre. On prend trois sixiemes de terre\nde Châtillon, village à deux lieues de Paris, qu’on\nmêle avec une sixieme<span type=\"proposed\"> partie </span>de fiente de cheval ; on\na laissé pourrir ce mêlange dans une fosse pendant\nun hyver. A ce mêlange, on ajoûte ensuite deux sixiemes \nde creusets blancs &amp; passés au tamis. On détrempe \nle tout avec de l’urine ; on le broye sur une\npierre ; on en fait ainsi une potée très-fine. On commence \npar en mettre sur la cire, avec une brosse, quatre \ncouches mêlées de blanc d’œuf ; puis on mêle un\npeu de poil fouetté &amp; passé par les baguettes, avec la\ncomposition précédente. On donne avec ce nouveau\nmêlange vingt-quatre autres couches ; observant de\nne point appliquer une couche que la précédente ne\nsoit bien seche : le moule prend ainsi environ un demi-pouce \nd’épaisseur. On ajoûte alors à la composition \nnouvelle moitié de terre rouge, de même qualité \nque celle du noyau, ayant soin de remplir les\ncreux &amp; autres lieux étroits où la brosse n’a pû pénétrer,\navec cette composition un peu épaisse. Le\nmoule a, à la quarantieme couche, environ deux\npouces d’épaisseur. On met alors sous la figure, s’il\nen est besoin, sous le ventre du cheval, si c’est une\nstatue équestre, des barres menues de fer plat, croisée,\nles unes sur les autres, entrelacées de fil de fer,\n&amp; attachées aux gros fers de l’armature du noyau,\nqui percent les cires. Ces barres servent à soûlever\nles parties inférieures du moule, &amp; à les empêcher\nde se détacher des cires. On pratique le même bandage \nsur le reste de la figure, par-tout où l’on craint\nque le moule ne fléchisse. On couvre ce premier bandage \nde terre rouge seule, délayée avec la bourre\nqu’on couche avec les doigts, jusqu’à ce que le moule \nait environ huit pouces d’épaisseur par bas, &amp; six\npouces par haut.\n</p><p>Il faut avoir soin, avant que de commencer le\nmoule de potée, de couper la cire en quelques endroits,\nafin d’avoir une ouverture à la <i>bronze</i> pour tirer \ndu dedans de la figure les fers superflus de l’armature \navec le noyau. En ces endroits on joint les\nterres du noyau avec le moule : mais on pratique\ndes rebords de cire, dont le métal remplira l’espace ;\nce métal débordant sera rabattu dans la suite, &amp; servira \nà boucher l’ouverture pratiquée.\n</p><p>Cent cinquante couches achevent l’épaisseur du\nmoule, sur lequel on pose ensuite des bandages de\nfer pour le rendre solide, &amp; empêcher que la terre\nqui perd de sa force par le recuit, ne s’éboule. Ces\nbandages sont de fers plats, disposés en réseau : toute\nla figure en est couverte. On en remplit les mailles\nde terre &amp; de tuileau. On place les tuileaux aux endroits \noù les fers du bandage ne touchent pas le moule.\nSur ce bandage, on en pose un second, de maniere \nque les fers qui forment les mailles ou quarrés de\nce second, croisent &amp; coupent les mailles ou quarrés \ndu premier. On remplit pareillement les endroits\noù ces barres ne touchent pas le moule, de terre &amp;\nde tuileaux ; &amp; le reste des mailles, de la même terre.\nDans toutes ces opérations, le moule a pris dix  <span><span class=\"pagenum ws-pagenum\" id=\"440\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/444\"></span></span>pouces d’épaisseur par bas, &amp; sept par en haut.\n</p><p>On voit, <i>fig. 1. Pl. III.</i> à la<span type=\"proposed\"> partie </span>antérieure, la\nfigure équestre de cire, avec les jets, les évents, &amp;\nles égoûts de cire. 1, jets ; 2, évents ; 3, égoûts de\ncire ; 4, attaches ; à la<span type=\"proposed\"> partie </span>postérieure, le bandage \nde fer plat.\n</p><p>On songe alors à recuire le moule &amp; à faire sortir\nles cires, car elles tiennent la place du métal ; pour\ncet effet on construit le mur de recuit ; on le fait\nd’assises de grès &amp; briques posées avec du mortier\nde terre à four, afin qu’il résiste à la violence du feu.\nSa premiere assise est sur le massif du fond de la fosse,\nd’où il s’éleve jusqu’au haut de l’ouvrage. Son parement \nintérieur est environ à dix-huit pouces de distance \ndes parties les plus saillantes du moule de potée.\nOn laisse à ce mur, des ouvertures correspondantes \naux espaces pratiqués entre les murs des galeries,\npour allumer le feu &amp; l’entretenir. Ces ouvertures \nse bouchent avec des plaques de tole, afin\nde conserver la chaleur.\n</p><p>Quand une fosse est assez grande, le mur de recuit \nest isolé, &amp; on en fait le tour aisément. Sur la\ngrille qui couvre les galeries, on construit avec de\nla brique blanche de Passy, de petits murs de quatre \npouces d’épaisseur par arcade, en tiers point,\nespacés de quatre pouces. On remplit le reste de l’espace \ndu mur de recuit &amp; du moule, de briquaillons,\nrangeant les plus petits vers le moule, &amp; les plus gros\nvers le mur. On soûtient les fers de l’armature par\ndes piliers de brique. A mesure que les briquaillons\ns’élevent, on place à l’issue des égoûts des conduits\nde tole qui traversent le mur de recuit &amp; conduisent\nles cires. Pour s’assûrer si le moule &amp; le noyau sont\nsuffisamment recuits, on les perce avec une tarriere\nen différens endroits ; &amp; on place dans les trous des\ntuyaux de tole, qui passent aussi à-travers le mur de\nrecuit, &amp; par lesquels on peut voir le moule &amp; le\nnoyau, &amp; juger du recuit à la couleur. On conduit\nencore à-travers les briquaillons, de petites cheminées \nde trois à quatre pouces en quarré, qui montent \ndu haut en bas de la fosse : elles donnent issue à\nla fumée. On éleve les principaux jets &amp; évents,\navec des tuyaux de tole ; &amp; l’on couvre toute la\nface supérieure de la fosse &amp; des briquaillons, d’une\ncouche d’argile d’environ trois pouces d’épaisseur.\n</p><p>Cela fait, on allume un petit feu dans trois galeries \nde chaque côté. Ce feu dure un jour &amp; une nuit.\nOn l’augmente de celui qu’on fait ensuite dans deux\nautres galeries : on continue ainsi de galeries en galeries ; \nfinissant par celles qui sont les plus voisines de\nla figure, ou de ses parties saillantes. On continue\npendant neuf jours de suite ce feu de charbon modéré.\nLes cires coulent deux jours après que le feu\na été allumé. On en avoit employé pour la statue\néquestre de la place de Louis le Grand, 5568 livres,\ntant en ouvrage qu’en jets, égoûts, &amp; évents ; &amp;\nil n’en est sorti en tout que 2805 livres : le déchet\ns’est perdu dans le moule, dans le noyau, &amp; en\nfumée.\n</p><p>Quand on s’est apperçu que le moule a rougi, on\ndiscontinue le feu peu à peu, puis on le cesse entierement : \nmais le moule &amp; le noyau restent encore\nlong-tems chauds. On attend qu’ils soient refroidis\npour travailler à l’enterrage &amp; à la fonte.\n</p><p>On commence par debarrasser entierement la fosse\nde tout ce qui remplissoit les galeries &amp; l’espace qui\nest entre le mur de recuit &amp; le moule. Ensuite on procede \n<span class=\"coquille\" title=\"a\">à</span> l’enterrage, ou au massif de terre dont on remplit \nla fosse autour du moule : on comble d’abord les\ngaleries jusqu’à la hauteur de la grille, de moelons\nmaçonnés avec deux tiers de plâtre, &amp; un tiers de\nterre cuite &amp; pilée. On fait ensuite un solide sous les\nparties inférieures de la figure, du ventre du cheval,\nsi c’est une statue équestre ; ce solide est de briques\nmaçonnées aussi avec le mêlange de plâtre &amp; de terre \ncuite &amp; pilée. On ferme toutes les ouvertures des\nmurs de la fosse ; on acheve de la remplir jusqu’à deux\npiés au-dessus du moule avec de la terre ferme ; on\nmet cette terre par couches de six pouces d’épaisseur,\nqu’on réduit à quatre avec des pilons de cuivre : mais\nde peur que l’humidité de cette terre ne nuise au moule,\non y répand un peu de plâtre passé au sas. On\navoit même goudronné le moule depuis le bas jusqu’à\nla moitié de la figure, dans la fonte de la statue\néquestre de la place de Louis-le-grand.\n</p><p>A mesure que l’enterrage s’avance, on bouche les\nissues des égoûts &amp; les trous de tarriere, avec des\ntampons de terre : quant aux jets &amp; aux évents, on\nles éleve avec des tuyaux de même composition que\nle moule de potée ; on fait bien sécher ces tuyaux\navant que de les employer ; on les conduit jusqu’à\nl’écheno.\n</p><p>L’écheno est un bassin dont nous parlerons plus\nau long, où aboutissent les principaux jets, &amp; dans\nlequel passe le métal liquide au sortir du fourneau,\npour se précipiter dans les jets dont l’entrée est en entonnoir.\nCes entonnoirs sont bouchés avec des barres \nde fer arrondies &amp; de même forme, qu’on appelle\n<i>quenouillettes</i>.\n</p><p>Tout est alors disposé pour la fonte dans la fosse ;\nil ne s’agit plus que d’avoir un fourneau pour mettre \nla matiere en fusion : on commence par construire\nun massif profondément en terre, sur lequel on assied\nle fourneau de maniere que l’atre en soit à peu près\ntrois piés plus haut que le sommet de la figure à jetter ; \n&amp; sur l’arrase des murs, on a élevé en pans de\nbois trois côtés de l’attelier ; pour le quatrieme côté\nqui regarde la chauffe du fourneau, il est construit de\nmoelon, &amp; c’est un mur. Le fourneau doit être le\nplus près qu’il est possible de la fosse ; c’est pourquoi,\nen construisant le massif du fourneau qui forme un\ndes côtés de la fosse, on y a fait deux renfoncemens\nen arcades, avec un pilier au milieu, derriere lequel\non a pratiqué un passage vouté, pour communiquer\nd’une arcade à l’autre. Le parement du pilier du côté\nde la fosse a été fait avec des assises de grès pour résister \nau feu, qu’il devoit supporter comme<span type=\"proposed\"> partie </span>du\nmur de recuit.\n</p><p>C’est la quantité de métal nécessaire à l’ouvrage,\nqui détermine la grandeur du fourneau ; &amp; c’est, comme \nnous l’avons déjà insinué, la quantité des cires\nemployées, qui détermine la quantité du métal. Il\nfallut pour la statue équestre de la place de Louis-le-grand, \ntant pour les égoûts, évents, jets, que pour\nle noyau, 6071<span type=\"proposed\"> liv. </span>de cire, ce qui demandoit 60710\nlivres de métal, à quoi l’on ajoûta 22942 livres de\nmétal, à cause du dechet dans la fonte, de la diminution \ndu noyau au recuit, &amp; pour en avoir plûtôt\nde reste que moins.\n</p><p>Quand on a la quantité de métal que le fourneau\ndoit contenir, on cherche quel diametre &amp; quelle\nhauteur de bain de métal il doit avoir. Dans la fonte\nde la statue équestre qui nous sert d’exemple, sachant \nqu’un pié cube de métal allié pese 648 livres,\non divisa 83652 par 648, &amp; l’on trouva qu’il falloit \nque le fourneau contînt 129 piés cubes <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {60}{648}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>60</mn>\n<mn>648</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {60}{648}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {60}{648}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/1c8b61c23c84525a2e4b23caae0a3a73c406f9de\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span>. On\nprit le diametre du fourneau pour cette fonte de dix\npiés neuf pouces en quarré, sur seize pouces &amp; demi \nde hauteur, ce qui donne 129 piés cubes.\n</p><p>Le fourneau doit être percé par quatre ouvertures,\nune du côté de la chauffe par laquelle la flamme \nentre dans le fourneau, &amp; qu’on appelle l’<i>entrée </i>\n<i>de la chauffe ;</i> une à l’autre extrémité vers la fosse par\nlaquelle le métal fondu sort : deux autres qu’on nomme \n<i>portes</i>, sont par les deux côtés. Elles servent pour\npousser le métal dans le fourneau, &amp; pour le remuer\nquand il fond. On pratique encore deux ou quatre\nouvertures dans la voute, qui sont comme les  <span><span class=\"pagenum ws-pagenum\" id=\"441\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/445\"></span></span>cheminées, &amp; qu’on tient couvertes ou libres selon le\nbesoin.\n</p><p>A côté du fourneau, à l’opposite de la fosse, on\nfait la chauffe. C’est un espace quarré dans lequel\non fait le feu, &amp; d’où la flamme est portée dans le\nfourneau. Le bois y est posé sur une double grille qui\nsépare sa hauteur en deux parties : l’inférieure s’appelle \nle <i>cendrier</i>. On retire les cendres par une porte\nouverte du côté du nord ; parce que le feu qui met\nle métal en fusion, étant de reverbere, il est avantageux \nque l’air qui passe par cette porte, &amp; qui le\nsouffle, soit un vent froid qui donne au feu de l’activité.\n</p><p>Le fondement du fourneau ayant été fait solide,\non pose l’atre à la hauteur nécessaire pour qu’il ait\npente vers l’écheno. On donna dans l’exemple de\ngrande fonderie dont nous nous sommes servis, à l’atre \ndouze piés neuf pouces de diametre, pour que le\nmur du fourneau portât en recouvrement un pié dessus \nau pourtour avec trois rangs de briques, les deux\npremieres sur le plat, &amp; la troisieme de carreaux de\nSinsanson, proche Beauvais en Picardie, de huit pouces \nen quarré, posés de champ, &amp; maçonnés avec\nde la terre de même qualité que celle de noyau. Cet\natre avoit une pente de six pouces depuis la chauffe\njusqu’au tampon, &amp; un revers de trois pouces de pente \ndepuis les portes jusqu’au milieu, ce qui formoit\nun ruisseau dans le milieu, pour en faire écouler le\nmétal.\n</p><p>Au-dessus de l’atre, on construit les murs &amp; la voute \ndu fourneau avec des briques gironnées, c’est-à-dire, \nplus larges &amp; plus épaisses par un bout que par\nl’autre, de la tuilerie de Sinsanson, posées en coupe\nsuivant le pourtour &amp; le diametre de la voute, maçonnées \navec de la terre, &amp; garnies par derriere de\nbriques du pays, posées avec de la terre en liaison\n&amp; en coupe.\n</p><p>Le trou du tampon est en façon de deux cones unis\npar leurs bouts tronqués ; on bouche celui qui est du\ncôté du fourneau, avec un tampon de fer de la figure\nde l’ouverture qu’il doit former, &amp; de la terre qui\nremplit les joints : le tampon étant en cone, &amp; bouchant \npar sa pointe, le métal ne peut le chasser. Ce\ntrou de tampon est pratiqué dans son parement avec\nun rang de briques de Sinsanson, garni par derriere\nde briques du pays, posées en terre, de même que\nles portes du fourneau.\n</p><p>La chauffe &amp; son ouverture doivent être d’un contour \naisé &amp; allongé, afin que la flamme aille sans empêchement \nfrapper au trou du tampon, d’où elle se\nrépand &amp; circule dans le fourneau. Au haut de la\nvoute de la chauffe il y a un trou par où l’on jette le\nbois ; on bouche ce trou avec une pelle de fer qui\nglisse entre deux coulisses de fer au-dessus de cette\nouverture. Dans l’épaisseur du mur du fourneau du\ncôté de la chauffe, on met une plaque de fer fondu \nde quatre piés de long, qui descend huit pouces\nplus bas que l’atre du fourneau, à un pié de distance\ndu parement du mur de la chauffe, de crainte que si\nle feu faisoit quelque fracture aux murs du fourneau,\nle métal ne s’écoulât dans la chauffe. Par la même\nraison on fortifie le fourneau en tout sens avec des\ntirans de fer qui passent sous l’atre, &amp; sur la voute\ndu fourneau, &amp; qui sont pris par leurs bouts dans\ndes ancres de fer qui saisissent d’autres barres posées\nde niveau sur les paremens des murs du fourneau.\n</p><p>Les ouvertures du comble qui donnent du jour\ndans ces atteliers doivent être en lucarnes damoiselles,\nc’est-à-dire plus élevées sur le devant que sur\nle derriere, afin de donner plus de jour, &amp; laisser\nplus facilement échapper la fumée. <i><span type=\"bold\">Voyez</span> Pl. II. fig. </i>\n<i>5.</i> plan du fourneau où l’on fait fondre la <i>bronze ; A</i>,\nle fourneau ; <i>B</i>, portes ; <i>C</i>, la chauffe ; <i>D</i>, la grille ;\n<i>E</i>, le conduit à l’écheno ; <i>F</i>, l’écheno, <i>fig. 6.</i> profil\ndu fourneau ; 1, le fourneau ; 2, les portes ; 3, la\nchauffe ; 4, la grille ; 9, ouverture pour jetter le bois\ndans le fourneau, <i>fig. 7.</i> profil du fourneau en largeur ; \n1, 1, le fourneau ; 2, les portes ; 3, la chauffe,\n12, 12, les cheminées.\n</p><p>Voilà les regles générales pour la construction d’un\nfourneau ; l’expérience &amp; le bon sens apprendront au\nFondeur, quand &amp; comment il doit ou les modifier ou\ns’en écarter.\n</p><p>Lorsque le fourneau pour la statue équestre de la\nplace de Louis-le-grand fut construit, comme nous\navons dit, on fit trois épreuves à la fois ; l’une de la\nbonté du fourneau ; l’autre sur la durée du métal en\nétat de fusion, &amp; la troisieme sur la diminution pendant \nla fonte. On y fondit 19090 livres de vieilles\npieces de canon, lingots de cuivre moitié rouge,\nmoitié jaune ; le mêlange fut mis en fusion en vingt-quatre \nheures, coula près de 50 piés de longueur à\nl’air sans se figer, &amp; l’on n’en retira que 15714 livres\nnettes. Le déchet venoit de l’évaporation du métal\njaune, &amp; de la perte de la quantité dont l’atre neuf\ns’étoit abreuvé.\n</p><p>L’alliage ordinaire de la <i>bronze</i> pour les figures est\nde deux tiers de cuivre rouge, &amp; d’un tiers de cuivre\njaune ; mais on rendra la <i>bronze</i> plus solide &amp; moins\nsoufflante, si l’on met un peu plus de cuivre jaune.\nOn prit pour la grande fonte de la statue équestre de\nla place de Louis-le-grand, en lingots de la premiere\nfonte, 15714 ; en culasses de vieilles pieces de canon,\n6188 ; en lingots faits de deux tiers de cuivre rouge\n&amp; d’un tiers de cuivre jaune, 4860 ; en autres lingots\nde cuivre, moitié rouge &amp; moitié jaune, 45129 ; en\nmétal rouge, 3539 ; en métal jaune, 3500 ; en lingots\nprovenant de la fonte de la statue de Sextus Marius,\n2820 ; en étain fin d’Angleterre, 2002. Total, 83752.\n</p><p>Pour commencer la fonte, on couvre l’atre du\nfourneau de lingots élevés par bouts les uns sur les\nautres, afin que la flamme puisse circuler entr’eux.\nOn allume le feu dans la chauffe avec du bois sec.\nLa flamme est portée dans le fourneau par l’ouverture \nde la chauffe, &amp; s’y répand. Quand les premiers\nlingots sont en fusion, on continue d’en mettre d’autres \nqu’on a tenu exposés au feu sur les glacis des portes \ndu fourneau, d’où ils coulent quelquefois d’eux-mêmes \nen fusion dans le fourneau. Si on les y jettoit \nfroids, ils feroient figer le métal en fusion, qui\ns’y attacheroit, &amp; formeroit un gâteau. Ce n’est pas là \nla seule maniere dont le gâteau se puisse faire.\nL’humidité d’une fumée épaisse qui se répandroit dans\nle fourneau ; le rallentissement de la chaleur d’un feu\nmal conduit ; la moiteur d’un mauvais terrein, <i>&amp;c.</i>\nsuffisent pour causer cet accident, à la suite duquel\nil faut quelquefois rompre le fourneau, retirer le métal,\nle diviser &amp; le remettre en fonte.\n</p><p>Quand tout le métal est fondu, on continue le feu ;\n&amp; on ne le présume assez chaud, que quand la flamme\ndu fourneau devient rouge, que quand les crasses se\nfendent à sa surface, &amp; montrent en s’écartant d’elles-mêmes \nun métal brillant comme un miroir, &amp; qu’en\nle remuant avec des pelles de bois, il s’en éleve une\nfumée blanche : alors on débouche le fourneau en\nenfonçant le tampon avec une barre de fer suspendue,\nqu’on appelle <i>perrier ;</i> le tampon enfoncé, le\nmétal coule dans l’écheno qu’on a eu soin de faire\nbien chauffer. On leve les quenouillettes par le moyen\nd’une bascule, &amp; le métal se précipite dans les jets ;\non peut espérer du succès, quand il coule sans bouillonner \nni cracher, qu’il en reste dans l’écheno, &amp; qu’il\nremonte par les évents. Pour la statue équestre de\nLouis XIV. le fourneau fut en feu pendant 40 heures ;\n&amp; il resta dans l’écheno 21924 l. de métal. <i>Voy. Pl. I.</i>\nl’attelier de la fonderie dans le tems que l’on fond le\nmétal dans le fourneau, &amp; que l’on coule la figure\nen <i>bronze ;</i> 1, le fourneau ; 2, portes par lesquelles <span><span class=\"pagenum ws-pagenum\" id=\"442\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/446\"></span></span>on remue le métal dans le fourneau ; 3, cheminées\npar lesquelles la fumée sort du fourneau ; 4, bascules \npar lesquelles on leve &amp; ferme les portes du\nfourneau ; 5, trou du tampon par lequel sort le métal \npour couler dans l’écheno ; 6, perrier avec lequel\non pousse le tampon dans le fourneau pour en faire\nsortir le métal, afin qu’il coule dans l’écheno. Ce\nperrier est suspendu par une chaîne de fer ; 7, 7, 7,\ntrois quenouilles dans l’écheno où elles bouchent les\nentrées du métal, au haut des trois jets, par lesquels\nle métal se répand dans tous les jets de la figure ;\n8, 8, bascule pour lever en même tems les trois quenouillettes,\nafin que le métal entre dans les trois\nprincipaux jets ; 9, 9, écheno en maniere de bassin,\ndans lequel coule le métal au sortir du fourneau,\npour entrer dans les trois principaux jets en même\ntems, quand on a levé les quenouillettes.\n</p><p>On laisse reposer le métal dans le moule pendant\ntrois ou quatre jours afin qu’il y prenne corps, &amp;\nquand la chaleur est entierement cessée, on le découvre,\n&amp; l’on a une figure toute semblable à celle\nqu’on avoit exécutée en cire. On a poussé la fonderie\nsi loin, que la cire n’étoit quelquefois guere plus nette\nque ne l’est l’ouvrage fondu ; &amp; qu’on pourroit presque \nse contenter de le laver, &amp; de l’écurer avec la\nlie de vin : mais les gens habiles qui sont toûjours difficilement \ncontens d’eux-mêmes, retouchent les contours \nde leurs figures. D’ailleurs il y a des trous à\nboucher, des jets à couper, des évents &amp; d’autres\nsuperfluités à enlever ; c’est ce qu’on exécute avec\ndes ciseaux. On se sert de la marteline pour détacher \nune crasse qui se forme sur l’ouvrage du mêlange \nde la <i>bronze</i> même &amp; de la potée, &amp; qui est plus\ndur que la <i>bronze</i> même. La marteline est une espece \nde marteau d’acier pointu par un bout, &amp; à dents\nde l’autre, avec lequel on frappe sur l’ouvrage, pour\nébranler la crasse qu’on enleve ensuite au ciseau. On\nemploye aussi le gratoir, le rifloir, &amp; le gratte-bosse ;\non acheve de nettoyer avec l’eau-forte, dont on frotte\nl’ouvrage avec une brosse, usant aussi du gratoir &amp;\ndu gratte-bosse. On réitere cette manœuvre trois ou\nquatre fois ; puis on écure avec la lie de vin.\n</p><p>Quant aux petits ouvrages, quand on en a ôté les\njets, on les laisse tremper dans l’eau-forte pendant\nquelque tems ; la crasse se dissout &amp; se met en une\npâte qu’on ôte aisément.\n</p><p>On bouche ensuite les trous en y coulant des gouttes \nde métal. On appelle <i>goutte</i>, ce que l’on fond\naprès coup sur un ouvrage ; ces gouttes remplissent\nquelquefois les plus grands creusets.\n</p><p>Pour les couler, on taille la piece en queue d’aronde,\nen la fouillant jusqu’à moitié de l’épaisseur de\nla <i>bronze</i>. On y met de la terre que l’on modele suivant \nle contour qu’elle doit avoir, &amp; sur laquelle on\nfait un moule de terre, ou de plâtre &amp; brique, au-dessus \nduquel on pratique un évent &amp; un petit godet\nqui sert de jet pour y faire couler le métal ; on déplace \nensuite cette piece du moule, pour la faire recuire \ncomme le moule de potée ; &amp; après avoir ôté\nla terre du trou où l’on doit couler la goutte, on remet \ncette portion recuite dans sa place, en l’attachant \navec des cordes à l’ouvrage, pour qu’elle y\nsoit jointe ; de maniere que le métal ne puisse s’écouler.\nAprès avoir fait bien chauffer le tout, on y coule \nle métal, fondu très-chaud dans un creuset, ensorte \nqu’il fasse corps avec la <i>bronze</i> : on pratique la\nmême chose aux fentes : mais si elles se trouvent dans\nun endroit où il seroit difficile de jetter du métal ; on\nlime une piece de la même étoffe que l’ouvrage, &amp;\nde la mesure de la fente, &amp; on l’enfonce à force,\naprès avoir entaillé cette fente en queue d’aronde,\nde la moitié de l’épaisseur de la <i>bronze</i>.\n</p><p>On acheve enfin tout ce grand travail en vuidant\nla piece fondue de son noyau ; si c’est une statue\néquestre, on descend dedans par l’ouverture pratiquée \nau-dessus de la croupe : on retire une<span type=\"proposed\"> partie </span>des\nfers de l’armure &amp; du noyau par le haut ; le reste\ns’écoule par les ouvertures du ventre. On bouche bien\ntous ces trous. Si on négligeoit ce soin, les ouvrages \nvenant à se charger d’eau en hyver ; &amp; cette eau\ndescendant dans les parties inférieures, dans les cuisses \n&amp; dans les jambes, elle pourroit s’y glacer, &amp;\ndétruire les formes de ces parties, peut-être même\nles ouvrir. On coupe les jets ; on enleve au ciseau\nles barbures ; on repare l’ouvrage jusqu’à ce qu’il\nn’y ait plus rien à désirer, &amp; on le tire de la fosse,\npour le placer sur son pié-d’estal.\n</p><p>Quels travaux, quelles dépenses, quelle industrie !\nMais doit-on rien épargner quand il s’agit d’éterniser\nla mémoire des souverains qui ont rendu leurs peuples \nheureux ? Pour les princes oisifs ou méchans\nsont-ils dignes des honneurs du <i>bronze ?</i> Perdez-vous,\nart divin, sous les regnes des Claudes, des Nérons,\n&amp; des Caligulas, &amp; ne vous retrouvez que sous les\nregnes des Tites, des Trajans, &amp; des Antonins.\n</p><p>La statue équestre élevée par la ville de Paris dans\nla place de Louis le grand en 1699, est le plus grand\nouvrage qui ait peut-être jamais été fondu d’un seul\njet ; il a vingt-un piés de haut. Les statues équestres\nde Marc-Aurele à Rome, de Cosme de Medicis à Florence, \nd’Henri IV. &amp; de Louis XIII. à Paris, ont\nété fondues par pieces séparées. Il en est de même de\nla chaire de l’église de S. Pierre de Rome ; cet ouvrage,\nqui a quatre-vingts piés de haut, est fait de\npieces remontées sur une armature.\n</p><p>Les Egyptiens, les Grecs, ont connu l’art de fondre : \nmais ce qui reste de leurs ouvrages, &amp; ce que\nl’histoire nous apprend des autres, n’est que médiocre \npour la grandeur. Le colosse de Rhodes, ainsi que\nquelques autres ouvrages qui nous paroissent prodigieux \naujourd’hui, n’étoient, selon toute apparence,\nque des platines de cuivre rapportées : c’est ainsi qu’on\na fait la statue du connétable de Montmorency, élevée \nà Chantilly.\n</p><p>On peut exécuter de très-grands ouvrages d’un\nseul jet : l’expérience qu’on fit du fourneau de la statue \néquestre de la place de Louis le grand, prouve\nque le métal en fusion peut couler à cinquante piés à\nl’air sans se figer ; c’est ce que Landouillet n’ignoroit\npas. Quand on proposa de faire dans le chœur de\nNotre-Dame de Paris un autel en baldaquin de <i>bronze</i> \nde cinquante piés de haut, pour acquitter le vœu\nde Louis XIII. cet habile fondeur, commissaire de la\nfonderie de Rochefort, s’offrit de le fondre d’un seul\njet dans le chœur même de Notre-Dame, dans la\nplace où le modele étoit fait, établissant ses fourneaux \ndans l’église, ensorte qu’il n’y eût eu aucun\nembarras de transport. Ce projet étoit beau &amp; possible,\nmais au-dessus des lumieres de son tems ; &amp; l’on\npourroit dire que Landouillet naquit un peu trop-tôt.\n</p><p>Lorsque M. le Moine, habile sculpteur, exécuta\nla statue équestre de Louis XV. pour la ville de Bordeaux, \nil y avoit 50 ans que celle de Louis XIV.\npour la ville de Paris avoit été fondue ; les mouleurs,\nles forgerons, &amp; les fondeurs qu’on y avoit employés\nn’étoient plus vivans ; &amp; la pratique en étoit presque\nperdue, sans les mémoires &amp; les desseins recueillis\npar M. Boffrand, &amp; communiqués à M. le Moine :\nce fut à l’aide de ces mémoires que l’art de fondre\nd’un jet des statues équestres se retrouva. A l’égard\nde la statue équestre de Louis XIV. dont M. de\nBoffrand a expliqué la fonte &amp; les travaux dans un\nouvrage<span type=\"proposed\"> <span type=\"proposed\">intitulé </span></span><i>Description de ce qui a été pratiqué </i>\n<i>pour fondre la statue équestre</i>, &amp;c. la sculpture est de\nFrançois Girardon, dont les ouvrages font l’éloge\nmieux que je ne pourrois faire ; &amp; la fonte &amp; ses\nopérations ont été conduites par Jean Baltasar  <span><span class=\"pagenum ws-pagenum\" id=\"443\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/447\"></span></span>Keller, Suisse de nation, homme très-expérimenté dans \nles grandes fonderies.\n \n</p>\n</div>",
    "title": "BRONZE",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BRONZE"
}