{
    "authors": [
        "Jacques-François Blondel",
        "Louis Jean-Marie Daubenton",
        "Denis Diderot",
        "Jean le Rond d’Alembert"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-2762-0/",
    "item_id": "2-2762",
    "next": "2-2763",
    "pages": "488-493",
    "prev": "2-2761",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CABINET, s. m. (<i>Architect.</i>) sous ce nom on peut\nentendre les pieces destinées à l’étude, ou dans lesquelles \nl’on traite d’affaires particulieres, ou qui contiennent \nce que l’on a de plus précieux en tableaux,\nen bronzes, livres, curiosités, <i>&amp;c.</i> On appelle aussi\n<i>cabinet</i>, les pieces où les dames font leur toilette, leur\noratoire, leur méridienne, ou autres qu’elles destinent \nà des occupations qui demandent du recueillement \n&amp; de la solitude. On appelle <i>cabinet d’aisance</i>,\nle lieu où sont placées les commodités, connues aujourd’hui \nsous le nom de <i>lieux à soupape</i>.\n</p><p>Les premieres especes de <i>cabinets</i> doivent être pour\nplus de décence, placés devant les chambres à coucher \n&amp; non après, n’étant pas convenable que les\nétrangers passent par la chambre à coucher du maitre \npour arriver au <i>cabinet</i>, cette derniere piece chez\nun homme d’un certain rang, lui servant à conférer\nd’affaires particulieres avec ceux que son état ou sa\ndignité amenent chez lui ; par ce moyen le maître,\nau sortir du lit, peut aller recevoir ses visites, parler\nd’affaires sans être interrompu par les domestiques,\nqui pendant son absence entrent dans la chambre à\ncoucher par des dégagemens particuliers, &amp; y font\nleur devoir, sans entrer dans le lieu qu’habitent les\nmaîtres, à moins qu’on ne les y appelle. Je parle ici\nd’un <i>cabinet</i> faisant partie d’un appartement destiné\nà un très-grand seigneur, à qui pour lors il faut plusieurs \nde ces pieces, qui empruntent leur nom de\nleurs différens usages, ainsi que nous venons de le dire\nci-dessus. On a une piece qu’on appelle le <i>grand cabinet</i> \nde l’appartement du maître ; elle est consacrée\nà l’usage dont nous venons de parler ; c’est dans son\n<i>cabinet</i> paré qu’il rassemble ce qu’il a de tableaux ou\nde curiosités ; son <i>arriere-cabinet</i> contient ses livres,\nson bureau, &amp; c’est là qu’il peut recevoir en particulier,\nà la faveur des dégagemens qui l’environnent,\nles personnes de distinction qui demandent de la préférence : \nun autre lui sert de serre-papiers, c’est là\nque sont conservés sous sa main &amp; en sûreté ses titres,\nses contracts, son argent : enfin il y en a un destiné \nà lui servir de garde-robe &amp; à contenir des lieux\nà soupape, où il entre par sa chambre à coucher, &amp;\nles domestiques par un dégagement. Ce detail nous\na paru nécessaire.\n</p><p>Il y a encore d’autres <i>cabinets ;</i> on en a un du côté\nde l’appartement de société, qui a ses usages particuliers ; \nil peut servir pour un concert vocal ; les lieux\npour les concerts composés de beaucoup d’instrumens\ndevant être plus spacieux, alors on les appelle <i>salle de </i>\n<i>concert ;</i> dans ce même <i>cabinet</i> on peut tenir jeu, pendant \nque la salle d’assemblée, qui est à côté, serviroit\nainsi que celle de compagnie, à recevoir une plus\nnombreuse société. Un petit sallon peut aussi servir\nde <i>cabinet</i> au même usage : mais sa forme elliptique,\nla maniere dont il est plafonné, &amp; principalement les\npieces qui l’environnent, lui ont fait donner le nom\nde <i>sallon</i>, pendant que la piece qui lui est opposée\npeut recevoir le nom de <i>cabinet</i>, par rapport à\nl’appartement dont elle fait partie ; cependant il\nfaut avoüer qu’il est, pour ainsi dire, des formes\nconsacrées à l’usage de chaque piece en particulier : <span><span class=\"pagenum ws-pagenum\" id=\"489\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/493\"></span></span>par exemple, il semble que les <i>cabinets</i> destinés aux\naffaires ou à l’étude, doivent être de forme réguliere,\nà cause de la quantité des meubles qu’ils sont\nobligés de contenir, au lieu que ceux de concerts,\nde bijoux, de toilette, &amp; autres de cette espece, peuvent \nêtre irréguliers : il faut sur-tout que la décoration \ndes uns &amp; des autres soit relative à leur usage,\nc’est-à-dire qu’on observe de la gravité dans l’ordonnance \ndes <i>cabinets d’affaires</i> ou d’<i>étude ;</i> de la simplicité \ndans ceux que l’on décore de tableaux ; &amp; de la\nlégereté, de l’élegance, &amp; de la richesse, dans ceux\ndestinés à la société, sans que pour cela on use de\ntrop de licence.\n</p><p>Il n’y a personne qui ne sente la nécessité qu’il y\na de faire précéder les chambres à coucher par les\n<i>cabinets</i>, sur-tout dans les appartemens qui ne sont\ncomposés que d’un petit nombre de pieces.\n</p><p>On appelle aussi <i>cabinets</i>, certains meubles en forme \nd’armoire, faits de marqueterie, de pieces de rapport \n&amp; de bronze, servant à serrer des médailles,\ndes bijoux, <i>&amp;c.</i> Ces <i>cabinets</i> étoient fort en usage dans\nle dernier siecle : mais comme ils ne laissoient pas\nd’occuper un espace assez considérable dans l’intérieur \ndes appartemens, on les y a supprimés. Il s’en\nvoit encore cependant quelques-uns dans nos anciens\nhôtels, exécutés par Boule, ébeniste du roi, ainsi\nque des bureaux, des secrétaires, serre-papiers, bibliotheques,\n<i>&amp;c.</i> dont l’exécution est admirable, &amp;\nd’une beauté fort au-dessus de ceux qu’on fait aujourd’hui.\n</p><p>On appelle aussi <i>cabinets</i>, de petits bâtimens isolés\nen forme de pavillons, que l’on place à l’extrémité\nde quelque grande allée, dans un parc, sur une terrasse \nou sur un lieu éminent ; mais leur forme étant\npresque toûjours sphérique, elliptique ou à pans couverts,\nen calotte, &amp; souvent percés à jour, le nom\nde <i>sallons</i> leur convient davantage ; &amp; lorsque ces\npieces sont accompagnées de quelques autres, comme \nde vestibules, d’anti-chambres, garde-robes, <i>&amp;c.</i>\non les nomme <i>belvederes. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BELVEDERE\" title=\"L’Encyclopédie/1re édition/BELVEDERE\"><span class=\"sc\">Belvedere</span></a>.\n</p><p>On appelle <i>cabinets de treillage</i>, de petits sallons\nquarrés, ronds, ou à pans, composés de barreaux\nde fer maillé d’échalats peints en verd, tels qu’il s’en\nvoit un à Clagny, d’un dessein &amp; d’une élégance très estimable,\n&amp; plusieurs à Chantilly, d’une distribution\ntrès-ingénieuse. (<i>P</i>)\n</p><p><span class=\"sc\">Cabinet d’Histoire naturelle</span>. Le mot <i>cabinet</i> \ndoit être pris ici dans une acception bien différente \nde l’ordinaire, puisqu’un <i>cabinet d’Histoire naturelle</i> \nest ordinairement composé de plusieurs pieces\n&amp; ne peut être trop étendu ; la plus grande salle ou\nplutôt le plus grand appartement, ne seroit pas un\nespace trop grand pour contenir des collections en\ntout genre des différentes productions de la nature :\nen effet, quel immense &amp; merveilleux assemblage !\ncomment même se faire une idée juste du spectacle\nque nous présenteroient toutes les sortes d’animaux,\nde végétaux, &amp; de minéraux, si elles étoient rassemblées \ndans un même lieu, &amp; vûes, pour ainsi dire,\nd’un coup d’œil ? ce tableau varié par des nuances à\nl’infini, ne peut être rendu par aucune autre expression,\nque par les objets mêmes dont il est composé :\nun <i>cabinet d’Histoire naturelle</i> est donc un abregé de\nla nature entiere.\n</p><p>Nous ne savons pas si les anciens ont fait des <i>cabinets </i>\n<i>d’Histoire naturelle</i>. S’il y en a jamais eu un seul,\nil aura été établi chez les Grecs, ordonné par Alexandre, \n&amp; formé par Aristote. Ce fameux naturaliste\nvoulant traiter son objet avec toutes les vûes d’un\ngrand philosophe, obtint de la magnificence d’Alexandre \ndes sommes très-considérables, &amp; il les employa \nà rassembler des animaux de toute espece, &amp; à\nles faire venir de toutes les parties du monde connu.\nSes livres sur le regne animal, prouvent qu’il avoit\nobservé presque tous les animaux dans un grand détail,\n&amp; ne permettent pas de douter qu’il n’eût une\nménagerie très-complette à sa disposition, ce qui fait\nle meilleur <i>cabinet</i> que l’on puisse avoir pour l’histoire\ndes animaux. D’ailleurs les dépouilles de tant d’animaux,\n&amp; leurs différentes parties disséquées, étoient\nplus que suffisantes pour faire un très-riche <i>cabinet </i>\n<i>d’Histoire naturelle</i> dans cette partie ; car on ne peut\npas douter qu’Aristote n’ait disséqué les animaux avec\nsoin, puisqu’il nous a laissé des résultats d’observations\nanatomiques, &amp; qu’il a attribué à certaines especes\ndes qualités particulieres, dont elles sont doüées à\nl’exclusion de toute autre espece. Pour tirer de pareilles \nconséquences, il faut avoir, pour ainsi dire,\ntout vû. Si nous sommes quelquefois tentés de les\ncroire hasardées, ce n’est peut-être que parce que les\nconnoissances que l’on a acquises sur les animaux depuis \nla renaissance des lettres, ne sont pas encore\nassez étendues, &amp; que les plus grandes collections\nd’animaux que l’on a faites sont trop imparfaites en\ncomparaison de celles d’Aristote.\n</p><p>La science de l’Histoire naturelle fait des progrès\nà proportion que les <i>cabinets</i> se completent ; l’édifice\nne s’éleve que par les matériaux que l’on y employe,\n&amp; l’on ne peut avoir un tout que lorsqu’on a mis ensemble \ntoutes les parties dont il doit être composé.\nCe n’a guere été que dans ce siecle que l’on s’est appliqué \nà l’étude de l’Histoire naturelle avec assez d’ardeur \n&amp; de succès pour marcher à grands pas dans\ncette carriere. C’est aussi à notre siecle que l’on rapportera \nle commencement des établissemens les plus\ndignes du nom de <i>cabinet d’Histoire naturelle</i>.\n</p><p>Celui du jardin du Roi est un des plus riches de l’Europe. \nPour en donner une idée il suffira de faire ici\nmention des collections dont il est composé, en suivant \nl’ordre des regnes.\n</p><p><i>Regne animal</i>. Il y a au <i>cabinet du Roi</i> différens squeletes \nhumains de tout âge, &amp; une très-nombreuse\ncollection d’os remarquables par des coupes, des fractures,\ndes difformités, &amp; des maladies : des pieces d’anatomie \ninjectées &amp; desséchées ; des fœtus de différens \nâges, &amp; d’autres morceaux singuliers conservés \ndans des liqueurs : de très-belles pieces d’anatomie \nreprésentées en cire, en bois, <i>&amp;c.</i> quelques parties \nde momies &amp; des concrétions pierreuses tirées\ndu corps humain. <i>Voyez la description du cabinet du </i>\n<i>Roi, Hist. nat. tome III</i>. Quantité de vêtemens, d’armes,\nd’ustenciles de sauvages, <i>&amp;c.</i> apportés de l’Amérique \n&amp; d’autres parties du monde.\n</p><p>Par rapport aux quadrupedes, une très-grande suite \nde squeletes &amp; d’autres pieces d’ostéologie, &amp;\nquantité d’animaux &amp; de parties d’animaux conservées \ndans des liqueurs, des peaux empaillées, une\ncollection de toutes les cornes des quadrupedes, des\nbézoards, des égagropiles, <i>&amp;c.</i>\n</p><p>De très-beaux squeletes des oiseaux les plus gros\n&amp; les plus rares ; des oiseaux entiers conservés dans\ndes liqueurs, &amp; d’autres empaillés, <i>&amp;c.</i>\n</p><p>Une nombreuse collection de poissons de mer &amp;\nd’eau douce desséchés ou conservés dans des liqueurs.\n</p><p>Un très-grand nombre d’especes différentes de serpens,\nde lésards, <i>&amp;c.</i> recueillis de toutes les parties\ndu monde.\n</p><p>Une très-grande suite de coquilles, de crustacées,\n<i>&amp;c.</i>\n</p><p>Enfin quantité d’insectes de terre &amp; d’eau, entr’autres \nune suite de papillons presque complette, &amp; une\ntrès-grande collection de fausses plantes marines de\ntoutes especes.\n</p><p><i>Regne végétal</i>. Des herbiers très-complets faits par\nM. de Tournefort &amp; par M. Vaillant ; de nombreuses \nsuites de racines, d’écorces de bois, de semences \n&amp; de fruits de plantes ; une collection  <span><span class=\"pagenum ws-pagenum\" id=\"490\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/494\"></span></span>presqu’entiere de gommes, de résines, de baumes, &amp; d’autres \nsucs de végétaux.\n</p><p><i>Regne minéral</i>. Des collections de terres, de pierres \ncommunes &amp; de pierres figurées, de pétrifications,\nd’incrustations, de résidus pierreux, &amp; de stalactites : \nune très-belle suite de cailloux, de pierres\nfines, brutes, polies, façonnées en plaques, taillées\nen vases, <i>&amp;c.</i> &amp; de pierres précieuses, de crystaux ;\ntoutes sortes de sels &amp; de bitumes, de matieres minérales \n&amp; fossiles, de demi-métaux &amp; de métaux. Enfin \nune très-nombreuse collection de minéraux du\nroyaume, &amp; de toutes les parties de l’Europe, surtout \ndes pays du nord, des autres parties du monde,\n&amp; principalement de l’Amérique.\n</p><p>Toutes ces collections sont rangées par ordre méthodique,\n&amp; distribuées de la façon la plus favorable \nà l’étude de l’Histoire naturelle. Chaque individu\nporte sa dénomination, &amp; le tout est placé sous des\nglaces avec des étiquettes, ou disposé de la maniere\nla plus convénable. (<i>I</i>)\n</p><p>* Pour former un <i>cabinet d’Histoire naturelle</i>, il\nne suffit pas de rassembler sans choix, &amp; d’entasser\nsans ordre &amp; sans goût, tous les objets d’Histoire naturelle \nque l’on rencontre ; il faut savoir distinguer\nce qui mérite d’être gardé de ce qu’il faut rejetter,\n&amp; donner à chaque chose un arrangement convenable.\nL’ordre d’un <i>cabinet</i> ne peut être celui de la\nnature ; la nature affecte par-tout un desordre sublime.\nDe quelque côté que nous l’envisagions, ce\nsont des masses qui nous transportent d’admiration,\ndes groupes qui se font valoir de la maniere la plus\nsurprenante. Mais un <i>cabinet d’Histoire naturelle</i> est\nfait pour instruire ; c’est-là que nous devons trouver\nen detail &amp; par ordre, ce que l’univers nous présente \nen bloc. Il s’agit d’y exposer les thrésors de la nature \nselon quelque distribution relative, soit au plus\nou moins d’importance des êtres, soit à l’intérêt que\nnous y devons prendre, soit à d’autres considérations\nmoins savantes &amp; plus raisonnables peut-être, entre\nlesquelles il faut préférer celles qui donnent un arrangement \nqui plait aux gens de goût, qui intéresse\nles curieux, qui instruit les amateurs, &amp; qui inspire \ndes vûes aux savans. Mais satisfaire à ces différens \nobjets, sans les sacrifier trop les uns aux autres ;\naccorder aux distributions scientifiques autant qu’il\nfaut, sans s’éloigner des voies de la nature, n’est pas\nune entreprise facile ; &amp; entre tant de <i>cabinets d’Histoire </i>\n<i>naturelle</i> formés en Europe, s’il doit y en avoir de\nbien rangés, il doit aussi y en avoir beaucoup d’autres\nqui peut-être auront le mérite de la richesse, mais qui\nn’auront pas celui de l’ordre. Cependant qu’est-ce\nqu’une collection d’êtres naturels sans le mérite de\nl’ordre ? A quoi bon avoir rassemblé dans des édifices, \nà grande peine &amp; à grands frais, une multitude\nde productions, pour me les offrir confondues pêle-mêle \n&amp; sans aucun égard, soit à la nature des choses,\nsoit aux principes de l’histoire naturelle ? « Je dirois\nvolontiers à ces Naturalistes qui n’ont ni gout\nni génie : <i>Renvoyez toutes vos coquilles à la mer ; \nrendez à la terre ses plantes &amp; son engrais, &amp; \nnettoyez vos appartemens de cette foule de cadavres, \nd’oiseaux, de poissons, &amp; d’insectes, si vous n’en \npouvez faire qu’un chaos où je n’apperçois rien de \ndistinct, qu’un amas où les objets épars ou entassés \nne me donnent aucune idée nette &amp; précise. Vous \nne savez pas faire valoir l’opulence de la nature, \n&amp; sa richesse dépérit entre vos mains. Restez au fond \nde la carriere, taillez des pierres ; mais laissez à d’autres \nle soin d’ordonner l’édifice</i> ». Qu’on pardonne\ncette sortie au regret que j’ai de savoir dans des <i>cabinets</i>, \nmême célebres, les productions de la nature\nles plus prétieuses, jettées comme dans un puits : on\naccourt sur les bords de ce puits, vous y suivez la foule,\nvous cherchez à percer les ténebres qui couvrent\ntant de raretés ; mais elles sont trop épaisses, vous\nvous fatiguez envain, &amp; vous ne remporterez que le\nchagrin d’être privé de tant de richesses, soit par l’indolence \nde celui qui les possede, soit par la négligence \nde ceux à qui le soin en est confié.\n</p><p>Nous n’aurions jamais fait, si nous entreprenions\nla critique ou l’éloge de toutes les collections d’Histoire \nnaturelle qui sont en Europe ; nous nous arrêterons \nseulement à la plus florissante de toutes, je veux\ndire le <i>cabinet du Roi</i>. Il me semble qu’on n’a rien négligé,\nsoit pour faire valoir, soit pour rendre utile\nce qu’il renferme. Il a commencé dès sa naissance à\nintéresser le public par sa propreté &amp; par son élegance : \non a pris dans la suite tant de soins pour le compléter,\nque les acquisitions qu’il a faites en tout genre,\nsont surprenantes, sur-tout si on les compare avec\nle peu d’années que l’on compte depuis son institution.\nLes choses les plus belles &amp; les plus rares y ont\nafflué de tous les coins du monde ; &amp; elles y ont heureusement \nrencontré des mains capables de les réunir \navec tant de convenance, &amp; de les mettre ensemble \navec tant d’ordre, qu’on n’auroit aucune peine \nà y rendre à la nature un compte clair &amp; fidele de\nses richesses. Un établissement si considérable &amp; si\nbien conduit, ne pouvoit manquer d’avoir de la célébrité,\n&amp; d’attirer des spectateurs ; aussi il en vient de\ntous états, de toutes nations, &amp; en si grand nombre,\nque dans la belle saison, lorsque le mauvais tems n’empêche \npas de rester dans les salles du <i>cabinet</i>, leur espace \ny suffit à peine. On y reçoit douze à quinze cents\npersonnes toutes les semaines : l’accès en est facile ;\nchacun peut à son gré s’y introduire, s’amuser, ou\ns’instruire. Les productions de la nature y sont exposées \nsans fard, &amp; sans autre apprêt que celui que le\nbon goût, l’élegance, &amp; la connoissance des objets\ndevoient suggérer : on y répond avec complaisance\naux questions qui ont du rapport à l’Histoire naturelle.\nLa pédanterie qui choque les honnêtes gens, &amp;\nla charlatanerie qui retarde les progrès de la science,\nsont loin de ce sanctuaire : on y a senti par une impulsion \nparticuliere aux ames d’un certain ordre,\nquelle bassesse ce seroit à des particuliers qui auroient\nquelques collections d’Histoire naturelle, de prétendre \ns’en faire un mérite réel, &amp; de travailler à enfler\nce mérite, soit en les étalant avec faste, soit en les\nvantant au-delà de leur juste prix, soit en mettant\ndu mystere dans de petites pratiques qu’il est toûjours\nassez facile de trouver, lorsqu’on veut se donner la\npeine de les chercher. On a senti qu’une telle conduite \ns’accorderoit moins encore avec un grand établissement, \noù l’on ne doit avoir d’autres vûes que le\nbien de l’établissement, où en rendant le public témoin \ndes procédés qu’on suit, on en tire de nouvelles \nlumieres, &amp; l’on répand le goût des mêmes occupations.\nC’est le but que M. d’Aubenton, garde &amp; démonstrateur \ndu <i>cabinet du Roi</i>, s’est proposé, &amp; dans\nson travail au <i>cabinet</i> même qu’il a mis en un si bel\nordre, &amp; dans la description qu’on en trouve dans\nl’Histoire naturelle. Nous ne pouvons mieux faire\nque d’insérer ici ses observations sur la maniere de\nranger &amp; d’entretenir en général <i>un cabinet d’Histoire </i>\n<i>naturelle ;</i> elles ne sont point au-dessous d’un aussi\ngrand objet. \n</p><p>« L’arrangement, dit M. d’Aubenton, le plus favorable \nà l’étude de l’Histoire naturelle, seroit l’ordre \nméthodique qui distribue les choses qu’elle\ncomprend, en classes, en genres, &amp; en especes ; ainsi\nles animaux, les végétaux, &amp; les minéraux, seroient \nexactement séparés les uns des autres ; chaque \nregne auroit un quartier à part. Le même ordre \nsubsisteroit entre les genres &amp; les especes ; on\nplaceroit les individus d’une même espece les uns\nauprès des autres, sans qu’il fût jamais permis de\nles éloigner. On verroit les especes dans leurs  <span><span class=\"pagenum ws-pagenum\" id=\"491\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/495\"></span></span>genres, &amp; les genres dans leurs classes. Tel est l’arrangement \nqu’indiquent les principes qu’on a imaginés \npour faciliter l’étude de l’Histoire naturelle ;\ntel est l’ordre qui seul peut les réaliser. Tout en\neffet y devient instructif ; à chaque coup d’œil,\nnon-seulement on prend une connoissance réelle\nde l’objet que l’on considere, mais on y découvre\nencore les rapports qu’il peut avoir avec ceux qui\nl’environnent. Les ressemblances indiquent le genre,\nles différences marquent l’espece ; ces caracteres \nplus ou moins ressemblans, plus ou moins différens,\n&amp; tous comparés ensemble, présentent à\nl’esprit &amp; gravent dans la mémoire l’image de la\nnature. En la suivant ainsi dans les variétés de ses\nproductions, on passe insensiblement d’un regne à\nun autre ; les dégradations nous préparent peu à\npeu à ce grand changement, qui n’est sensible dans\nson entier que par la comparaison des deux extrèmes.\nLes objets de l’Histoire naturelle étant présentés \ndans cet ordre, nous occupent assez pour nous\nintéresser par leurs rapports, sans nous fatiguer,\n&amp; même sans nous donner le dégoût qui vient ordinairement \nde la confusion &amp; du desordre.\n</p><p>» Cet arrangement paroît si avantageux, que l’on\ndevroit naturellement s’attendre à le voir dans tous\nles <i>cabinets ;</i> cependant il n’y en a aucun où l’on\nait pû le suivre exactement. Il y a des especes &amp;\nmême des individus qui, quoique dépendans du\nmême genre &amp; de la même espece, sont si disproportionnés \npour le volume, que l’on ne peut\npas les mettre les uns à côté des autres ; il en est\nde même pour les genres, &amp; quelquefois aussi pour\nles classes. D’ailleurs on est souvent obligé d’interrompre \nl’ordre des suites ; parce qu’on ne peut pas\nconcilier l’arrangement de la méthode avec la convenance \ndes places. Cet inconvénient arrive souvent,\nlorsque l’espace total n’est pas proportionné\nau nombre des choses qui composent les collections : \nmais cette irrégularité ne peut faire aucun\nobstacle à l’étude de l’Histoire naturelle : car il n’est\npas possible de confondre les choses de différens regnes \n&amp; de différentes classes ; ce n’est que dans le\ndétail des genres &amp; des especes, que la moindre\néquivoque peut causer une erreur.\n</p><p>» L’ordre méthodique qui, dans ce genre d’étude,\nplaît si fort à l’esprit, n’est presque jamais celui qui\nest le plus avantageux aux yeux. D’ailleurs, quoiqu’il \nait bien des avantages, il ne laisse pas d’avoir\nplusieurs inconvéniens. On croit souvent connoître \nles choses, tandis que l’on n’en connoît que les\nnumeros &amp; les places : il est bon de s’éprouver\nquelquefois sur des collections, qui ne suivent que\nl’ordre de la symmétrie &amp; du contraste. Le <i>cabinet du </i>\n<i>Roi</i> étoit assez abondant pour fournir à l’un &amp; à\nl’autre de ces arrangemens ; ainsi dans chacun des\ngenres qui en étoit susceptible, on a commencé par\nchoisir une suite d’especes, &amp; même de plusieurs\nindividus, pour faire voir les variétés aussi bien\nque les especes constantes ; &amp; on les a rangés méthodiquement \npar genres &amp; par classes. Le surplus de\nchaque collection a été distribué dans les endroits\nqui ont paru le plus favorables, pour en faire un\nensemble agréable à l’œil, &amp; varié par la différence \ndes formes &amp; des couleurs. C’est-là que les objets \nles plus importans de l’Histoire naturelle sont\nprésentés à leur avantage ; on peut les juger sans\nêtre contraint par l’ordre méthodique, parce qu’au\nmoyen de cet arrangement, on ne s’occupe que des\nqualités réelles de l’individu, sans avoir égard aux\ncaracteres arbitraires du genre &amp; de l’espece. Si on\navoit toûjours sous les yeux des suites rangées méthodiquement,\nil seroit à craindre qu’on ne se laissât\nprevenir par la methode, &amp; qu’on ne vînt à négliger \nl’étude de la nature, pour se livrer à des conventions auxquelles elle n’a souvent que très-peu\nde part. Tout ce qu’on peut rassembler de ses productions,\ndans un <i>cabinet d’Histoire naturelle</i>, devroit \ny être distribué dans l’ordre qui approcheroit\nle plus de celui qu’elle suit, lorsqu’elle est en liberté.\nQuoique contrainte, on pourroit encore l’y reconnoître,\naprès avoir rassemblé dans un petit espace \ndes productions qui sont dispersées au loin sur\nla terre ; mais pour peu que ces objets soient nombreux,\non se croit obligé d’en faire des classes,\ndes genres &amp; des especes, pour faciliter l’étude de\nleur histoire : ces principes arbitraires sont fautifs\npour la plûpart ; ainsi il ne faut les suivre rangées\nméthodiquement, que comme des indices qui conduisent \nà observer la nature dans les collections où\nelle paroît, sans presqu’aucun autre apprêt que\nceux qui peuvent la rendre agréable aux yeux. Les\nplus grands <i>cabinets</i> ne suffiroient pas, si on vouloit\nimiter scrupuleusement les dispositions &amp; les progressions \nnaturelles. On est donc obligé, afin d’éviter \nla confusion, d’employer un peu d’art, pour\nfaire de la symmétrie ou du contraste.\n</p><p>» Tant qu’on augmente un <i>cabinet d’Histoire <span class=\"coquille\" title=\"naturel\">naturelle</span></i>, \non n’y peut maintenir l’ordre qu’en déplaçant\ncontinuellement tout ce qui y est. Par exemple,\nlorsqu’on veut faire entrer dans une suite une espece \nqui y manque, si cette espece appartient au\npremier genre, il faut que tout le reste de la suite\nsoit déplacé, pour que la nouvelle espece soit mise\nen son lieu..... Quoique ce genre d’occupation \ndemande de l’attention, &amp; qu’il emporte toûjours \nbeaucoup de tems, ceux qui font des collections \nd’histoire naturelle ne doivent point le négliger : \non ne le trouvera point ennuyeux ni même\ninfructueux, si on joint au travail de la main l’esprit \nd’observation. On apprend toûjours quelque\nchose de nouveau en rangeant méthodiquement\nune collection ; car dans ce genre d’étude plus on\nvoit, plus on sait. Les arrangemens qui ne sont faits\nque pour l’agrément, supposent aussi des tentatives \ninutiles ; ce n’est qu’après plusieurs combinaisons \nqu’on trouve un résultat satisfaisant dans les\nchoses de goût : mais on est bien dédommagé de la\npeine qu’on a eue par le plaisir qu’on ressent, lorsqu’on \ncroit avoir réussi. Ce qu’il y a de plus désagréable \nsont les soins que l’on est obligé de prendre \npour conserver certaines pieces sujettes à un\nprompt dépérissement ; l’on ne peut être trop attentif \nà tout ce qui peut contribuer à leur conservation,\nparce que la moindre négligence peut être\npréjudiciable. Heureusement toutes les pieces d’un\n<i>cabinet</i> ne demandent pas autant de soins les unes\nque les autres, &amp; toutes les saisons de l’année ne\nsont pas également critiques.\n</p><p>» Les minéraux en général ne demandent que d’être \ntenus proprement, &amp; de façon qu’ils ne puissent\npas se choquer les uns contre les autres ; il y en a\nseulement quelques-uns qui craignent l’humidité,\ncomme les sels qui se fondent aisément, &amp; les pyrites \nqui se fleurissent, c’est-à-dire qui tombent en\npoussiere. Mais les animaux &amp; les végétaux sont\nplus ou moins sujets à la corruption. On ne peut\nla prévenir qu’en les desséchant le plus qu’il est\npossible, ou en les mettant dans des liqueurs préparées ; \ndans ce dernier cas, il faut empêcher que\nla liqueur ne s’évapore ou ne se corrompe. Les\npieces qui sont desséchées demandent encore un\nplus grand soin ; les insectes qui y naissent &amp; qui\ny trouvent leurs alimens, les détruisent dans l’intérieur \navant qu’on les ait apperçûs. Il y a des vers,\ndes scarabées, des teignes, des papillons, des mites,\n<i>&amp;c.</i> qui s’établissent chacun dans les choses qui\nleur sont le plus convenables ; ils rongent les chairs,\nles cartilages, les peaux, les poils, &amp; les plumes ; <span><span class=\"pagenum ws-pagenum\" id=\"492\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/496\"></span></span>ils attaquent les plantes, quoique desséchées avec\nle plus grand soin ; on sait que le bois même peut\nêtre réduit en poudre par les vers : les papillons ne\nfont pas autant de mal que les scarabées ; &amp; il n’y\na que ceux qui produisent les teignes qui soient nuisibles.\nTous ces insectes pullulent en peu de tems,\n&amp; leur génération est si abondante, que le nombre\nen deviendroit prodigieux, si on n’employoit pas\ndifférens moyens pour les détruire. La plupart de\nces petits animaux commencent ordinairement à\néclorre ou à se mettre en mouvement au mois d’Avril, \nlorsque le printems est chaud, ou au mois de\nMai, lorsque la saison est plus tardive ; c’est alors\nqu’il faut tout visiter, &amp; examiner si on n’appercevra \npas la trace de ces insectes, qui est ordinairement \nmarquée par une petite poussiere qu’ils font\ntomber des endroits où ils sont logés ; dans ce cas\nil y a déjà du mal de fait ; ils ont rongé quelque\nchose : ainsi on ne doit point perdre de tems, il faut\ntravailler à les détruire. On doit observer ces petits\nanimaux jusqu’à la fin de l’été ; dans ce tems il n’en\nreste plus que des œufs, ou bien ils sont arrêtés &amp;\nengourdis par le froid. Voilà donc environ cinq\nmois pendant lesquels il faut veiller sans cesse ;\nmais aussi pendant le reste de l’année, on peut s’épargner \nce soin.\n</p><p>» Il suffit en général de garantir l’intérieur d’un <i>cabinet</i> \ndu trop grand froid, de la trop grande chaleur,\n&amp; sur-tout de l’humidité. Si les animaux desséchés,\nparticulierement ceux de la mer, qui restent toûjours \nimprégnés de sel marin, étoient exposés à l’air\nextérieur dans les grandes gelées, après avoir été\nimbibés de l’humidité des brouillards, des pluies,\nou des dégels, ils seroient certainement altérés &amp;\ndécomposés en partie, par l’action de la gelée &amp;\npar de si grands changemens de température. Aussi\npendant la fin de l’automne &amp; pendant tout l’hyver,\non ne peut mieux faire que de tenir tous les <i>cabinets</i> \nbien fermés ; il ne faut pas craindre que l’air\ndevienne mauvais pour n’avoir pas été renouvellé : \nil ne peut avoir de qualité plus nuisible que celle\nde l’humidité. D’ailleurs les salles des <i>cabinets</i> sont\nordinairement assez grandes pour que l’air y circule \naisément : au reste en choisissant un tems sec, on\npourroit les ouvrir au milieu du jour. Pendant l’été\non a moins à craindre de l’humidité : mais la chaleur \nproduit de mauvais effets, qui sont la fermentation \n&amp; la corruption. Plus l’air est chaud, plus les\ninsectes sont vigoureux ; plus leur multiplication\nest facile &amp; abondante, plus les ravages qu’ils font\nsont considérables : il faut donc parer les rayons du\nsoleil par tous les moyens possibles, &amp; ne jamais\ndonner l’entrée à l’air du dehors, que lorsqu’il est\nplus frais que celui du dedans. Il seroit à souhaiter \nque les <i>cabinets d’Histoire naturelle</i> ne fussent ouverts \nque du côté du nord ; cette exposition est celle \nqui leur convient le mieux, pour les préserver\nde l’humidité de l’hyver, &amp; des chaleurs de l’été.\n</p><p>» Enfin par rapport à la distribution &amp; aux proportions \nde l’intérieur, comme les planchers ne doivent \npas être fort élevés, on ne peut pas faire de\ntrès-grandes salles ; car si l’on veut décorer un <i>cabinet</i> \navec le plus d’avantage, il faut meubler les\nmurs dans toute leur hauteur, &amp; garnir le platfond \ncomme les murs, c’est le seul moyen de faire\nun ensemble qui ne soit point interrompu ; &amp; même\nil y a des choses qui sont mieux en place étant suspendues \nque partout ailleurs. Mais si elles se trouvent \ntrop élevées, on se fatigueroit inutilement à\nles regarder sans pouvoir les bien distinguer. En\npareil cas, l’objet qu’on n’apperçoit qu’à demi, est\ntoûjours celui qui pique le plus la curiosité : on ne\npeut guere voir un <i>cabinet d’Histoire naturelle</i>, sans\nune certaine application qui est déjà assez fatiguante ; quoique la plûpart de ceux qui y entrent, ne\nprétendent pas en faire une occupation sérieuse,\ncependant la multiplicité &amp; la singularité des objets \nfixent leur attention.\n</p><p>» Par rapport à la maniere de placer &amp; de présenter \navantageusement les différentes pieces d’Histoire \nnaturelle, je crois que l’on a toujours à choisir.\nIl y en a plusieurs qui peuvent être aussi convenables \nles unes que les autres pour le même objet ;\nc’est au bon goût à servir de regle ».\nM. d’Aubenton ne prétend entrer dans aucune discussion à cet\négard ; il s’est contenté dans sa description du <i>cabinet </i>\n<i>du Roi</i>, de rapporter la façon dont les choses de\ndifférens genres y sont disposées, &amp; en même tems\nles moyens de les conserver.\n</p><p>Me sera-t-il permis de finir cet article par l’exposition \nd’un projet qui ne seroit guere moins avantageux \nqu’honorable à la nation ? Ce seroit d’élever à\nla nature un temple qui fût digne d’elle. Je l’imagine\ncomposé de plusieurs corps de bâtimens proportionnés \nà la grandeur des êtres qu’ils devroient renfermer : \ncelui du milieu seroit spatieux, immense, &amp;\ndestiné pour les monstres de la terre &amp; de la mer :\nde quel étonnement ne seroit-on pas frappé à l’entrée\nde ce lieu habité par les crocodiles, les éléphans &amp;\nles baleines ? On passeroit de-là dans d’autres salles\ncontiguës les unes aux autres, où l’on verroit la nature \ndans toutes ses variétés &amp; ses dégradations. On\nentreprend tous les jours des voyages dans les différens \npays pour en admirer les raretés ; croit-on\nqu’un pareil édifice n’attireroit pas les hommes curieux \nde toutes les parties du monde, &amp; qu’un étranger \nun peu lettré pût se résoudre à mourir, sans\navoir vû une fois la nature dans son palais ? Quel\nspectacle que celui de tout ce que la main du tout-puissant \na répandu sur la surface de la terre, exposé\ndans un seul endroit ! Si je pouvois juger du goût\ndes autres hommes par le mien, il me semble que\npour joüir de ce spectacle, personne ne regretteroit\nun voyage de cinq ou six cents lieues ; &amp; tous les\njours ne fait-on pas la moitié de ce chemin pour voir\ndes morceaux de Raphael &amp; de Michel-Ange ? Les\nmillions qu’il en coûteroit à l’état pour un pareil établissement \nseroient payés plus d’une fois par la multitude \ndes étrangers qu’il attireroit en tout tems. Si\nj’en crois l’histoire, le grand Colbert leur fit autrefois \nacquitter la magnificence d’une fête pompeuse,\nmais passagere. Quelle comparaison entre un carrousel \n&amp; le projet dont il s’agit ? &amp; quel tribut ne\npourrions-nous pas en espérer de la curiosité de toutes \nles nations ?\n</p><p><span class=\"HighlightedAnchor\" id=\"Cabinets_secrets\" title=\"Ancre:Cabinets secrets\"><span class=\"sc\">Cabinets secrets</span></span>, (<i>Physique</i>) sorte de cabinets \ndont la construction est telle que la voix de celui\nqui parle à un bout de la voûte, est entendue à l’autre \nbout : on voit un <i>cabinet</i> ou chambre de cette\nespece à l’Observatoire royal de Paris. Tout l’artifice \nde ces sortes de chambres consiste en ce que la\nmuraille auprès de laquelle est placée la personne\nqui parle bas, soit unie &amp; cintrée en ellipse ; l’arc\ncirculaire pourroit aussi convenir, mais il seroit\nmoins bon. Voici pourquoi les voutes elliptiques ont\nla propriété dont nous parlons. Si on imagine (<i>fig. </i>\n<i>16. n°. 3. Pneumatique.</i>) une voute elliptique <i>ACB</i>,\ndont les deux foyers soient <i>F</i> &amp; <i>f, voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ELLIPSE\" title=\"L’Encyclopédie/1re édition/ELLIPSE\"><span class=\"sc\">Ellipse</span></a>,\n&amp; qu’une personne placée au point <i>F</i> parle tout aussi\nbas qu’on peut parler à l’oreille de quelqu’un, l’air\npoussé suivant les directions <i>FD, FC, FO, &amp;c.</i> se\nréfléchira à l’autre foyer <i>f</i> par la propriété de l’ellipse \nqui est connue &amp; démontrée en Géométrie ;\nd’où il s’ensuit qu’une personne qui auroit l’oreille à\nl’endroit <i>f</i>, doit entendre celui qui parle en <i>F</i> aussi\ndistinctement que si elle en étoit tout proche.\n</p><p>Les endroits fameux par cette propriété étoient la\nprison de Denys à Syracuse, qui changeoit en un <span><span class=\"pagenum ws-pagenum\" id=\"493\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/497\"></span></span>bruit considérable un simple chuchotement, &amp; un\nclaquement de mains en un coup très-violent ; l’aquéduc \nde Claude, qui portoit la voix, dit-on, jusqu’à \nseize milles ; &amp; divers autres rapportés par Kircher \ndans sa Phonurgie.\n</p><p>Le <i>cabinet</i> de Denys à Syracuse étoit, dit-on, de\nforme parabolique ; Denys ayant l’oreille au foyer\nde la parabole, entendoit tout ce qu’on disoit en bas ;\nparce que c’est une propriété de la parabole, que\ntoute action qui s’exerce suivant des lignes paralleles \nà l’axe, se réfléchit au foyer. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PARABOLE\" title=\"L’Encyclopédie/1re édition/PARABOLE\"><span class=\"sc\">Parabole</span></a>\n<i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FOYER\" title=\"L’Encyclopédie/1re édition/FOYER\"><span class=\"sc\">Foyer</span></a>.\n</p><p>Ce qu’il y a de plus remarquable sur ce point,\nen Angleterre, c’est le dome de l’église de S. Paul de\nLondres, où le battement d’une montre se fait entendre \nd’un côté à l’autre, &amp; où le moindre chuchotement \nsemble faire le tour du dome. M. Derham\ndit que cela ne se remarque pas seulement dans la\ngalerie d’en-bas, mais au-dessus dans la charpente\noù la voix d’une personne qui parle bas est portée on\nrond au-dessus de la tête jusqu’au sommet de la voute,\nquoique cette voute ait une grande ouverture\ndans la partie supérieure du dome.\n</p><p>Il y a encore à Glocester un lieu fameux dans ce\ngenre, c’est la galerie qui est au-dessus de l’extrémité \norientale du chœur, &amp; qui va d’un bout à l’autre \nde l’église. Deux personnes qui parlent bas, peuvent \ns’entendre à la distance de 25 toises. Tous les\nphénomenes de ces différens lieux dépendent à peu-près \ndes mêmes principes. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ECHO\" title=\"L’Encyclopédie/1re édition/ECHO\"><span class=\"sc\">Echo</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PORTE-VOIX\" title=\"L’Encyclopédie/1re édition/PORTE-VOIX\"><span class=\"sc\">Porte-voix</span></a>. \n(<i>O</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CABINET, s. m. (<i>Architect.</i>) sous ce nom on peut\nentendre les pieces destinées à l’étude, ou dans lesquelles \nl’on traite d’affaires particulieres, ou qui contiennent \nce que l’on a de plus précieux en tableaux,\nen bronzes, livres, curiosités, <i>&amp;c.</i> On appelle aussi\n<i>cabinet</i>, les pieces où les dames font leur toilette, leur\noratoire, leur méridienne, ou autres qu’elles destinent \nà des occupations qui demandent du recueillement \n&amp; de la solitude. On appelle <i>cabinet d’aisance</i>,\nle lieu où sont placées les commodités, connues aujourd’hui \nsous le nom de <i>lieux à soupape</i>.\n</p><p>Les premieres especes de <i>cabinets</i> doivent être pour\nplus de décence, placés devant les chambres à coucher \n&amp; non après, n’étant pas convenable que les\nétrangers passent par la chambre à coucher du maitre \npour arriver au <i>cabinet</i>, cette derniere piece chez\nun homme d’un certain rang, lui servant à conférer\nd’affaires particulieres avec ceux que son état ou sa\ndignité amenent chez lui ; par ce moyen le maître,\nau sortir du lit, peut aller recevoir ses visites, parler\nd’affaires sans être interrompu par les domestiques,\nqui pendant son absence entrent dans la chambre à\ncoucher par des dégagemens particuliers, &amp; y font\nleur devoir, sans entrer dans le lieu qu’habitent les\nmaîtres, à moins qu’on ne les y appelle. Je parle ici\nd’un <i>cabinet</i> faisant<span type=\"proposed\"> partie </span>d’un appartement destiné\nà un très-grand seigneur, à qui pour lors il faut plusieurs \nde ces pieces, qui empruntent leur nom de\nleurs différens usages, ainsi que nous venons de le dire\nci-dessus. On a une piece qu’on appelle le <i>grand cabinet</i> \nde l’appartement du maître ; elle est consacrée\nà l’usage dont nous venons de parler ; c’est dans son\n<i>cabinet</i> paré qu’il rassemble ce qu’il a de tableaux ou\nde curiosités ; son <i>arriere-cabinet</i> contient ses livres,\nson bureau, &amp; c’est là qu’il peut recevoir en particulier,\nà la faveur des dégagemens qui l’environnent,\nles personnes de distinction qui demandent de la préférence : \nun autre lui sert de serre-papiers, c’est là\nque sont conservés sous sa main &amp; en sûreté ses titres,\nses contracts, son argent : enfin il y en a un destiné \nà lui servir de garde-robe &amp; à contenir des lieux\nà soupape, où il entre par sa chambre à coucher, &amp;\nles domestiques par un dégagement. Ce detail nous\na paru nécessaire.\n</p><p>Il y a encore d’autres <i>cabinets ;</i> on en a un du côté\nde l’appartement de société, qui a ses usages particuliers ; \nil peut servir pour un concert vocal ; les lieux\npour les concerts composés de beaucoup d’instrumens\ndevant être plus spacieux, alors on les appelle <i>salle de </i>\n<i>concert ;</i> dans ce même <i>cabinet</i> on peut tenir jeu, pendant \nque la salle d’assemblée, qui est à côté, serviroit\nainsi que celle de compagnie, à recevoir une plus\nnombreuse société. Un petit sallon peut aussi servir\nde <i>cabinet</i> au même usage : mais sa forme elliptique,\nla maniere dont il est plafonné, &amp; principalement les\npieces qui l’environnent, lui ont fait donner le nom\nde <i>sallon</i>, pendant que la piece qui lui est opposée\npeut recevoir le nom de <i>cabinet</i>, par rapport à\nl’appartement dont elle fait partie ; cependant il\nfaut avoüer qu’il est, pour ainsi dire, des formes\nconsacrées à l’usage de chaque piece en particulier : <span><span class=\"pagenum ws-pagenum\" id=\"489\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/493\"></span></span>par exemple, il semble que les <i>cabinets</i> destinés aux\naffaires ou à l’étude, doivent être de forme réguliere,\nà cause de la quantité des meubles qu’ils sont\nobligés de contenir, au lieu que ceux de concerts,\nde bijoux, de toilette, &amp; autres de cette espece, peuvent \nêtre irréguliers : il faut sur-tout que la décoration \ndes uns &amp; des autres soit relative à leur usage,\nc’est-à-dire qu’on observe de la gravité dans l’ordonnance \ndes <i>cabinets d’affaires</i> ou d’<i>étude ;</i> de la simplicité \ndans ceux que l’on décore de tableaux ; &amp; de la\nlégereté, de l’élegance, &amp; de la richesse, dans ceux\ndestinés à la société, sans que pour cela on use de\ntrop de licence.\n</p><p>Il n’y a personne qui ne sente la nécessité qu’il y\na de faire précéder les chambres à coucher par les\n<i>cabinets</i>, sur-tout dans les appartemens qui ne sont\ncomposés que d’un petit nombre de pieces.\n</p><p>On appelle aussi <i>cabinets</i>, certains meubles en forme \nd’armoire, faits de marqueterie, de pieces de rapport \n&amp; de bronze, servant à serrer des médailles,\ndes bijoux, <i>&amp;c.</i> Ces <i>cabinets</i> étoient fort en usage dans\nle dernier siecle : mais comme ils ne laissoient pas\nd’occuper un espace assez considérable dans l’intérieur \ndes appartemens, on les y a supprimés. Il s’en\nvoit encore cependant quelques-uns dans nos anciens\nhôtels, exécutés par Boule, ébeniste du roi, ainsi\nque des bureaux, des secrétaires, serre-papiers, bibliotheques,\n<i>&amp;c.</i> dont l’exécution est admirable, &amp;\nd’une beauté fort au-dessus de ceux qu’on fait aujourd’hui.\n</p><p>On appelle aussi <i>cabinets</i>, de petits bâtimens isolés\nen forme de pavillons, que l’on place à l’extrémité\nde quelque grande allée, dans un parc, sur une terrasse \nou sur un lieu éminent ; mais leur forme étant\npresque toûjours sphérique, elliptique ou à pans couverts,\nen calotte, &amp; souvent percés à jour, le nom\nde <i>sallons</i> leur convient davantage ; &amp; lorsque ces\npieces sont accompagnées de quelques autres, comme \nde vestibules, d’anti-chambres, garde-robes, <i>&amp;c.</i>\non les nomme <i>belvederes. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BELVEDERE\" title=\"L’Encyclopédie/1re édition/BELVEDERE\"><span class=\"sc\">Belvedere</span></a>.\n</p><p>On appelle <i>cabinets de treillage</i>, de petits sallons\nquarrés, ronds, ou à pans, composés de barreaux\nde fer maillé d’échalats peints en verd, tels qu’il s’en\nvoit un à Clagny, d’un dessein &amp; d’une élégance très estimable,\n&amp; plusieurs à Chantilly, d’une distribution\ntrès-ingénieuse. (<i>P</i>)\n</p><p><span class=\"sc\">Cabinet d’Histoire naturelle</span>. Le mot <i>cabinet</i> \ndoit être pris ici dans une acception bien différente \nde l’ordinaire, puisqu’un <i>cabinet d’Histoire naturelle</i> \nest ordinairement composé de plusieurs pieces\n&amp; ne peut être trop étendu ; la plus grande salle ou\nplutôt le plus grand appartement, ne seroit pas un\nespace trop grand pour contenir des collections en\ntout genre des différentes productions de la nature :\nen effet, quel immense &amp; merveilleux assemblage !\ncomment même se faire une idée juste du spectacle\nque nous présenteroient toutes les sortes d’animaux,\nde végétaux, &amp; de minéraux, si elles étoient rassemblées \ndans un même lieu, &amp; vûes, pour ainsi dire,\nd’un coup d’œil ? ce tableau varié par des nuances à\nl’infini, ne peut être rendu par aucune autre expression,\nque par les objets mêmes dont il est composé :\nun <i>cabinet d’Histoire naturelle</i> est donc un abregé de\nla nature entiere.\n</p><p>Nous ne savons pas si les anciens ont fait des <i>cabinets </i>\n<i>d’Histoire naturelle</i>. S’il y en a jamais eu un seul,\nil aura été établi chez les Grecs, ordonné par Alexandre, \n&amp; formé par Aristote. Ce fameux naturaliste\nvoulant traiter son objet avec toutes les vûes d’un\ngrand philosophe, obtint de la magnificence d’Alexandre \ndes sommes très-considérables, &amp; il les employa \nà rassembler des animaux de toute espece, &amp; à\nles faire venir de toutes les parties du monde connu.\nSes livres sur le regne animal, prouvent qu’il avoit\nobservé presque tous les animaux dans un grand détail,\n&amp; ne permettent pas de douter qu’il n’eût une\nménagerie très-complette à sa disposition, ce qui fait\nle meilleur <i>cabinet</i> que l’on puisse avoir pour l’histoire\ndes animaux. D’ailleurs les dépouilles de tant d’animaux,\n&amp; leurs différentes parties disséquées, étoient\nplus que suffisantes pour faire un très-riche <i>cabinet </i>\n<i>d’Histoire naturelle</i> dans cette partie ; car on ne peut\npas douter qu’Aristote n’ait disséqué les animaux avec\nsoin, puisqu’il nous a laissé des résultats d’observations\nanatomiques, &amp; qu’il a attribué à certaines especes\ndes qualités particulieres, dont elles sont doüées à\nl’exclusion de toute autre espece. Pour tirer de pareilles \nconséquences, il faut avoir, pour ainsi dire,\ntout vû. Si nous sommes quelquefois tentés de les\ncroire hasardées, ce n’est peut-être que parce que les\nconnoissances que l’on a acquises sur les animaux depuis \nla renaissance des lettres, ne sont pas encore\nassez étendues, &amp; que les plus grandes collections\nd’animaux que l’on a faites sont trop imparfaites en\ncomparaison de celles d’Aristote.\n</p><p>La science de l’Histoire naturelle fait des progrès\nà proportion que les <i>cabinets</i> se completent ; l’édifice\nne s’éleve que par les matériaux que l’on y employe,\n&amp; l’on ne peut avoir un tout que lorsqu’on a mis ensemble \ntoutes les parties dont il doit être composé.\nCe n’a guere été que dans ce siecle que l’on s’est appliqué \nà l’étude de l’Histoire naturelle avec assez d’ardeur \n&amp; de succès pour marcher à grands pas dans\ncette carriere. C’est aussi à notre siecle que l’on rapportera \nle commencement des établissemens les plus\ndignes du nom de <i>cabinet d’Histoire naturelle</i>.\n</p><p>Celui du jardin du Roi est un des plus riches de l’Europe. \nPour en donner une idée il suffira de faire ici\nmention des collections dont il est composé, en suivant \nl’ordre des regnes.\n</p><p><i>Regne animal</i>. Il y a au <i>cabinet du Roi</i> différens squeletes \nhumains de tout âge, &amp; une très-nombreuse\ncollection d’os remarquables par des coupes, des fractures,\ndes difformités, &amp; des maladies : des pieces d’anatomie \ninjectées &amp; desséchées ; des fœtus de différens \nâges, &amp; d’autres morceaux singuliers conservés \ndans des liqueurs : de très-belles pieces d’anatomie \nreprésentées en cire, en bois, <i>&amp;c.</i> quelques parties \nde momies &amp; des concrétions pierreuses tirées\ndu corps humain. <i><span type=\"bold\">Voyez</span> la description du cabinet du </i>\n<i>Roi, Hist. nat.<span type=\"proposed\"> tome </span>III</i>. Quantité de vêtemens, d’armes,\nd’ustenciles de sauvages, <i>&amp;c.</i> apportés de l’Amérique \n&amp; d’autres parties du monde.\n</p><p>Par rapport aux quadrupedes, une très-grande suite \nde squeletes &amp; d’autres pieces d’ostéologie, &amp;\nquantité d’animaux &amp; de parties d’animaux conservées \ndans des liqueurs, des peaux empaillées, une\ncollection de toutes les cornes des quadrupedes, des\nbézoards, des égagropiles, <i>&amp;c.</i>\n</p><p>De très-beaux squeletes des oiseaux les plus gros\n&amp; les plus rares ; des oiseaux entiers conservés dans\ndes liqueurs, &amp; d’autres empaillés, <i>&amp;c.</i>\n</p><p>Une nombreuse collection de poissons de mer &amp;\nd’eau douce desséchés ou conservés dans des liqueurs.\n</p><p>Un très-grand nombre d’especes différentes de serpens,\nde lésards, <i>&amp;c.</i> recueillis de toutes les parties\ndu monde.\n</p><p>Une très-grande suite de coquilles, de crustacées,\n<i>&amp;c.</i>\n</p><p>Enfin quantité d’insectes de terre &amp; d’eau, entr’autres \nune suite de papillons presque complette, &amp; une\ntrès-grande collection de fausses plantes marines de\ntoutes especes.\n</p><p><i>Regne végétal</i>. Des herbiers très-complets faits par\nM. de Tournefort &amp; par M. Vaillant ; de nombreuses \nsuites de racines, d’écorces de bois, de semences \n&amp; de fruits de plantes ; une collection  <span><span class=\"pagenum ws-pagenum\" id=\"490\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/494\"></span></span>presqu’entiere de gommes, de résines, de baumes, &amp; d’autres \nsucs de végétaux.\n</p><p><i>Regne minéral</i>. Des collections de terres, de pierres \ncommunes &amp; de pierres figurées, de pétrifications,\nd’incrustations, de résidus pierreux, &amp; de stalactites : \nune très-belle suite de cailloux, de pierres\nfines, brutes, polies, façonnées en plaques, taillées\nen vases, <i>&amp;c.</i> &amp; de pierres précieuses, de crystaux ;\ntoutes sortes de sels &amp; de bitumes, de matieres minérales \n&amp; fossiles, de demi-métaux &amp; de métaux. Enfin \nune très-nombreuse collection de minéraux du\nroyaume, &amp; de toutes les parties de l’Europe, surtout \ndes pays du nord, des autres parties du monde,\n&amp; principalement de l’Amérique.\n</p><p>Toutes ces collections sont rangées par ordre méthodique,\n&amp; distribuées de la façon la plus favorable \nà l’étude de l’Histoire naturelle. Chaque individu\nporte sa dénomination, &amp; le tout est placé sous des\nglaces avec des étiquettes, ou disposé de la maniere\nla plus convénable. (<i>I</i>)\n</p><p>* Pour former un <i>cabinet d’Histoire naturelle</i>, il\nne suffit pas de rassembler sans choix, &amp; d’entasser\nsans ordre &amp; sans goût, tous les objets d’Histoire naturelle \nque l’on rencontre ; il faut savoir distinguer\nce qui mérite d’être gardé de ce qu’il faut rejetter,\n&amp; donner à chaque chose un arrangement convenable.\nL’ordre d’un <i>cabinet</i> ne peut être celui de la\nnature ; la nature affecte par-tout un desordre sublime.\nDe quelque côté que nous l’envisagions, ce\nsont des masses qui nous transportent d’admiration,\ndes groupes qui se font valoir de la maniere la plus\nsurprenante. Mais un <i>cabinet d’Histoire naturelle</i> est\nfait pour instruire ; c’est-là que nous devons trouver\nen detail &amp; par ordre, ce que l’univers nous présente \nen bloc. Il s’agit d’y exposer les thrésors de la nature \nselon quelque distribution relative, soit au plus\nou moins d’importance des êtres, soit à l’intérêt que\nnous y devons prendre, soit à d’autres considérations\nmoins savantes &amp; plus raisonnables peut-être, entre\nlesquelles il faut préférer celles qui donnent un arrangement \nqui plait aux gens de goût, qui intéresse\nles curieux, qui instruit les amateurs, &amp; qui inspire \ndes vûes aux savans. Mais satisfaire à ces différens \nobjets, sans les sacrifier trop les uns aux autres ;\naccorder aux distributions scientifiques autant qu’il\nfaut, sans s’éloigner des voies de la nature, n’est pas\nune entreprise facile ; &amp; entre tant de <i>cabinets d’Histoire </i>\n<i>naturelle</i> formés en Europe, s’il doit y en avoir de\nbien rangés, il doit aussi y en avoir beaucoup d’autres\nqui peut-être auront le mérite de la richesse, mais qui\nn’auront pas celui de l’ordre. Cependant qu’est-ce\nqu’une collection d’êtres naturels sans le mérite de\nl’ordre ? A quoi bon avoir rassemblé dans des édifices, \nà grande peine &amp; à grands frais, une multitude\nde productions, pour me les offrir confondues pêle-mêle \n&amp; sans aucun égard, soit à la nature des choses,\nsoit aux principes de l’histoire naturelle ? « Je dirois\nvolontiers à ces Naturalistes qui n’ont ni gout\nni génie : <i>Renvoyez toutes vos coquilles à la mer ; \nrendez à la terre ses plantes &amp; son engrais, &amp; \nnettoyez vos appartemens de cette foule de cadavres, \nd’oiseaux, de poissons, &amp; d’insectes, si vous n’en \npouvez faire qu’un chaos où je n’apperçois rien de \ndistinct, qu’un amas où les objets épars ou entassés \nne me donnent aucune idée nette &amp; précise. Vous \nne savez pas faire valoir l’opulence de la nature, \n&amp; sa richesse dépérit entre vos mains. Restez au fond \nde la carriere, taillez des pierres ; mais laissez à d’autres \nle soin d’ordonner l’édifice</i> ». Qu’on pardonne\ncette sortie au regret que j’ai de savoir dans des <i>cabinets</i>, \nmême célebres, les productions de la nature\nles plus prétieuses, jettées comme dans un puits : on\naccourt sur les bords de ce puits, vous y suivez la foule,\nvous cherchez à percer les ténebres qui couvrent\ntant de raretés ; mais elles sont trop épaisses, vous\nvous fatiguez envain, &amp; vous ne remporterez que le\nchagrin d’être privé de tant de richesses, soit par l’indolence \nde celui qui les possede, soit par la négligence \nde ceux à qui le soin en est confié.\n</p><p>Nous n’aurions jamais fait, si nous entreprenions\nla critique ou l’éloge de toutes les collections d’Histoire \nnaturelle qui sont en Europe ; nous nous arrêterons \nseulement à la plus florissante de toutes, je veux\ndire le <i>cabinet du Roi</i>. Il me semble qu’on n’a rien négligé,\nsoit pour faire valoir, soit pour rendre utile\nce qu’il renferme. Il a commencé dès sa naissance à\nintéresser le public par sa propreté &amp; par son élegance : \non a pris dans la suite tant de soins pour le compléter,\nque les acquisitions qu’il a faites en tout genre,\nsont surprenantes, sur-tout si on les compare avec\nle peu d’années que l’on compte depuis son institution.\nLes choses les plus belles &amp; les plus rares y ont\nafflué de tous les coins du monde ; &amp; elles y ont heureusement \nrencontré des mains capables de les réunir \navec tant de convenance, &amp; de les mettre ensemble \navec tant d’ordre, qu’on n’auroit aucune peine \nà y rendre à la nature un compte clair &amp; fidele de\nses richesses. Un établissement si considérable &amp; si\nbien conduit, ne pouvoit manquer d’avoir de la célébrité,\n&amp; d’attirer des spectateurs ; aussi il en vient de\ntous états, de toutes nations, &amp; en si grand nombre,\nque dans la belle saison, lorsque le mauvais tems n’empêche \npas de rester dans les salles du <i>cabinet</i>, leur espace \ny suffit à peine. On y reçoit douze à quinze cents\npersonnes toutes les semaines : l’accès en est facile ;\nchacun peut à son gré s’y introduire, s’amuser, ou\ns’instruire. Les productions de la nature y sont exposées \nsans fard, &amp; sans autre apprêt que celui que le\nbon goût, l’élegance, &amp; la connoissance des objets\ndevoient suggérer : on y répond avec complaisance\naux questions qui ont du rapport à l’Histoire naturelle.\nLa pédanterie qui choque les honnêtes gens, &amp;\nla charlatanerie qui retarde les progrès de la science,\nsont loin de ce sanctuaire : on y a senti par une impulsion \nparticuliere aux ames d’un certain ordre,\nquelle bassesse ce seroit à des particuliers qui auroient\nquelques collections d’Histoire naturelle, de prétendre \ns’en faire un mérite réel, &amp; de travailler à enfler\nce mérite, soit en les étalant avec faste, soit en les\nvantant au-delà de leur juste prix, soit en mettant\ndu mystere dans de petites pratiques qu’il est toûjours\nassez facile de trouver, lorsqu’on veut se donner la\npeine de les chercher. On a senti qu’une telle conduite \ns’accorderoit moins encore avec un grand établissement, \noù l’on ne doit avoir d’autres vûes que le\nbien de l’établissement, où en rendant le public témoin \ndes procédés qu’on suit, on en tire de nouvelles \nlumieres, &amp; l’on répand le goût des mêmes occupations.\nC’est le but que M. d’Aubenton, garde &amp; démonstrateur \ndu <i>cabinet du Roi</i>, s’est proposé, &amp; dans\nson travail au <i>cabinet</i> même qu’il a mis en un si bel\nordre, &amp; dans la description qu’on en trouve dans\nl’Histoire naturelle. Nous ne pouvons mieux faire\nque d’insérer ici ses observations sur la maniere de\nranger &amp; d’entretenir en général <i>un cabinet d’Histoire </i>\n<i>naturelle ;</i> elles ne sont point au-dessous d’un aussi\ngrand objet. \n</p><p>« L’arrangement, dit M. d’Aubenton, le plus favorable \nà l’étude de l’Histoire naturelle, seroit l’ordre \nméthodique qui distribue les choses qu’elle\ncomprend, en classes, en genres, &amp; en especes ; ainsi\nles animaux, les végétaux, &amp; les minéraux, seroient \nexactement séparés les uns des autres ; chaque \nregne auroit un quartier à<span type=\"proposed\"> part. </span>Le même ordre \nsubsisteroit entre les genres &amp; les especes ; on\nplaceroit les individus d’une même espece les uns\nauprès des autres, sans qu’il fût jamais permis de\nles éloigner. On verroit les especes dans leurs  <span><span class=\"pagenum ws-pagenum\" id=\"491\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/495\"></span></span>genres, &amp; les genres dans leurs classes. Tel est l’arrangement \nqu’indiquent les principes qu’on a imaginés \npour faciliter l’étude de l’Histoire naturelle ;\ntel est l’ordre qui seul peut les réaliser. Tout en\neffet y devient instructif ; à chaque coup d’œil,\nnon-seulement on prend une connoissance réelle\nde l’objet que l’on considere, mais on y découvre\nencore les rapports qu’il peut avoir avec ceux qui\nl’environnent. Les ressemblances indiquent le genre,\nles différences marquent l’espece ; ces caracteres \nplus ou moins ressemblans, plus ou moins différens,\n&amp; tous comparés ensemble, présentent à\nl’esprit &amp; gravent dans la mémoire l’image de la\nnature. En la suivant ainsi dans les variétés de ses\nproductions, on passe insensiblement d’un regne à\nun autre ; les dégradations nous préparent peu à\npeu à ce grand changement, qui n’est sensible dans\nson entier que par la comparaison des deux extrèmes.\nLes objets de l’Histoire naturelle étant présentés \ndans cet ordre, nous occupent assez pour nous\nintéresser par leurs rapports, sans nous fatiguer,\n&amp; même sans nous donner le dégoût qui vient ordinairement \nde la confusion &amp; du desordre.\n</p><p>» Cet arrangement paroît si avantageux, que l’on\ndevroit naturellement s’attendre à le voir dans tous\nles <i>cabinets ;</i> cependant il n’y en a aucun où l’on\nait pû le suivre exactement. Il y a des especes &amp;\nmême des individus qui, quoique dépendans du\nmême genre &amp; de la même espece, sont si disproportionnés \npour le volume, que l’on ne peut\npas les mettre les uns à côté des autres ; il en est\nde même pour les genres, &amp; quelquefois aussi pour\nles classes. D’ailleurs on est souvent obligé d’interrompre \nl’ordre des suites ; parce qu’on ne peut pas\nconcilier l’arrangement de la méthode avec la convenance \ndes places. Cet inconvénient arrive souvent,\nlorsque l’espace total n’est pas proportionné\nau nombre des choses qui composent les collections : \nmais cette irrégularité ne peut faire aucun\nobstacle à l’étude de l’Histoire naturelle : car il n’est\npas possible de confondre les choses de différens regnes \n&amp; de différentes classes ; ce n’est que dans le\ndétail des genres &amp; des especes, que la moindre\néquivoque peut causer une erreur.\n</p><p>» L’ordre méthodique qui, dans ce genre d’étude,\nplaît si fort à l’esprit, n’est presque jamais celui qui\nest le plus avantageux aux yeux. D’ailleurs, quoiqu’il \nait bien des avantages, il ne laisse pas d’avoir\nplusieurs inconvéniens. On croit souvent connoître \nles choses, tandis que l’on n’en connoît que les\nnumeros &amp; les places : il est bon de s’éprouver\nquelquefois sur des collections, qui ne suivent que\nl’ordre de la symmétrie &amp; du contraste. Le <i>cabinet du </i>\n<i>Roi</i> étoit assez abondant pour fournir à l’un &amp; à\nl’autre de ces arrangemens ; ainsi dans chacun des\ngenres qui en étoit susceptible, on a commencé par\nchoisir une suite d’especes, &amp; même de plusieurs\nindividus, pour faire voir les variétés aussi bien\nque les especes constantes ; &amp; on les a rangés méthodiquement \npar genres &amp; par classes. Le surplus de\nchaque collection a été distribué dans les endroits\nqui ont paru le plus favorables, pour en faire un\nensemble agréable à l’œil, &amp; varié par la différence \ndes formes &amp; des couleurs. C’est-là que les objets \nles plus importans de l’Histoire naturelle sont\nprésentés à leur avantage ; on peut les juger sans\nêtre contraint par l’ordre méthodique, parce qu’au\nmoyen de cet arrangement, on ne s’occupe que des\nqualités réelles de l’individu, sans avoir égard aux\ncaracteres arbitraires du genre &amp; de l’espece. Si on\navoit toûjours sous les yeux des suites rangées méthodiquement,\nil seroit à craindre qu’on ne se laissât\nprevenir par la methode, &amp; qu’on ne vînt à négliger \nl’étude de la nature, pour se livrer à des conventions auxquelles elle n’a souvent que très-peu\nde<span type=\"proposed\"> part. </span>Tout ce qu’on peut rassembler de ses productions,\ndans un <i>cabinet d’Histoire naturelle</i>, devroit \ny être distribué dans l’ordre qui approcheroit\nle plus de celui qu’elle suit, lorsqu’elle est en liberté.\nQuoique contrainte, on pourroit encore l’y reconnoître,\naprès avoir rassemblé dans un petit espace \ndes productions qui sont dispersées au loin sur\nla terre ; mais pour peu que ces objets soient nombreux,\non se croit obligé d’en faire des classes,\ndes genres &amp; des especes, pour faciliter l’étude de\nleur histoire : ces principes arbitraires sont fautifs\npour la plûpart ; ainsi il ne faut les suivre rangées\nméthodiquement, que comme des indices qui conduisent \nà observer la nature dans les collections où\nelle paroît, sans presqu’aucun autre apprêt que\nceux qui peuvent la rendre agréable aux yeux. Les\nplus grands <i>cabinets</i> ne suffiroient pas, si on vouloit\nimiter scrupuleusement les dispositions &amp; les progressions \nnaturelles. On est donc obligé, afin d’éviter \nla confusion, d’employer un peu d’art, pour\nfaire de la symmétrie ou du contraste.\n</p><p>» Tant qu’on augmente un <i>cabinet d’Histoire <span class=\"coquille\" title=\"naturel\">naturelle</span></i>, \non n’y peut maintenir l’ordre qu’en déplaçant\ncontinuellement tout ce qui y est. Par exemple,\nlorsqu’on veut faire entrer dans une suite une espece \nqui y manque, si cette espece appartient au\npremier genre, il faut que tout le reste de la suite\nsoit déplacé, pour que la nouvelle espece soit mise\nen son lieu..... Quoique ce genre d’occupation \ndemande de l’attention, &amp; qu’il emporte toûjours \nbeaucoup de tems, ceux qui font des collections \nd’histoire naturelle ne doivent point le négliger : \non ne le trouvera point ennuyeux ni même\ninfructueux, si on joint au travail de la main l’esprit \nd’observation. On apprend toûjours quelque\nchose de nouveau en rangeant méthodiquement\nune collection ; car dans ce genre d’étude plus on\nvoit, plus on sait. Les arrangemens qui ne sont faits\nque pour l’agrément, supposent aussi des tentatives \ninutiles ; ce n’est qu’après plusieurs combinaisons \nqu’on trouve un résultat satisfaisant dans les\nchoses de goût : mais on est bien dédommagé de la\npeine qu’on a eue par le plaisir qu’on ressent, lorsqu’on \ncroit avoir réussi. Ce qu’il y a de plus désagréable \nsont les soins que l’on est obligé de prendre \npour conserver certaines pieces sujettes à un\nprompt dépérissement ; l’on ne peut être trop attentif \nà tout ce qui peut contribuer à leur conservation,\nparce que la moindre négligence peut être\npréjudiciable. Heureusement toutes les pieces d’un\n<i>cabinet</i> ne demandent pas autant de soins les unes\nque les autres, &amp; toutes les saisons de l’année ne\nsont pas également critiques.\n</p><p>» Les minéraux en général ne demandent que d’être \ntenus proprement, &amp; de façon qu’ils ne puissent\npas se choquer les uns contre les autres ; il y en a\nseulement quelques-uns qui craignent l’humidité,\ncomme les sels qui se fondent aisément, &amp; les pyrites \nqui se fleurissent, c’est-à-dire qui tombent en\npoussiere. Mais les animaux &amp; les végétaux sont\nplus ou moins sujets à la corruption. On ne peut\nla prévenir qu’en les desséchant le plus qu’il est\npossible, ou en les mettant dans des liqueurs préparées ; \ndans ce dernier cas, il faut empêcher que\nla liqueur ne s’évapore ou ne se corrompe. Les\npieces qui sont desséchées demandent encore un\nplus grand soin ; les insectes qui y naissent &amp; qui\ny trouvent leurs alimens, les détruisent dans l’intérieur \navant qu’on les ait apperçûs. Il y a des vers,\ndes scarabées, des teignes, des papillons, des mites,\n<i>&amp;c.</i> qui s’établissent chacun dans les choses qui\nleur sont le plus convenables ; ils rongent les chairs,\nles cartilages, les peaux, les poils, &amp; les plumes ; <span><span class=\"pagenum ws-pagenum\" id=\"492\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/496\"></span></span>ils attaquent les plantes, quoique desséchées avec\nle plus grand soin ; on sait que le bois même peut\nêtre réduit en poudre par les vers : les papillons ne\nfont pas autant de mal que les scarabées ; &amp; il n’y\na que ceux qui produisent les teignes qui soient nuisibles.\nTous ces insectes pullulent en peu de tems,\n&amp; leur génération est si abondante, que le nombre\nen deviendroit prodigieux, si on n’employoit pas\ndifférens moyens pour les détruire. La plupart de\nces petits animaux commencent ordinairement à\néclorre ou à se mettre en mouvement au mois d’Avril, \nlorsque le printems est chaud, ou au mois de\nMai, lorsque la saison est plus tardive ; c’est alors\nqu’il faut tout visiter, &amp; examiner si on n’appercevra \npas la trace de ces insectes, qui est ordinairement \nmarquée par une petite poussiere qu’ils font\ntomber des endroits où ils sont logés ; dans ce cas\nil y a déjà du mal de fait ; ils ont rongé quelque\nchose : ainsi on ne doit point perdre de tems, il faut\ntravailler à les détruire. On doit observer ces petits\nanimaux jusqu’à la fin de l’été ; dans ce tems il n’en\nreste plus que des œufs, ou bien ils sont arrêtés &amp;\nengourdis par le froid. Voilà donc environ cinq\nmois pendant lesquels il faut veiller sans cesse ;\nmais aussi pendant le reste de l’année, on peut s’épargner \nce soin.\n</p><p>» Il suffit en général de garantir l’intérieur d’un <i>cabinet</i> \ndu trop grand froid, de la trop grande chaleur,\n&amp; sur-tout de l’humidité. Si les animaux desséchés,\nparticulierement ceux de la mer, qui restent toûjours \nimprégnés de sel marin, étoient exposés à l’air\nextérieur dans les grandes gelées, après avoir été\nimbibés de l’humidité des brouillards, des pluies,\nou des dégels, ils seroient certainement altérés &amp;\ndécomposés en partie, par l’action de la gelée &amp;\npar de si grands changemens de température. Aussi\npendant la fin de l’automne &amp; pendant tout l’hyver,\non ne peut mieux faire que de tenir tous les <i>cabinets</i> \nbien fermés ; il ne faut pas craindre que l’air\ndevienne mauvais pour n’avoir pas été renouvellé : \nil ne peut avoir de qualité plus nuisible que celle\nde l’humidité. D’ailleurs les salles des <i>cabinets</i> sont\nordinairement assez grandes pour que l’air y circule \naisément : au reste en choisissant un tems sec, on\npourroit les ouvrir au milieu du jour. Pendant l’été\non a moins à craindre de l’humidité : mais la chaleur \nproduit de mauvais effets, qui sont la fermentation \n&amp; la corruption. Plus l’air est chaud, plus les\ninsectes sont vigoureux ; plus leur multiplication\nest facile &amp; abondante, plus les ravages qu’ils font\nsont considérables : il faut donc parer les rayons du\nsoleil par tous les moyens possibles, &amp; ne jamais\ndonner l’entrée à l’air du dehors, que lorsqu’il est\nplus frais que celui du dedans. Il seroit à souhaiter \nque les <i>cabinets d’Histoire naturelle</i> ne fussent ouverts \nque du côté du nord ; cette exposition est celle \nqui leur convient le mieux, pour les préserver\nde l’humidité de l’hyver, &amp; des chaleurs de l’été.\n</p><p>» Enfin par rapport à la distribution &amp; aux proportions \nde l’intérieur, comme les planchers ne doivent \npas être fort élevés, on ne peut pas faire de\ntrès-grandes salles ; car si l’on veut décorer un <i>cabinet</i> \navec le plus d’avantage, il faut meubler les\nmurs dans toute leur hauteur, &amp; garnir le platfond \ncomme les murs, c’est le seul moyen de faire\nun ensemble qui ne soit point interrompu ; &amp; même\nil y a des choses qui sont mieux en place étant suspendues \nque partout ailleurs. Mais si elles se trouvent \ntrop élevées, on se fatigueroit inutilement à\nles regarder sans pouvoir les bien distinguer. En\npareil cas, l’objet qu’on n’apperçoit qu’à demi, est\ntoûjours celui qui pique le plus la curiosité : on ne\npeut guere voir un <i>cabinet d’Histoire naturelle</i>, sans\nune certaine application qui est déjà assez fatiguante ; quoique la plûpart de ceux qui y entrent, ne\nprétendent pas en faire une occupation sérieuse,\ncependant la multiplicité &amp; la singularité des objets \nfixent leur attention.\n</p><p>» Par rapport à la maniere de placer &amp; de présenter \navantageusement les différentes pieces d’Histoire \nnaturelle, je crois que l’on a toujours à choisir.\nIl y en a plusieurs qui peuvent être aussi convenables \nles unes que les autres pour le même objet ;\nc’est au bon goût à servir de regle ».\nM. d’Aubenton ne prétend entrer dans aucune discussion à cet\négard ; il s’est contenté dans sa description du <i>cabinet </i>\n<i>du Roi</i>, de rapporter la façon dont les choses de\ndifférens genres y sont disposées, &amp; en même tems\nles moyens de les conserver.\n</p><p>Me sera-t-il permis de finir cet article par l’exposition \nd’un projet qui ne seroit guere moins avantageux \nqu’honorable à la nation ? Ce seroit d’élever à\nla nature un temple qui fût digne d’elle. Je l’imagine\ncomposé de plusieurs corps de bâtimens proportionnés \nà la grandeur des êtres qu’ils devroient renfermer : \ncelui du milieu seroit spatieux, immense, &amp;\ndestiné pour les monstres de la terre &amp; de la mer :\nde quel étonnement ne seroit-on pas frappé à l’entrée\nde ce lieu habité par les crocodiles, les éléphans &amp;\nles baleines ? On passeroit de-là dans d’autres salles\ncontiguës les unes aux autres, où l’on verroit la nature \ndans toutes ses variétés &amp; ses dégradations. On\nentreprend tous les jours des voyages dans les différens \npays pour en admirer les raretés ; croit-on\nqu’un pareil édifice n’attireroit pas les hommes curieux \nde toutes les parties du monde, &amp; qu’un étranger \nun peu lettré pût se résoudre à mourir, sans\navoir vû une fois la nature dans son palais ? Quel\nspectacle que celui de tout ce que la main du tout-puissant \na répandu sur la surface de la terre, exposé\ndans un seul endroit ! Si je pouvois juger du goût\ndes autres hommes par le mien, il me semble que\npour joüir de ce spectacle, personne ne regretteroit\nun voyage de cinq ou six cents lieues ; &amp; tous les\njours ne fait-on pas la moitié de ce chemin pour voir\ndes morceaux de Raphael &amp; de Michel-Ange ? Les\nmillions qu’il en coûteroit à l’état pour un pareil établissement \nseroient payés plus d’une fois par la multitude \ndes étrangers qu’il attireroit en tout tems. Si\nj’en crois l’histoire, le grand Colbert leur fit autrefois \nacquitter la magnificence d’une fête pompeuse,\nmais passagere. Quelle comparaison entre un carrousel \n&amp; le projet dont il s’agit ? &amp; quel tribut ne\npourrions-nous pas en espérer de la curiosité de toutes \nles nations ?\n</p><p><span class=\"HighlightedAnchor\" id=\"Cabinets_secrets\" title=\"Ancre:Cabinets secrets\"><span class=\"sc\">Cabinets secrets</span></span>, (<i>Physique</i>) sorte de cabinets \ndont la construction est telle que la voix de celui\nqui parle à un bout de la voûte, est entendue à l’autre \nbout : on voit un <i>cabinet</i> ou chambre de cette\nespece à l’Observatoire royal de Paris. Tout l’artifice \nde ces sortes de chambres consiste en ce que la\nmuraille auprès de laquelle est placée la personne\nqui parle bas, soit unie &amp; cintrée en ellipse ; l’arc\ncirculaire pourroit aussi convenir, mais il seroit\nmoins bon. Voici pourquoi les voutes elliptiques ont\nla propriété dont nous parlons. Si on imagine (<i>fig. </i>\n<i>16. n°. 3. Pneumatique.</i>) une voute elliptique <i>ACB</i>,\ndont les deux foyers soient <i>F</i> &amp; <i>f, voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ELLIPSE\" title=\"L’Encyclopédie/1re édition/ELLIPSE\"><span class=\"sc\">Ellipse</span></a>,\n&amp; qu’une personne placée au point <i>F</i> parle tout aussi\nbas qu’on peut parler à l’oreille de quelqu’un, l’air\npoussé suivant les directions <i>FD, FC, FO, &amp;c.</i> se\nréfléchira à l’autre foyer <i>f</i> par la propriété de l’ellipse \nqui est connue &amp; démontrée en Géométrie ;\nd’où il s’ensuit qu’une personne qui auroit l’oreille à\nl’endroit <i>f</i>, doit entendre celui qui parle en <i>F</i> aussi\ndistinctement que si elle en étoit tout proche.\n</p><p>Les endroits fameux par cette propriété étoient la\nprison de Denys à Syracuse, qui changeoit en un <span><span class=\"pagenum ws-pagenum\" id=\"493\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/497\"></span></span>bruit considérable un simple chuchotement, &amp; un\nclaquement de mains en un coup très-violent ; l’aquéduc \nde Claude, qui portoit la voix, dit-on, jusqu’à \nseize milles ; &amp; divers autres rapportés par Kircher \ndans sa Phonurgie.\n</p><p>Le <i>cabinet</i> de Denys à Syracuse étoit, dit-on, de\nforme parabolique ; Denys ayant l’oreille au foyer\nde la parabole, entendoit tout ce qu’on disoit en bas ;\nparce que c’est une propriété de la parabole, que\ntoute action qui s’exerce suivant des lignes paralleles \nà l’axe, se réfléchit au foyer. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PARABOLE\" title=\"L’Encyclopédie/1re édition/PARABOLE\"><span class=\"sc\">Parabole</span></a>\n<i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FOYER\" title=\"L’Encyclopédie/1re édition/FOYER\"><span class=\"sc\">Foyer</span></a>.\n</p><p>Ce qu’il y a de plus remarquable sur ce point,\nen Angleterre, c’est le dome de l’église de S. Paul de\nLondres, où le battement d’une montre se fait entendre \nd’un côté à l’autre, &amp; où le moindre chuchotement \nsemble faire le tour du dome. M. Derham\ndit que cela ne se remarque pas seulement dans la\ngalerie d’en-bas, mais au-dessus dans la charpente\noù la voix d’une personne qui parle bas est portée on\nrond au-dessus de la tête jusqu’au sommet de la voute,\nquoique cette voute ait une grande ouverture\ndans la<span type=\"proposed\"> partie </span>supérieure du dome.\n</p><p>Il y a encore à Glocester un lieu fameux dans ce\ngenre, c’est la galerie qui est au-dessus de l’extrémité \norientale du chœur, &amp; qui va d’un bout à l’autre \nde l’église. Deux personnes qui parlent bas, peuvent \ns’entendre à la distance de 25 toises. Tous les\nphénomenes de ces différens lieux dépendent à peu-près \ndes mêmes principes. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ECHO\" title=\"L’Encyclopédie/1re édition/ECHO\"><span class=\"sc\">Echo</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PORTE-VOIX\" title=\"L’Encyclopédie/1re édition/PORTE-VOIX\"><span class=\"sc\">Porte-voix</span></a>. \n(<i>O</i>)\n \n</p>\n</div>",
    "title": "CABINET",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CABINET"
}