{
    "authors": [
        "François-Vincent Toussaint",
        "Jean Pestré",
        "Jean le Rond d’Alembert"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-2734-0/",
    "item_id": "2-2734",
    "next": "2-2735",
    "pages": "475-486",
    "prev": "2-2733",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CABALE, s. f. (<i>Jurisp.</i>) concert ou conspiration \nde plusieurs personnes, qui par des menées secretes \n&amp; illicites, travaillent sourdement à quelque\nchose d’injuste, comme à perdre un innocent, à sauver \nun coupable, à décréditer une bonne marchandise,\nun bon ouvrage, à ruiner quelque établissement\nutile, ou à faire éclorre quelque projet préjudiciable\nà l’état ou à la société.\n</p><p>Il se dit aussi du projet même des personnes qui\ncabalent. Ainsi l’on dit, si les manœuvres des personnes \nmal intentionnées ont réussi, ou ont manqué :\n<i>la cabale l’a emporté cette fois ; la cabale a échoüé</i>,\n&amp;c.\n</p><p>De ce mot on a fait <i>cabaleur</i>, pour désigner celui\nqui trempe dans une <i>cabale</i>, ou plutôt même celui\nqui en est le promoteur. (<i>H</i>)\n</p><p><span class=\"sc\">Cabale</span>, (<i>Philos.</i>) On n’entend pas seulement\nici par le mot de <i>Cabale</i>, cette tradition orale dont\nles Juifs croyoient trouver la source sur le mont Sinaï\noù elle fut donnée à Moyse, en même tems que la loi\nécrite, &amp; qui, après sa mort, passa aux prophetes,\naux rois chéris de Dieu, &amp; surtout aux sages, qui <span><span class=\"pagenum ws-pagenum\" id=\"476\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/480\"></span></span>la reçurent les uns des autres par une espece de substitution.\nOn prend surtout ce mot pour la <i>doctrine </i>\n<i>mystique</i>, &amp; pour la <i>Philosophie occulte</i> des Juifs, en\nun mot pour leurs opinions mystérieuses sur la Métaphysique, \nsur la Physique &amp; sur la Pneumatique.\n</p><p>Parmi les auteurs Chrétiens qui ont fait leurs efforts \npour relever la <i>Cabale</i>, &amp; pour la mettre au niveau \ndes autres sciences, on doit distinguer le fameux \nJean Pic de la Mirandole, qui à l’âge de vingt-quatre \nans soûtint à Rome un monstrueux assemblage \nde toute sorte de propositions tirées de plusieurs\nlivres cabalistiques qu’il avoit achetés à grands frais.\nSon zele pour l’Eglise Romaine fut ce qui l’attacha\nà la <i>Cabale</i>. Séduit par les éloges qu’on donnoit à la\ntradition orale des Juifs, qu’on égaloit presque à l’Ecriture-sainte, \nil alla jusqu’à se persuader que les livres \ncabalistiques qu’on lui avoit vendus comme authentiques,\nétoient une production d’Esdras, &amp; qu’ils\ncontenoient la doctrine de l’ancienne église Judaïque.\nIl crut y découvrir le mystere de la. Trinité, l’Incarnation, \nla Rédemption du genre humain, la passion,\nla mort &amp; la résurrection de J. C. le purgatoire, le\nbaptême, la suppression de l’ancienne loi, enfin tous\nles dogmes enseignés &amp; crûs dans l’Eglise catholique.\nSes efforts n’eurent pas un bon succès. Ses theses \nfurent supprimées, &amp; treize de ses propositions\nfurent déclarées hérétiques. On peut lire dans Wolf\nle catalogue des auteurs qui ont écrit sur la <i>Cabale</i>.\n</p><p><i>Origine de la Cabale</i>. Les commencemens de la <i>Cabale</i> \nsont si obscurs, son origine est couverte de si\népais nuages, qu’il paroît presque impossible d’en fixer \nl’époque : cette obscurité d’origine est commune\nà toutes les opinions qui s’insinuent peu à peu dans\nles esprits, qui croissent dans l’ombre &amp; dans le silence,\n&amp; qui parviennent insensiblement à former\nun corps de système.\n</p><p>Il seroit assez inutile de rapporter ici les rêveries\ndes Juifs sur l’origine de la <i>Philosophie cabalistique</i>, on\npeut consulter l’article <span class=\"sc\">Philosophie judaïque</span>,\n&amp; nous aurons occasion d’en dire quelque chose dans\nle cours même de celui-ci : nous nous contenterons\nde dire ici qu’il y a des Juifs qui ont prétendu que\nl’ange Raziel, précepteur d’Adam, lui avoit donné\nun livre contenant la science céleste ou la <i>Cabale</i>, &amp;\nqu’après le lui avoir arraché au sortir du jardin d’Eden, \nil le lui avoit rendu, se laissant fléchir par ses\nhumbles supplications. D’autres disent qu’Adam ne\nreçut ce livre qu’après son péché, ayant demandé à\nDieu qu’il lui accordât quelque petite consolation\ndans le malheureux état où il se voyoit réduit. Ils\nracontent que trois jours après qu’il eut ainsi prié\nDieu, l’ange Raziel lui apporta un livre qui lui communiqua \nla connoissance de tous les secrets de la\nnature, la puissance de parler avec le soleil &amp; avec\nla lune, de faire naître les maladies &amp; de les guérir,\nde renverser les villes, d’exciter des tremblemens\nde terre, de commander aux anges bons &amp; mauvais,\nd’interpréter les songes &amp; les prodiges, &amp; de\nprédire l’avenir en tout tems. Ils ajoûtent que ce livre \nen passant de pere en fils, tomba entre les mains\nde Salomon, &amp; qu’il donna à ce savant prince la\nvertu de bâtir le temple par le moyen du ver <i>Zamir</i>,\nsans se servir d’aucun instrument de fer. Le rabbin\nIsaac Ben Abraham a fait imprimer ce livre au commencement \nde ce siecle, &amp; il fut condamné au feu\npar les Juifs de la même tribu que ce rabbin.\n</p><p>Les savans qui ont écrit sur la <i>Cabale</i> sont si partagés \nsur son origine, qu’il est presque impossible de\ntirer aucune lumiere de leurs écrits : la variété de\nleurs sentimens vient des différentes idées qu’ils se\nformoient de cette science ; la plûpart d’entr’eux n’avoient \npoint examiné la nature de la <i>Cabale</i>, comment \nne se seroient-ils pas trompés sur son origine ?\nAinsi sans prétendre à la gloire de les concilier, nous\nnous bornerons à dire ici ce que nous croyons de\nplus vraissemblable.\n</p><p>1°. Ceux qui ont étudié l’histoire de la Philosophie, \n&amp; suivi les progrès de cette science depuis le\ncommencement du monde jusqu’à la naissance de J. C.\nsavent que toutes les nations, &amp; surtout les peuples\nde l’orient, avoient une science mystérieuse qu’on\ncachoit avec soin à la multitude, &amp; qu’on ne communiquoit \nqu’à quelques privilégiés : or, comme les\nJuifs tenoient un rang distingué parmi les nations\norientales, on se persuadera aisément qu’ils dûrent\nadopter de bonne heure cette méthode secrete &amp; cachée.\nLe mot même de <i>Cabale</i> semble l’insinuer ; car\nil signifie une tradition orale &amp; secrete de certains\nmysteres dont la connoissance étoit interdite au peuple. \n(Lisez <i>Vachterus in Elucidario Cabba. Schrammius. </i>\n<i>Dissert. <span class=\"lang-la\" lang=\"la\">de Mysteriis Judæorum philosophicis</span>.</i>) Mais parmi \nle grand nombre de témoignages que nous pourrions \nciter en faveur de ce sentiment, nous n’en choisirons \nqu’un tiré de Jochaides écrivain cabalistique.\n(<i>Idra Rabba §. 16. Cabb. denud. tom. II.</i>)\n</p><p><i><span class=\"lang-la\" lang=\"la\">R. Schimeon exorsus dixit : qui ambulat ut circumsoraneus, \nrevelat secretum ; sed fidelis spiritu operit verbum, \nambulans ut circumsoraneus : hoc dictum quæstionem \nmeretur, quia dicitur circumforaneus quare, ambulans, \nvir circumforaneus dicendus erat, quid est ambulans ? \nVerumenimvero in illo, qui non est sedatus in spiritu \nsuo, nec verax, verbum quod audivit, hùc illuc movetur, \nsicut spina in aquà, donec illuc foras expellat ; \nquamobrem ? quia spiritus ejus non est stabilis… nec \nenim mundus in stabilitate manet nisi per secretum, &amp; \nsi circa negotia mundana opus est secreto, quanto magis \nin negotiis secretorum secretissimorum &amp; consideratione \nsenis dierum, quæ nequidem tradita sunt angelis… \nCœlis non dicam ut auscultent ; terræ non dicam ut audiat ; \ncertù enim nos columnæ mundorum sumus</span></i>.\n</p><p>Ainsi parle Schimeon Jochaïdes ; &amp; il regardoit le\nsecret comme une chose si importante qu’il fit jurer\nses disciples de le garder. Le silence étoit si sacré chez\nles Esseniens, que Josephe (<i>Proœm. hisi. Judaic.</i>)\nassûre que Dieu punissoit ceux qui osoient le violer.\n</p><p>2°. Il n’est donc pas douteux que les Juifs n’ayent\neu de bonne heure une science secrete &amp; mystérieuse : \nmais il est impossible de dire quelque chose\nde positif soit sur la vraie maniere de l’enseigner,\nsoit sur la nature des dogmes qui y étoient cachés,\nsoit sur les auditeurs choisis auxquels on la communiquoit.\nTout ce qu’on peut assûrer, c’est que ces\ndogmes n’étoient point contraires à ceux qui sont\ncontenus dans l’Ecriture sainte. On peut cependant\nconjecturer avec vraissemblance, que cette science\nsecrete contenoit une exposition assez étendue des\nmysteres de la nouvelle alliance, dont les semences \nsont répandues dans l’ancien Testament. On y\nexpliquoit l’esprit des cérémonies qui s’observoient\nchez les Juifs, &amp; on y donnoit le sens des Prophéties \ndont la plûpart avoient été proposées sous des\nemblèmes &amp; des énigmes : toutes ces choses étoient\ncachées au peuple, parce que son esprit grossier &amp;\ncharnel ne lui faisoit envisager que les biens terrestres.\n</p><p>3°. Cette <i>Cabale</i>, ou bien cette tradition orale\nse conserva pure &amp; conforme à la Loi écrite tout le\ntems que les prophetes furent les dépositaires &amp; les\ngardiens de la doctrine : mais lorsque l’esprit de prophétie \neut cessé, elle se corrompit par les questions\noisives, &amp; par les assertions frivoles qu’on y mêla.\nToute corrompue qu’elle étoit, elle conserva pourtant \nl’éclat dont elle avoit joüi d’abord, &amp; on eut\npour ces dogmes étrangers &amp; frivoles qu’on y inséra,\nle même respect que pour les véritables. Voilà quelle\nétoit l’ancienne <i>Cabale</i>, qu’il faut bien distinguer de\nla <i>Philosophie cabalistique</i>, dont nous cherchons ici\nl’origine. <span><span class=\"pagenum ws-pagenum\" id=\"477\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/481\"></span></span>\n</p><p>4°. On peut d’abord établir qu’on ne doit point\nchercher l’origine de la <i>Philosophie cabalistique</i> chez\nles Juifs qui habitoient la Palestine ; car tout ce que\nles anciens rapportent des traditions qui étoient en\nvogue chez ces Juifs, se réduit à des explications de\nla loi, à des cérémonies, &amp; à des constitutions des\nsages. La <i>Philosophie cabalistique</i> ne commença à paroitre \ndans la Palestine que lorsque les Esseniens,\nimitant les mœurs des Syriens &amp; des Egyptiens, &amp;\nempruntant même quelques-uns de leurs dogmes &amp;\nde leurs instituts, eurent formé une secte de Philosophie. \nOn sait par les témoignages de Josephe &amp; de\nPhilon, que cette secte gardoit un secret religieux sur\ncertains mysteres &amp; sur certains dogmes de Philosophie.\n</p><p>Cependant ce ne furent point les Esseniens qui\ncommuniquerent aux Juifs cette nouvelle <i>Cabale</i> ; il\nest certain qu’aucun étranger n’étoit admis à la connoissance \nde leurs mysteres : ce fut Simeon Schetachides \nqui apporta d’Egypte ce nouveau genre de\ntradition, &amp; qui l’introduisit dans la Judée (<i>Voyez </i>\n<i>l’Histoire des Juifs.</i>) Il est certain d’ailleurs que les\nJuifs, dans le séjour qu’ils firent en Egypte sous le\nregne de Cambise, d’Alexandre le grand, &amp; de\nPtolémée Philadelphe, s’accommoderent aux mœurs\ndes Grecs &amp; des Egyptiens, &amp; qu’ils prirent de ces\npeuples l’usage d’expliquer la loi d’une maniere allégorique,\n&amp; d’y mêler des dogmes étrangers : on ne\npeut donc pas douter que l’Egypte ne soit la patrie de\nla <i>Philosophie cabalistique</i>, &amp; que les Juifs n’ayent\ninseré dans cette science quelques dogmes tirés de la\nPhilosophie Egyptienne &amp; orientale. On en sera pleinement \nconvaincu, si l’on se donne la peine de comparer \nles dogmes philosophiques des Egyptiens avec\nceux de la <i>Cabale</i>. On y mêla même dans la suite\nquelques opinions des Peripatéticiens ; (<i>Morus. </i>\n<i>Cabb. denud. tom. I.</i>) &amp; J. Juste Losius (<i>Giessœ </i>\n<i>1706.</i>) a fait une dissertation divisée en cinq chapitres,\npour montrer la conformité des sentimens de\nces derniers philosophes avec ceux des <i>Cabalistes</i>.\n</p><p>L’origine que nous donnons à la <i>Philosophie cabalistique</i>, \nsera encore plus vraissemblable pour ceux\nqui seront bien au fait de la Philosophie des anciens,\n&amp; surtout de l’histoire de la Philosophie judaïque.\n</p><p><i>Division de la Cabale</i>. La <i>Cabale</i> se divise en <i>contemplative</i>, \n&amp; en <i>pratique</i> : la premiere est la science\nd’expliquer l’Ecriture-sainte conformément à la tradition \nsecrete, &amp; de découvrir par ce moyen des\nvérités sublimes sur Dieu, sur les esprits &amp; sur les\nmondes : elle enseigne une Métaphysique mystique,\n&amp; une Physique épurée. La seconde enseigne à opérer \ndes prodiges par une application artificielle des\nparoles &amp; des sentences de l’Ecriture sainte, &amp; par\nleur différente combinaison.\n</p><p>1°. Les partisans de la <i>Cabale pratique</i> ne manquent\npas de raisons pour en soûtenir la réalité. Ils soutiennent \nque les noms propres sont les rayons des\nobjets dans lesquels il y a une espece de vie cachée.\nC’est Dieu qui a donné les noms aux choses, &amp; qui\nen liant l’un à l’autre, n’a pas manqué de leur communiquer \nune union efficace. <i>Les noms des hommes </i>\n<i>sont écrits au ciel ;</i> &amp; pourquoi Dieu auroit-il placé\nces noms dans ses livres, s’ils ne méritoient d’être\nconservés ? Il y avoit certains sons dans l’ancienne\nMusique, qui frappoient si vivement les sens, qu’ils\nanimoient un homme languissant, dissipoient sa mélancholie,\nchassoient le mal dont il étoit attaqué, &amp; le\nfaisoient quelquefois tomber en fureur. Il faut nécessairement \nqu’il y ait quelque vertu attachée dans ces\nsons pour produire de si grands effets. Pourquoi donc\nrefusera-t-on la même efficace aux noms de Dieu &amp;\naux mots de l’Ecriture ? Les <i>Cabalistes</i> ne se contentent \npas d’imaginer des raisons pour justifier leur <i>Cabale </i>\n<i>pratique</i> ; ils lui donnent encore une origine sacrée, &amp; en attribuent l’usage à tous les saints. En\neffet ils soûtiennent que ce fut par cet art que Moyse\ns’éleva au-dessus des magiciens de Pharaon, &amp; qu’il\nse rendit redoutable par ses miracles. C’étoit par le\nmême art qu’Elie fit descendre le feu du ciel, &amp; que\nDaniel ferma la gueule des lions. Enfin, tous les\nprophetes s’en sont servis heureusement pour découvrir \nles évenemens cachés dans un long avenir.\n</p><p>Les Cabalistes praticiens disent qu’en arrangeant\ncertains mots dans un certain ordre, ils produisent\ndes effets miraculeux. Ces mots sont propres à produire \nces effets, à proportion qu’on les tire d’une langue \nplus sainte ; c’est pourquoi l’Hébreu est préferé à\ntoutes les autres langues. Les miracles sont plus ou\nmoins grands, selon que les mots expriment ou le nom\nde Dieu, ou ses perfections &amp; ses émanations ; c’est\npourquoi on préfere ordinairement les <i>séphirots</i>, ou\nles noms de Dieu. Il faut ranger les termes, &amp; principalement \nles soixante &amp; douze noms de Dieu,\nqu’on tire des trois versets du <i>xiv. chap. de l’Exode</i>,\nd’une certaine maniere à la faveur de laquelle ils deviennent \ncapables d’agir. On ne se donne pas toûjours \nla peine d’insérer le nom de Dieu : celui des\ndémons est quelquefois aussi propre que celui de la\ndivinité. Ils croyent, par exemple, que celui qui boit\nde l’eau pendant la nuit, ne manque pas d’avoir des\nvertiges &amp; mal aux yeux : mais afin de se garantir de\nces deux maux, ou de les guérir lorsqu’on en est attaqué,\nils croyent qu’il n’y a qu’à ranger d’une certaine \nmaniere le mot Hébreu <i>Schiauriri</i>. Ce <i>Schiauriri</i>\nest le démon qui préside sur le mal des yeux &amp; sur\nles vertiges ; &amp; en écrivant son nom en forme d’équerre,\non sent le mal diminuer tous les jours &amp; s’anéantir.\nCela est appuyé sur ces paroles de la Genese, \noù il est dit, que les anges frapperent d’ébloüissement \nceux qui étoient à la porte de Loth, tellement\nqu’ils ne purent la trouver. Le Paraphraste chaldaïque \nayant traduit <i>aveuglement, beschiauriri</i>, on a conclu \nque c’étoit un ange, ou plûtôt un démon qui envoyoit \ncette espece de mal, &amp; qu’en écrivant son\nnom de la maniere que nous avons dit, on en guérit\nparfaitement. On voit par là que les Cabalistes ont\nfait du démon un principe tout-puissant, à la Manichéenne ; \n&amp; ils se sont imaginés qu’en traitant avec\nlui, ils étoient maîtres de faire tout ce qu’ils vouloient.\nQuelle illusion ! Les démons sont-ils les maîtres \nde la nature, indépendans de la divinité ; &amp; Dieu\npermettroit-il que son ennemi eût un pouvoir presque\négal au sien ? Quelle vertu peuvent avoir certaines\nparoles préferablement aux autres ? Quelque difference \nqu’on mette dans cet arrangement, l’ordre change-t-il \nla nature ? Si elles n’ont aucune vertu naturelle,\nqui peut leur communiquer ce qu’elles n’ont pas ?\nEst-ce Dieu ? est-ce le démon ? est-ce l’art humain ?\nOn ne peut le décider. Cependant on est entêté de\ncette chimere depuis un grand nombre de siecles.\n</p>\n<div class=\"poem lang-la\" lang=\"la\">\n<p><i>Carmine lœsa Ceres sterilem vanescit in herbam ;</i><br/>\n<i>Deficiunt lœsæ carmine fontis aquæ</i><br/>\n<i>Ilicibus glandes, cantataque vitibus uva</i><br/>\n<i>Decidit, &amp; nullo poma movente fluunt</i>.\n</p>\n</div>\n<div style=\"text-align:right; margin-right:3em;\">(Ovid. <i>Amor. lib. III. Eleg. 6.</i>)</div>\n<p>Il faudroit guérir l’imagination des hommes, puisque\nc’est-là où réside le mal : mais il n’est pas aisé de porter \nle remede jusques-là. Il vaut donc mieux laisser\ntomber cet art dans le mépris, que de lui donner une\nforce qu’il n’a pas naturellement, en le combattant\n&amp; en le réfutant.\n</p><p>2°. La <i>Cabale contemplative</i> est de deux especes ;\nl’une qu’on appelle <i>littérale, artificielle</i>, ou bien <i>symbolique ;</i> \nl’autre qu’on appelle <i>philosophique</i> ou <i>non artificielle</i>.\n</p><p>La <i>Cabale littérale</i> est une explication secrete, artificielle,\n&amp; symbolique de l’Ecriture-sainte, que les <span><span class=\"pagenum ws-pagenum\" id=\"478\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/482\"></span></span>Juifs disent avoir reçûe de leurs peres, &amp; qui, en\ntransposant les lettres, les syllabes, &amp; les paroles,\nleur enseigne à tirer d’un verset un sens caché, &amp;\ndifférent de celui qu’il présente d’abord. (<i>On peut </i>\n<i>voir dans Banage les soûdivisions de cette espece</i> de Cabale, \n<i>&amp; les exemples de transpositions. Hist. des Juifs, </i>\n<i>chap. iij.</i>)\n</p><p>La <i>Cabale philosophique</i> contient une Métaphysique\nsublime &amp; symbolique sur Dieu, sur les esprits, &amp;\nsur le monde, selon la tradition que les Juifs disent\navoir reçûe de leurs peres. Elle se divise encore en\ndeux especes, dont l’une s’attache à la connoissance\ndes perfections divines &amp; des intelligences célestes,\n&amp; s’appelle le <i>Chariot</i> ou <i>Mercava ;</i> parce que les Cabalistes \nsont persuadés qu’Ezéchiel en a expliqué les\nprincipaux mysteres dans le <i>chariot</i> miraculeux, dont\nil parle au commencement de ses révélations ; &amp; l’autre \nqui s’appelle <i>Bereschit</i> ou le <i>Commencement</i>, roule\nsur l’étude du monde sublunaire. On lui donne ce\nnom à cause que c’est le premier mot de la Genese.\nCette distinction étoit connue dès le tems de Maïmonides, \nlequel déclare qu’il veut expliquer tout ce\nqu’on peut entendre dans le <i>Bereschit</i> &amp; le <i>Mercava</i>.\n(<i>Maimonides More Nevochim, pag. 2. ch. xxxjx. pag. </i>\n<i>273.</i>) Il soûtient qu’il ne faut parler du <i>bereschit</i>, que\ndevant deux personnes ; &amp; que si Platon &amp; les autres\nPhilosophes ont voilé les secrets de la nature sous\ndes expressions métaphoriques, il faut à plus forte\nraison cacher ceux de la religion, qui renferment\ndes mysteres beaucoup plus profonds.\n</p><p>Il n’est pas permis aux maîtres d’expliquer le Mercava devant leurs disciples. (<span class=\"lang-la\" lang=\"la\"><i>Excerpta Gemaræ de opere </i>\n<i>currus, apud</i></span> <i>Hottinger, pag. 50, 53, 89.</i>) Les\ndocteurs de Pumdebita consulterent un jour un grand\nhomme qui passoit par-là, &amp; le conjurerent de leur\napprendre la signification de ce <i>chariot</i>. Il demanda\npour condition, qu’ils lui découvrissent ce qu’ils savoient \nde la création : on y consentit ; mais, après\nles avoir entendus, il refusa de parler sur le <i>chariot</i>, \n&amp; emprunta ces paroles du Cantique des Cantiques, \n<i>le lait &amp; le miel sont sous ta langue</i>, c’est-à-dire\nqu’une vérité douce &amp; grande doit demeurer sous\nla langue, &amp; n’être jamais publiée. Un jeune étudiant\nse hasarda un jour à lire <i>Ezéchiel</i>, &amp; à vouloir expliquer \nsa vision : mais un feu dévorant sortit du chasmal \nqui le consuma : c’est pourquoi les docteurs délibérerent,\ns’il étoit à propos de cacher le livre du\nprophete, qui causoit de si grands desordres dans la\nnation. Un rabbin chassant l’âne de son maître, R. Jochanan, \nfils de Sauai, lui demanda la permission de\nparler, &amp; d’expliquer devant lui <i>la vision du chariot</i>.\nJochanan descendit aussi-tôt, &amp; s’assit sous un arbre ;\nparce qu’il n’est pas permis d’entendre cette explication \nen marchant, monté sur un âne. Le disciple parla,\n&amp; aussi-tôt le feu descendit du ciel ; tous les arbres \nvoisins entonnerent ces paroles du pseaume :\n<i>Vous, la terre, louez l’Eternel</i>, &amp;c. On voit par-là\nque les Cabalistes attachent de grands mysteres à ce\n<i>chariot</i> du prophete. Maïmonides (<i>More Nevochim, </i>\n<i>part. III. préf.</i>) dit, qu’on n’a jamais fait de livre\npour expliquer le chariot d’Ezéchiel ; c’est pourquoi\nun grand nombre de mysteres qu’on avoit trouvés\nsont perdus. Il ajoûte qu’on doit le trouver bien hardi\nd’en entreprendre l’explication ; puisqu’on punit ceux\nqui révelent les secrets de la loi, &amp; qu’on récompense\nceux qui les cachent : mais il assûre qu’il ne débite\npoint ce qu’il a appris par la révélation divine ; que les\nmaitres ne lui ont pas enseigné ce qu’il va dire, mais\nqu’il l’a puisé dans l’écriture même ; tellement qu’il\nsemble que ce n’étoit qu’une traduction. Voilà de grandes \npromesses : mais ce grand docteur les remplit mal,\nen donnant seulement à son disciple quelques remarques \ngénérales, qui ne développent pas le mystere.\n</p><p>En effet, on se divise sur son explication. Les uns\ndisent que le vent qui devoit souffler du septentrion\navec impétuosité, représentoit Nabuchodonosor, lequel \nruina Jérusalem, &amp; brûla son temple ; que les\nquatre animaux étoient les quatre anges qui présidoient \nsur les monarchies. Les roues marquoient les\nempires qui recevoient leur mouvement, leur progrès \n&amp; leur décadence du ministere des anges. Il y\navoit une roue dans l’autre ; parce qu’une monarchie \na détruit l’autre. Les Babyloniens ont été renversés \npar les Perses : ceux-ci par les Grecs, qui ont\nété à leur tour vaincus par les Romains. C’est-là le\nsens littéral : mais on y découvre bien d’autres mysteres,\nsoit de la nature, soit de la religion. Les quatre\nanimaux sont quatre corps célestes, animés, intelligens.\nLa roue est la matiere premiere, &amp; les quatre\nroues sont les quatre élémens. Ce n’est-là que l’écorce \ndu chariot ; si vous pénétrez plus avant, vous y\ndécouvrez l’essence de Dieu, ses attributs &amp; ses perfections,\nla nature des anges, &amp; l’état des ames après\nla mort. Enfin Morus, grand cabaliste, y a trouvé le\nregne du Messie. (<span class=\"lang-la\" lang=\"la\"><i>Visionis Ezechieliticæ, sive mercavæ </i>\n<i>expositio, ex principiis philosophiæ Pytag. theosophiæque </i>\n<i>judaicæ ; Cabbala</i></span> <i>Denud. Tom. I. p. 225.</i>)\n</p><p>Pour donner aux lecteurs une idée de la subtilité\ndes Cabalistes, nous mettrons encore ici l’explication\nphilosophique, qu’ils donnent du nom de <i>Jehovah</i>.\n(<i>Lexicon cabalisticum.</i>)\n</p><p>« Tous les noms &amp; tous les sur-noms de la divinité\nsortent de celui de <i>Jehovah</i>, comme les branches\n&amp; les feuilles d’un grand arbre sortent d’un même\ntronc, &amp; ce nom ineffable est une source infinie de\nmerveilles &amp; de mysteres. Ce nom sert de lien à\ntoutes les <i>splendeurs</i>, ou séphirots : il en est la colonne \n&amp; l’appui. Toutes les lettres qui le composent \nsont pleines de mysteres. Le <i>Jod</i>, ou l’<i>J</i>, est\nune de ces choses que l’œil n’a jamais vûes : elle\nest cachée à tous les mortels ; on ne peut en comprendre \nni l’essence ni la nature ; il n’est pas même\npermis d’y méditer. Quand on demande ce que\nc’est, on répond <i>non</i>, comme si c’étoit le néant ;\nparce qu’elle n’est pas plus compréhensible que le\nnéant. Il est permis à l’homme de rouler ses pensées \nd’un bout des cieux à l’autre : mais il ne peut\npas aborder cette lumiere inaccessible, cette existence \nprimitive que la lettre <i>Jod</i> renferme. Il faut\ncroire sans l’examiner &amp; sans l’approfondir ; c’est\ncette lettre qui découlant de la lumiere primitive,\na donné l’être aux émanations : elle se lassoit quelquefois \nen chemin ; mais elle reprenoit de nouvelles \nforces par le secours de la lettre <i>h, he</i>, qui fait\nla seconde lettre du nom ineffable. Les autres lettres \nont aussi des mysteres ; elles ont leurs relations\nparticulieres aux <i>sephirots</i>. La derniere <i>h</i> découvre\nl’unité d’un Dieu &amp; d’un Créateur ; mais de cette\nunité sortent quatre grands fleuves : les quatre majestés \nde Dieu, que les Juifs appellent <i>Schetinah</i>.\nMoyse l’a dit ; car il rapporte qu’un fleuve arrosoit\nle jardin d’Eden, le Paradis terrestre, &amp; qu’ensuite\nil se divisoit en quatre branches. Le nom entier de\n<i>Jehovah</i> renferme toutes choses. C’est pourquoi\ncelui qui le prononce, <i>met dans sa bouche</i> le monde\nentier, &amp; toutes les créatures qui le composent.\nDe-là vient aussi qu’on ne doit jamais le prononcer \nqu’avec beaucoup de précaution. Dieu lui-même \nl’a dit : <i>Tu ne prendras point le nom de l’Eternel </i>\n<i>en vain</i>. Il ne s’agit pas-là des sermens qu’on viole,\n&amp; dans lesquels on appelle mal-à-propos Dieu à\ntémoin des promesses qu’on fait : mais la loi défend\nde prononcer ce grand nom, excepté dans son\ntemple, lorsque le souverain sacrificateur entre\ndans le lieu très-saint au jour des propitiations. Il\nfaut apprendre aux hommes une chose qu’ils ignorent,\nc’est qu’un homme qui prononce le nom de\nl’Eternel, ou de <i>Jehovah</i>, fait mouvoir les cieux &amp; <span><span class=\"pagenum ws-pagenum\" id=\"479\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/483\"></span></span>la terre, à proportion qu’il remue sa langue &amp; ses levres.\nLes anges sentent le mouvement de l’univers ;\nils en sont étonnés, &amp; s’entredemandent : pourquoi\nle monde est ébranlé ? on répond que cela se fait, parce \nque N. impie a remué ses levres pour prononcer\nle nom ineffable ; que ce nom a remué tous les noms\n&amp; les surnoms de Dieu, lesquels ont imprimé leur\nmouvement au ciel, à la terre, &amp; aux créatures. Ce\nnom a une autorité souveraine sur toutes les créatures.\nC’est lui qui gouverne le monde par sa puissance ; \n&amp; voici comment tous les autres noms &amp;\nsurnoms de la divinité se rangent autour de celui-ci,\ncomme les officiers &amp; les soldats autour de leur\ngénéral. Quelques-uns qui tiennent le premier rang,\nsont les princes &amp; les porte-étendards : les autres\nsont comme les troupes &amp; les bataillons qui composent \nl’armée. Au-dessous des LXX. noms, sont\nles LXX. princes des nations qui composent l’univers ; \nlors donc que le nom de <i>Jehovah</i> influe sur\nles noms &amp; surnoms, il se fait une impression de\nces noms sur les princes qui en dépendent, &amp; des\nprinces sur les nations qui vivent sous leur protection.\nAinsi le nom de <i>Jehovah</i> gouverne tout. On\nreprésente ce nom sous la figure d’un arbre, qui a\nLXX. branches, lesquelles tirent leur suc &amp; leur\nseve du tronc, &amp; cet arbre est celui dont parle\nMoyse, qui étoit planté au milieu du jardin, &amp; dont\nil n’étoit pas permis à Adam de manger ; ou bien ce\nnom est un roi qui a différens habits, selon les différens \nétats où il se trouve. Lorsque le prince est en\npaix, il se revêt d’habits superbes, magnifiques, pour\nébloüir les peuples ; lorsqu’il est en guerre, il s’arme \nd’une cuirasse, &amp; a le casque en tête : il se deshabille \nlorsqu’il se retire dans son appartement, sans\ncourtisans &amp; sans ministres. Enfin il découvre sa\nnudité lorsqu’il est seul avec sa femme.\n</p><p>Les LXX. nations qui peuplent la terre, ont\nleurs princes dans le ciel, lesquels environnent le\ntribunal de Dieu, comme des officiers prêts à exécuter \nles ordres du roi. Ils environnent le nom de\n<i>Jehovah</i>, &amp; lui demandent tous les premiers jours\nde l’an leurs étrennes ; c’est-à-dire, une portion de\nbénédictions qu’ils doivent répandre sur les peuples \nqui leur sont soûmis. En effet, ces princes sont\npauvres, &amp; auroient peu de connoissance, s’ils ne\nla tiroient du nom ineffable, qui les illumine &amp;\nqui les enrichit. Il leur donne au commencement\nde l’année, ce qu’il a destiné pour chaque nation,\n&amp; on ne peut plus rien ajoûter ni diminuer à cette\nmesure. Les princes ont beau prier &amp; demander\npendant tous les jours de l’année, &amp; les peuples\nprier leurs princes, cela n’est d’aucun usage : c’est-là \nla différence qui est entre le peuple d’Israël &amp;\nles autres nations. Comme le nom de <i>Jehovah</i> est le\nnom propre des Juifs, ils peuvent obtenir tous les\njours de nouvelles graces ; car Salomon dit, que\n<i>les paroles, par lesquelles il fait supplication à Dieu, </i>\n<i>seront presentes devant l’Eternel</i>, Jehovah, <i>le jour &amp; </i>\n<i>la nuit ; mais David assûre, en parlant des autres nations, </i>\n<i>qu’elles prieront Dieu, &amp; qu’il ne les sauvera '</i>\n<i>pas</i> ». Que de folies !\n</p><p>L’intention des Cabalistes est de nous apprendre\nque Dieu conduit immédiatement le peuple des Juifs,\npendant qu’il laisse les nations infideles sous la direction \ndes anges : mais ils poussent le mystere plus loin.\nIl y a une grande différence entre les diverses nations,\ndont les unes paroissent moins agréables à Dieu\n&amp; sont plus durement traitées que les autres : mais\ncela vient de ce que les princes sont différemment\nplacés autour du nom de <i>Jehovah ;</i> car quoique tous\nces princes reçoivent leur nourriture de la lettre <i>Jod</i>\nou <i>J</i>, qui commence le nom de <i>Jehovah</i>, cependant\nla portion est différente, selon la place qu’on occupe.\nCeux qui tiennent la droite, sont des princes doux,\nlibéraux : mais les princes de la gauche sont durs &amp;\nimpitoyables. De-là vient aussi ce que dit le prophete,\n<i>qu’il vaut mieux espérer en Dieu qu’aux princes</i>,\ncomme fait la nation Juive, sur qui le nom de <i>Jehovah</i>\nagit immédiatement.\n</p><p>D’ailleurs, on voit ici la raison de la conduite de\nDieu sur le peuple Juif. Jérusalem est le nombril de\nla terre, &amp; cette ville se trouve au milieu du monde.\nLes royaumes, les provinces, les peuples, &amp; les nations \nl’environnent de toutes parts, parce qu’elle est\nimmédiatement sous le nom de <i>Jehovah</i>. C’est là son\nnom propre, &amp; comme les princes, qui sont les chefs\ndes nations, sont rangés autour de ce nom dans le\nciel, les nations infideles environnent le peuple Juif\nsur la terre.\n</p><p>On explique encore par-là les malheurs du peuple\nJuif, &amp; l’état déplorable où il se trouve ; car Dieu a\ndonné quatre capitaines aux LXX. princes, lesquels\nveillent continuellement sur les péchés des Juifs, afin\nde profiter de leur corruption, &amp; de s’enrichir à leurs\ndépens. En effet lorsqu’ils voyent que le peuple commet \nde grands péchés, ils se mettent entre Dieu &amp;\nla nation, &amp; détournent les canaux qui sortoient du\nnom de <i>Jehovah</i>, par lesquels la bénédiction couloit\nsur Israel, &amp; les font pencher du côté des nations,\nqui s’en enrichissent &amp; s’en engraissent, &amp; c’est ce\nque Salomon a si bien expliqué lorsqu’il dit : <i>La terre </i>\n<i>tremble pour l’esclave qui regne, &amp; le sot qui se remplit </i>\n<i>de viande :</i> l’esclave qui regne, ce sont les princes ; &amp;\nle sot qui se remplit de viande, ce sont les nations\nque ces princes gouvernent, <i>&amp;c.</i>\n</p><p>Au fond, les Cabalistes nous menent par un long\ndétour, pour nous apprendre, 1° que c’est Dieu de\nqui découlent tous les biens, &amp; qui dirige toutes choses : \n2° que Dieu juge tous les hommes avec une justice \ntempérée par la miséricorde : 3° que quand il est\nirrité contre les pécheurs, il s’arme de colere &amp; de\nvengeance : 4° que lorsqu’on le fléchit par le repentir,\nil laisse agir sa compassion &amp; sa miséricorde : 5°\nqu’il préfere le peuple Juif à toutes les autres nations,\n&amp; qu’il leur a donné sa connoissance : enfin, ils entremêlent \nces vérités de quelques erreurs, comme\nde prétendre que Dieu laisse toutes les nations du\nmonde sous la conduite des anges.\n</p><p>On rapporte aussi à la <i>Cabale réelle</i> ou <i>non artificielle</i>\nl’alphabet astrologique &amp; céleste, qu’on attribue aux\nJuifs. On ne peut rien avancer de plus positif que ce\nque dit là-dessus Postel : <i>Je passerai peut-être pour un </i>\n<i>menteur, si je dis que j’ai lû au ciel, en caracteres Hébreux, </i>\n<i>tout ce qui est dans la nature ; cependant Dieu &amp; </i>\n<i>son Fils me sont témoins que je ne ments pas : j’ajoûterai </i>\n<i>seulement que je ne l’ai lû qu’implicitement</i>.\n</p><p>Pic de la Mirandole attribue ce sentiment aux docteurs \nJuifs ; &amp; comme il avoit fort étudié les Cabalistes, \ndont la science l’avoit ébloüi, on peut s’imaginer \nqu’il ne se trompoit pas (<i>Picus Mir. in Astrolog. </i>\n<i>lib. VIII. cap. v.</i>). Agrippa soûtient la même chose ;\n(Voyez <i>de occultâ Philosoph. libr. III. capit. xxx.</i>)\n&amp; Gaffarel (<i>Curiosités inoüies, cap. xiij.</i>) ajoûte à leur\ntémoignage l’autorité d’un grand nombre de rabbins\ncélebres, Maimonide, Nachman, Aben-Esra, <i>&amp;c.</i>\nIl semble qu’on ne puisse pas contester un fait appuyé\nsur un si grand nombre de citations.\n</p><p>Pic de la Mitandole avoit mis en problème, <i>si toutes </i>\n<i>choses étoient écrites &amp; marquées dans le ciel à celui qui </i>\n<i>savoit y lire</i>. (<i>Pici Mir. heptaplus, cap. iv.</i>) Il soûtenoit \nmême que Moyse avoit exprimé tous ces effets\ndes astres par le terme de <i>lumiere</i>, parce que c’est elle\nqui traîne &amp; qui porte toutes les influences des cieux\nsur la terre. Mais il changea de sentiment, &amp; remarqua \nque non-seulement ces caracteres, vantés par les\ndocteurs Hébreux, étoient chimériques ; mais que les\nsignes mêmes n’avoient pas la figure des noms qu’on\nleur donne ; que la sphere d’Aratus étoit  <span><span class=\"pagenum ws-pagenum\" id=\"480\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/484\"></span></span>très-différente de celle des Chaldéens, qui confondant la balance \navec le scorpion, ne comptent qu’onze signes\ndu zodiaque. Aratus même, qui avoit imaginé ces\nnoms, étoit, au jugement des anciens, très-ignorant\nen Astrologie.\n</p><p>Enfin, il faut être visionnaire pour trouver des lettres \ndans le ciel, &amp; y lire, comme Postel prétendoit\nl’avoir fait. Gaffarel, quoique engagé dans l’Église\npar ses places, n’étoit pas plus raisonnable ; s’il n’avoit \npas prédit la chûte de l’empire Ottoman, du\nmoins il la croyoit, &amp; prouvoit la solidité de cette\nscience par un grand fatras de littérature. Cependant\nil eut la honte de survivre à sa prédiction : c’est le\nsort ordinaire de ceux qui ne prennent pas un assez\nlong terme pour l’accomplissement de leurs prophéties.\nIls devroient être assez sages, pour ne hasarder\npas un coup qui anéantit leur gloire, &amp; qui les convainc \nd’avoir été visionnaires : mais ces astrologues\nsont trop entêtés de leur science &amp; de leurs principes,\npour écouter la raison &amp; les conseils que la prudence\nleur dicte.\n</p><p>Examinons maintenant quels sont les fondemens\nde la <i>Cabale philosophique</i>.\n</p><p><i>Principes &amp; fondemens de la Cabale philosophique</i>.\nHenri Morus &amp; Van-Helmont (<i>Knorrius, Cabala denud. </i>\n<i>tom. I.</i>) sont les deux savans qui ont les premiers\ndébrouillé le cahos de la <i>Philosophie cabalistique</i>. Les\nefforts qu’ils ont faits tous les deux pour porter la lumiere \ndans un système où on avoit comme affecté de\nrépandre tant d’obscurité, seroient plus loüables &amp;\nplus utiles, s’ils n’eussent point attribué aux Cabalistes \ndes sentimens qu’ils n’ont jamais eus : l’exposition\nqu’ils ont donnée des principes de la <i>Cabale</i>, a été\nexaminée par des savans distingués ; qui ne l’ont pas\ntrouvée conforme à la vérité (<i>Cel. Wachterus, Spinosism. </i>\n<i>in Judaism. detect. p. 2.</i>). Pour éviter de tomber\ndans le même défaut, nous puiserons ce que nous\navons à dire sur ce sujet, dans les auteurs anciens &amp;\nmodernes qui passent pour avoir traité cette matiere\navec le plus d’ordre &amp; de clarté. Parmi les modernes\non doit distinguer R. Iizchak Loriia, &amp; R. Abraham-Cohen \nIrira. Le premier est auteur du livre <i>Druschim</i>,\nqui contient une introduction métaphysique à la <i>Cabale ;</i> \n&amp; le second, du livre <i>Schaar hascamaim</i>, c’est-à-dire, \n<i>Porte des cieux</i>, qui renferme un <i>traité des dogmes </i>\n<i>cabalistiques</i>, écrit avec beaucoup de clarté &amp; de\nméthode. Voici donc les principes qui servent de base\nà la <i>Philosophie cabalistique</i>.\n</p><p><span class=\"sc\">Premier Principe</span>. <i>De rien il ne se fait rien</i>, c’est-à-dire \nqu’aucune chose ne peut être tirée du néant.\nVoilà le pivot sur lequel roule toute la <i>Cabale philosophique</i>, \n&amp; tout le système des émanations, selon lequel \nil est nécessaire que toutes choses émanent de\nl’essence divine, parce qu’il est impossible qu’aucune\n<span class=\"coquille\" title=\"ne chose\">chose</span> de non existente devienne existente. Ce principe \nest supposé dans tout le livre d’<i>Irira. Dieu</i>, dit-il,\n(<i>Dissert. IV. cap. j.</i>) <i>n’a pas seulement produit tous </i>\n<i>les êtres existans, &amp; tout ce que ces êtres renferment, mais </i>\n<i>il les a produits de la maniere la plus parfaite, en les faisant </i>\n<i>sortir de son propre fonds par voie d’émanation, &amp; </i>\n<i>non pas en les créant</i>.\n</p><p>Ce n’est pas que le terme de <i>création</i> fût inconnu\nchez les Cabalistes : mais ils lui donnoient un sens\nbien différent de celui qu’il a chez les Chrétiens, parmi \nlesquels il signifie <i>l’action par laquelle Dieu tire les </i>\n<i>êtres du néant ;</i> au lieu que chez les premiers il signifioit \n<i>une émission, une expansion de la divine lumiere, </i>\n<i>faite dans le tems, pour donner l’existence aux mondes</i>.\nC’est ce qu’on verra clairement dans le passage suivant \nde <i>Loriia</i> (<i>Tr. I. Druschim, cap. j.</i>). <i>L’existence </i>\n<i>de la création</i>, dit-il, <i>dépend du tems où a commencé </i>\n<i>l’expansion &amp; l’émission de ces lumieres, &amp; de ces mondes </i>\n<i>dont nous venons de parler ; car puisqu’il falloit que </i>\n<i>l’expansion de ces lumieres se fit dans un certain ordre,</i>\n<i>il n’étoit pas possible que ce monde existât ou plutôt ou </i>\n<i>plus tard. Chaque monde a été créé après le monde qui lui </i>\n<i>étoit supérieur, &amp; tous les mondes ont été créés en différens </i>\n<i>tems, &amp; les uns après les autres, jusqu’à ce qu’enfin le </i>\n<i>rang de celui-ci arrivât</i>, &amp;c. On peut lire beaucoup\nde choses semblables dans le <i>Lexicon cabalistique</i>.\n</p><p>On peut bien juger que les Cabalistes n’ont point\nemprunté ce principe de l’église Judaïque ; il est certain \nqu’ils l’ont tiré de la philosophie des Gentils.\nCeux-ci regardoient comme une contradiction évidente, \nde dire qu’une chose existe &amp; <i>qu’elle a été faite </i>\n<i>de rien</i>, comme c’en est une de soûtenir <i>qu’une chose </i>\n<i>est &amp; n’est pas</i>. Cette difficulté qui se présente assez\nsouvent à la raison, avoit déjà choqué les Philosophes. \nÉpicure l’avoit poussée contre Héraclite &amp; les\nStoïciens. Comme cet axiome est véritable dans un\ncertain sens, on n’a pas voulu se donner la peine de\ndévelopper ce qu’il a de faux. Accoûtumés que\nnous sommes à nous laisser frapper par des objets\nsensibles &amp; matériels, qui s’engendrent &amp; qui se produisent \nl’un l’autre, on ne peut se persuader qu’avec\npeine, que la chose se soit faite autrement, &amp; on fait\npréexister la matiere sur laquelle Dieu a travaillé ;\nc’est ainsi que Plutarque comparoit Dieu à un charpentier,\nqui bâtissoit un palais des matériaux qu’il\navoit assemblés, &amp; à un tailleur qui faisoit un habit\nd’une étoffe qui existoit déjà. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHAOS\" title=\"L’Encyclopédie/1re édition/CHAOS\"><span class=\"sc\">Chaos</span></a>.\n</p><p>On avoue aux Cabalistes ; qu’il est vrai <i>que rien ne </i>\n<i>peut être fait de rien</i>, &amp; qu’il y a, comme ils disent,\nune opposition formelle &amp; une distance infinie entre\nle néant &amp; l’être, s’ils entendent par-là ces trois choses.\n1°. Que <i>le néant &amp; l’être subsistent en même tems :</i>\nen effet, cela implique contradiction aussi évidemment \nque de dire qu’un homme est aveugle &amp; qu’il\nvoit : mais comme il n’est pas impossible qu’un aveugle \ncesse de l’être, &amp; voye les objets qui lui étoient\nauparavant cachés, il n’est pas impossible aussi que\nce qui n’existoit pas acquiere l’existence &amp; devienne\nun être. 2°. Il est vrai que le néant ne peut concourir\nà la production de l’être ; il semble que les Cabalistes\nregardent le néant comme un sujet sur lequel Dieu\ntravaille, à-peu-près comme la boue dont Dieu se\nservit pour créer l’homme ; &amp; comme ce sujet n’existe \npoint, puisque c’est le néant, les Cabalistes ont\nraison de dire que Dieu n’a pû tirer rien du néant.\nIl seroit ridicule de dire que Dieu tire la lumiere des\nténebres, si on entend par-là que les ténebres produisent \nla lumiere : mais rien n’empêche que le jour\nne succede à la nuit, &amp; qu’une puissance infinie donne \nl’être à ce qui ne l’avoit pas auparavant. Le néant\nn’a été ni le sujet, ni la matiere, ni l’instrument, ni\nla cause des êtres que Dieu a produits. Il semble que\ncette remarque est inutile, parce que personne ne regarde \nle néant comme un fond sur lequel Dieu ait travaillé,\nou qui ait coopéré avec lui. Cependant c’est\nen ce sens que Spinosa, qui avoit pris ce principe des\nCabalistes, combat la création tirée du néant : il demande \navec insulte, <i>si on conçoit que la vie puisse sortir </i>\n<i>de la mort : dire cela, ce seroit regarder les privations comme </i>\n<i>les causes d’une infinité d’effets ; c’est la même chose que </i>\n<i>si on disoit, le néant &amp; la privation de l’être sont la cause </i>\n<i>de l’être</i>. Spinosa &amp; ses maîtres ont raison ; la privation \nd’une chose n’en est point la cause. Ce ne sont\nni les ténebres qui produisent la lumiere, ni la mort\nqui enfante la vie. Dieu ne commande point au néant\ncomme à un esclave qui est obligé d’agir &amp; de plier\nsous ses ordres, comme il ne commande point aux\nténebres ni à la mort, d’enfanter la lumiere ou la\nvie. Le néant est toûjours néant, la mort &amp; les ténebres \nne sont que des privations incapables d’agir :\nmais comme Dieu a pû produire la lumiere qui dissipe \nles ténebres, &amp; ressusciter un corps, le même Dieu\na pû aussi créer des êtres qui n’existoient point auparavant,\n&amp; anéantir le néant, si on peut parler ainsi, <span><span class=\"pagenum ws-pagenum\" id=\"481\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/485\"></span></span>en produisant un grand nombre de créatures. Comme \nla mort ne concourt point à la résurrection, &amp;\nque les ténebres ne sont point le sujet sur lequel Dieu\ntravaille pour en tirer la lumiere, le néant aussi ne\ncoopere point avec Dieu, &amp; n’est point la cause de\nl’être, ni la matiere sur laquelle Dieu a travaillé\npour faire le monde. On combat donc ici un phantôme,\n&amp; on change le sentiment des Chrétiens orthodoxes,\nafin de le tourner plus aisément en ridicule.\n3°. Enfin il est vrai que <i>rien ne se fait de rien</i> ou\n<i>par rien</i>, c’est-à-dire sans une cause qui préexiste : il\nseroit, par exemple, impossible que le monde se fût\nfait de lui même ; il falloit une cause souverainement\npuissante pour le produire.\n</p><p>L’axiome <i>rien ne se fait de rien</i>, est donc vrai dans\nces trois sens.\n</p><p>II. <span class=\"sc\">Principe</span>. <i>Il n’y a donc point de substance qui </i>\n<i>ait été tirée du néant</i>.\n</p><p>III. <span class=\"sc\">Principe</span>. <i>Donc la matiere même n’a pû sortir </i>\n<i>du néant</i>.\n</p><p>IV. <span class=\"sc\">Principe</span>. <i>La matiere, à cause de sa nature </i>\n<i>vile, ne doit point son origine à elle-même ;</i> la raison\nqu’en donne <i>Irira</i>, est que la matiere n’a point de forme,\n&amp; qu’elle n’est éloignée du néant que d’un degré.\n</p><p>V. <span class=\"sc\">Principe</span>. <i>De-là il s’ensuit que dans la nature, </i>\n<i>il n’y a point de matiere proprement dite</i>.\n</p><p>La raison philosophique que les Cabalistes donnent \nde ce principe, est que <i>l’intention de la cause efficiente \nest de faire un ouvrage qui lui soit semblable ; or la \ncause premiere &amp; efficiente étant une substance spirituelle, \nil convenoit que ses productions fussent aussi des substances \nspirituelles, parce qu’elles ressemblent plus à leur cause, \nque les substances corporelles</i>. Les Cabalistes insistent\nbeaucoup sur cette raison ; suivant eux il vaudroit\nautant dire <i>que Dieu a produit les ténebres, le péché, </i>\n<i>&amp; la mort</i>, que de soûtenir que Dieu a créé des substances \nsensibles &amp; matérielles, différentes de sa nature \n&amp; de son essence : car la matiere n’est qu’une\nprivation de la spiritualité, comme les ténebres sont\nune privation de la lumiere, comme le péché est une\nprivation de la sainteté, &amp; la mort une privation\nde la vie.\n</p><p>VI. <span class=\"sc\">Principe</span>. <i>De-là il s’ensuit que tout ce qui est, </i>\n<i>est esprit</i>.\n</p><p>VII. <span class=\"sc\">Principe</span>. <i>Cet esprit est incréé, éternel, intellectuel, </i>\n<i>sensible, ayant en soi le principe du mouvement, </i>\n<i>immense, indépendant, &amp; nécessairement existant</i>.\n</p><p>VIII. <span class=\"sc\">Principe</span>. <i>Par conséquent cet esprit est l’Ensoph </i>\n<i>ou le Dieu infini</i>.\n</p><p>IX. <span class=\"sc\">Principe</span>. <i>Il est donc nécessaire que tout ce qui </i>\n<i>existe soit émané de cet esprit infini</i>. Les Cabalistes n’admettant \npoint la création telle que les Chrétiens l’admettent,\nil ne leur restoit que deux partis à prendre :\nl’un de soûtenir que le monde avoit été formé d’une\nmatiere préexistante ; l’autre de dire qu’il étoit sorti\nde Dieu même par voie d’émanation. Ils n’ont osé\nembrasser le premier sentiment, parce qu’ils auroient\ncrû admettre hors de Dieu une cause matérielle, ce\nqui étoit contraire à leurs dogmes ; ils ont donc été\nforcés d’admettre les émanations, dogme qu’ils ont\nreçû des Orientaux qui l’avoient eux-mêmes reçû de\nZoroastre, comme on peut le voir dans les livres cabalistiques.\n</p><p>X. <span class=\"sc\">Principe</span>. <i>Plus les choses qui émanent sont proches \nde leur source, plus elles sont grandes &amp; divines ; &amp; \nplus elles en sont éloignées, plus leur nature se dégrade \n&amp; s’avilit</i>.\n</p><p>XI. <span class=\"sc\">Principe</span>. <i>Le monde est distingué de Dieu comme \nun effet de sa cause, non pas à la vérité comme un effet \npassager, mais comme un effet permanent. Le monde étant \némané de Dieu, doit donc être regardé comme Dieu \nmême, qui étant caché &amp; incompréhensible dans son essence, \na voulu se manifester, &amp; se rendre visible par ses émanations</i>.\n</p><p>Voilà les fondemens sur lesquels est appuyé tout\nl’édifice de la <i>Cabale ;</i> il nous reste encore à faire\nvoir comment les Cabalistes tirent de ces principes\nquelques autres dogmes de leur système, tels que\nceux d’Adam Kadmon, des dix séphirots, des quatre \nmondes, des anges, <i>&amp;c.</i>\n</p><p><i>Explication des Séphirots ou des Splendeurs</i>. Les séphirots \nfont la partie la plus secrete de la <i>Cabale</i>. On\nne parvient à la connoissance de ces émanations &amp;\nsplendeurs divines, qu’avec beaucoup d’étude &amp; de\ntravail : nous ne nous piquons pas de pénétrer jusqu’au \nfond de ces mysteres ; la diversité des interprétations \nqu’on leur donne, est presque infinie.\n</p><p>Losius (<i>Pomum Aristot. dissert. II. de Cabb. cap. </i>\n<i>ij.</i>) remarque que les interpretes y trouvent toutes\nles sciences dont ils font profession : les Logiciens y\ndécouvrent leurs dix <i>prédicamens :</i> les Astronomes\n<i>dix spheres :</i> les Astrologues <i>des influences différentes :</i>\nles Physiciens s’imaginent qu’on y a caché les principes \nde toutes choses : les Arithméticiens y voyent\nles nombres, &amp; particulierement celui de dix, lequel \nrenferme des mysteres infinis.\n</p><p>Il y a dix <i>séphirots ;</i> on les représente quelquefois\nsous la figure d’un arbre, parce que les uns sont\ncomme la racine &amp; le tronc, &amp; les autres comme autant \nde branches qui en sortent. On les range souvent \nen dix cercles différens, parce qu’ils sont enfermés \nles unes dans les autres : ces dix <i>séphirots</i>\nsont <i>la couronne, la sagesse, l’intelligence, la force</i> ou\n<i>la sévérité, la miséricorde</i> ou <i>la magnificence, la beauté, </i>\n<i>la victoire</i> ou <i>l’éternité, la gloire, le fondement</i>, &amp; <i>le </i>\n<i>royaume</i>.\n</p><p>Quelques-uns soutiennent que <i>les splendeurs</i> (c’est\nle nom que nous leur donnerons dans la suite) ne sont\nque des nombres : mais, selon la pluspart, ce sont\nles perfections &amp; les attributs de la divinité. Il ne\nfaut pas s’imaginer que l’essence divine soit composée \nde ces perfections, comme d’autant de parties différentes ; \nce seroit une erreur : l’essence de Dieu est\nsimple ; mais afin de se former une idée plus nette de\nla maniere dont cette essence agit, il faut distinguer\nses attributs, considérer sa justice, sa miséricorde,\nsa sagesse. Il semble que les Cabalistes n’ayent pas\nd’autre vûe, que de conduire leurs disciples à la connoissance \ndes perfections divines, &amp; de leur faire\nvoir que c’est de l’assemblage de ces perfections que\ndépend la création &amp; la conduite de l’univers ; qu’elles \nont une liaison inséparable, que l’une tempere\nl’autre. C’est pourquoi ils imaginent des canaux, par\nlesquels les influences d’une splendeur se communiquent \naux autres. « <i>Le monde</i>, disoit Siméon Jochaïdes \n(<i>in Jezirah, cum not. Bittangel, pag. 185. &amp; </i>\n<i>186.</i>) ne pouvoit pas être conduit par la miséricorde \nseule, &amp; par la colonne de la grace : c’est pourquoi \nDieu a été obligé d’y ajoûter la colonne\nde la force ou de la sévérité, qui fait le jugement.\nIl étoit encore nécessaire de concilier les deux colonnes,\n&amp; de mettre toutes choses dans une proportion \n&amp; dans un ordre naturel ; c’est pourquoi\non met au milieu la colonne de la beauté, qui accorde \nla justice avec la miséricorde, &amp; met l’ordre\nsans lequel il est impossible que l’univers subsiste.\nDe la miséricorde qui pardonne les péchés, sort\nun canal qui va à la victoire ou à l’éternité » ;\nparce que c’est par le moyen de cette vertu qu’on parvient \nau triomphe ou à l’éternité. Enfin les canaux\nqui sortent de la miséricorde &amp; de la force, &amp; qui\nvont aboutir à la beauté, sont chargés d’un grand\nnombre d’anges. Il y en a trente-cinq sur le canal\nde la miséricorde qui récompensent &amp; qui couronnent \nla vertu des saints, &amp; on en compte un pareil\nnombre sur le canal de la <i>force</i>, qui châtient les pécheurs ; \n&amp; ce nombre de soixante &amp; dix anges, auxquels \non donne des noms différens, est tiré du <i>xiv.</i> <span><span class=\"pagenum ws-pagenum\" id=\"482\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/486\"></span></span><i>chapitre de l’Exode</i>. Il y a là une vérité assez sensible ;\nc’est que la miséricorde est celle qui récompense les\nfideles, &amp; que la justice punit les impénitens.\n</p><p>Il me semble que la clé du mystere consiste en\nceci : les Cabalistes regardant Dieu comme une essence \ninfinie qui ne peut être pénétrée, &amp; qui ne peut\nse communiquer immédiatement à la créature, ont\nimaginé qu’elle se faisoit connoître, &amp; qu’elle agissoit \npar les perfections qui émanoient de lui, comme\nles perfections de l’ame &amp; son essence se manifestent,\n&amp; se font connoître par les actes de raison &amp;\nde vertu qu’elle produit, &amp; sans lesquels ces perfections \nseroient cachées.\n</p><p>Ils appellent ces attributs <i>les habits de Dieu</i>, parce\nqu’il se rend plus sensible par leur moyen. Il semble,\nà la vérité, que Dieu se cache par-là, au lieu de se\nrevéler, comme un homme qui s’enveloppe d’un\nmanteau ne veut pas être vû : mais la différence est\ngrande, parce que l’homme est fini &amp; borné ; au lieu\nque l’essence de la divinité est imperceptible sans le\nsecours de quelque opération ; ainsi on ne peut\nvoir le soleil, parce que son éclat nous ébloüit ; mais\non le regarde derriere un nuage, ou au-travers de\nquelque corps diaphane.\n</p><p>Ils disent aussi que c’étoient les instrumens dont le\nsouverain architecte se servoit : mais de peur qu’on\nne s’y trompe, ils ont ajoûté (<span class=\"lang-la\" lang=\"la\"><i>Abrahami patriarchæ </i>\n<i>liber</i></span> <i>Jezirah, cap. j. sect. 2. pag. 175.</i>) que ces nombres \nsont sortis de l’essence de Dieu même, &amp; que si\non les considere comme des instrumens, ce seroit\npourtant une erreur grossiere, que de croire que\nDieu peut les quitter &amp; les reprendre selon les besoins\nqu’il en a ; comme l’artisan quitte les outils, lorsque\nl’ouvrage est fini, ou qu’il veut se reposer ; &amp; les reprend,\nlorsqu’il recommence son travail. <i>Cela ne se </i>\n<i>peut ; car les instrumens ne sont pas attachés à la main </i>\n<i>du Charpentier : mais les nombres, les lumieres resplendissantes </i>\n<i>sortent de l’essence de l’infini, &amp; lui sont toûjours </i>\n<i>unies, comme la flamme au charbon</i>. En effet, comme \nle charbon découvre par la flamme sa force &amp; sa\nvertu, qui étoit cachée auparavant ; Dieu revele sa\ngrandeur &amp; sa puissance par les lumieres resplendissantes \ndont nous parlons.\n</p><p>Enfin les Cabalistes disent que ce ne sont pas-là\nseulement des nombres, comme Morus l’a crû ; mais\ndes émanations qui sortent de l’essence divine, comme \nles rayons sortent du soleil, &amp; comme la chaleur\nnaît par le feu sans en être séparée. La divinité n’a\nsouffert ni trouble, ni douleur, ni diminution, en\nleur donnant l’existence, comme un flambeau ne\nperd pas sa lumiere, &amp; ne souffre aucune violence,\nlorsqu’on s’en sert pour en allumer un autre qui étoit\néteint, ou qui n’a jamais éclairé. Cette comparaison\nn’est pas tout-à-fait juste ; car le flambeau qu’on\nallume, subsiste indépendamment de celui qui lui a\ncommuniqué sa lumiere ; mais l’intention de ceux\nqui l’ont imaginée étoit seulement de prouver que\nDieu ne souffre aucune altération par l’émanation\nde ses perfections, &amp; qu’elles subsistent toûjours dans\nson essence.\n</p><p>L’ensoph qu’on met au-dessus de l’arbre séphirotique,\nou des splendeurs divines, est l’infini. On l’appelle \ntantôt l’<i>être</i>, &amp; tantôt le <i>non-être</i> : c’est un être,\npuisque toutes choses tirent de lui leur existence ;\nc’est le non-être, parce qu’il est impossible à l’homme \nde pénétrer son essence &amp; sa nature. Il s’enveloppe \nd’une lumiere inaccessible ; il est caché dans\nune majesté impénétrable : d’ailleurs il n’y a dans la\nnature aucun objet qu’on puisse lui comparer, &amp; qui\nle représente tel qu’il est. C’est en ce sens que Denys\nl’Aréopagite a osé dire, que Dieu n’étoit rien, ou\nque c’étoit le néant. On fait entendre par-là que\nDieu est une essence infinie, qu’on ne peut ni la sonder \nni la connoître ; qu’il possede toutes choses d’une\nmaniere plus noble &amp; plus parfaite que les créatures,\n&amp; que c’est de lui qu’elles tirent toutes leur\nexistence &amp; leurs qualités, par le moyen de ses perfections,\nqui sont comme autant de canaux par lesquels \nl’être souverain communique ses faveurs.\n</p><p>Les trois premieres splendeurs sont beaucoup plus\nexcellentes que les autres. Les Cabalistes les distinguent : \nils les approchent beaucoup plus près de l’infini,\nauquel elles sont étroitement unies ; &amp; la plûpart \nen font le chariot d’Ezéchiel ou le mercava,\nqu’on ne doit expliquer qu’aux initiés. Les Chrétiens\n(<i>Kirch. Œdip. Ægypt. Gymnas. Hyerog. ciass. 4. §. 2.</i>)\nprofitent de cet avantage, &amp; soûtiennent qu’on a indiqué \npar là les trois personnes de la Trinité dans une\nseule &amp; même essence qui est infinie. Ils se plaignent\nmême de l’ignorance &amp; de l’aveuglement des Cabalistes \nmodernes, qui regardent ces trois splendeurs\ncomme autant d’attributs de la Divinité : mais ces\nCabalistes sont les plus sages. En effet, on a beau citer \nles Cabalistes qui disent, <i>que celui qui est un a fait </i>\n<i>émaner les lumieres, qu’il a fait trois ordres d’émanations, </i>\n<i>&amp; que ces nombres prouvent la trinité du roi pendant </i>\n<i>toute l’éternité ;</i> ces expressions vagues d’Isachor\nBeer (<i>Isachor Beer, fil. Mosis, Pesahc. lib. imve Beriah.</i>) \nsont expliquées un moment après : <i>tout le mystere </i>\n<i>consiste dans l’émanation de quatre mondes ; l’Archetipe, </i>\n<i>l’Angélique, celui des Etoiles, &amp; l’Elémentaire</i>.\nCependant ces quatre mondes n’ont rien de commun \navec la Trinité : c’est ainsi que Siméon Jochaides \ntrouvoit dans le nom de <i>Jehovah</i> le Pere, le Fils,\nla Fille, &amp; la Mere ; avec un peu de subtilité on trouveroit \nle saint-Esprit dans <i>la Fille de la Voix</i>, &amp; la\nMere pourroit être regardée comme l’Essence divine,\nou l’Eglise Chrétienne. Cependant on voit bien\nque ce n’étoit point l’intention de ce Cabaliste : le\nJod, disoit-il, est le Pere ; l’<i>h</i>, ou la seconde lettre\ndu nom ineffable, est la Mere ; l’<i>u</i> est le Fils ; &amp; la\nderniere <i>h</i> est la Fille : &amp; qu’entend-il par là ? <i>l’Esprit, </i>\n<i>le Verbe, la voix, &amp; l’ouvrage</i>. On cite Maimonides, qui dit :\n« que la couronne est l’esprit original \ndes dieux vivans ; que la sagesse est l’esprit de\nl’Esprit ; &amp; que l’intelligence est l’eau qui coule de\nl’esprit : que s’il y a quelque distinction entre les\neffets de la sagesse, de l’intelligence, &amp; de la science,\ncependant il n’y a aucune différence entr’elles ;\ncar la fin est liée avec le commencement, &amp; le\ncommencement avec la fin ». Mais il s’explique\nlui-même, en comparant cela au feu ou à la flamme\nqui jette au-dehors plusieurs couleurs différentes,\ncomme autant d’émanations qui ont toutes leur principe \n&amp; leur racine dans le feu. On ne conçoit pas les\npersonnes de la Trinité, comme le bleu, le violet,\n&amp; le blanc qu’on voit dans la flamme : cependant les\nCabalistes soûtiennent que les splendeurs émanent\nde la Divinité, comme les couleurs sortent de la\nflamme, ou plûtôt du feu. Il ne faut donc pas s’arrêter \naux éloges que les docteurs font des trois premiers \nséphirots comme si c’étoient les personnes de\nla Trinité, d’autant plus qu’ils unissent tous les séphirots \nà l’essence de Dieu ; &amp; dès le moment qu’on\nregarde les trois premiers comme autant de personnes \nde l’Essence divine, il faudra les multiplier jusqu’à \ndix, puisqu’ils subsistent tous de la même maniere,\nquoiqu’il y ait quelque différence d’ordre.\n</p><p>La <i>couronne</i> est la premiere des grandes <i>splendeurs ;</i>\nparce que comme la <i>couronne</i> est le dernier habit qui\ncouvre l’homme, &amp; qu’on porte sur la tête, cette\n<i>splendeur</i> est la plus proche de l’infini, &amp; le chef du\nmonde Azileutique : elle est pleine de mille petits canaux,\nd’où coulent les effets de la bonté &amp; de l’amour\nde Dieu. Toutes les troupes des Anges attendent avec\nimpatience qu’une portion de cette <i>splendeur</i> descende \nsur eux, parce que c’est elle qui leur fournit les\nalimens &amp; la nourriture. On l’appelle le <i>non-être ;</i> <span><span class=\"pagenum ws-pagenum\" id=\"483\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/487\"></span></span>parce qu’elle <i>se retire dans le sein caché de Dieu, dans </i>\n<i>un abysme inaccessible de lumiere</i>.\n</p><p>On donne quelquefois le titre de <i>couronne</i> au <i>royaume</i>, \nqui n’est que la derniere des <i>splendeurs :</i> mais c’est\ndans un sens impropre, parce qu’il est la <i>couronne</i> du\ntemple, de la foi, &amp; du peuple d’Israël.\n</p><p>La seconde émanation est la <i>sagesse</i>, &amp; la troisieme\nest l’<i>intelligence</i> : mais nous serions trop longs si nous\nvoulions expliquer ces trois grandes <i>splendeurs</i>, pour\ndescendre ensuite aux sept autres. Il vaut mieux remarquer \nla liaison qui est entre ces <i>splendeurs</i>, &amp; celle\nqu’elles ont avec les créatures qui composent l’univers.\nA chaque <i>séphirot</i> on attache un nom de Dieu,\nun des principaux anges, une des planetes, un membre \ndu corps humain, un des commandemens de la\nloi ; &amp; de là dépend l’harmonie de l’univers. D’ailleurs \nune de ces choses fait penser à l’autre, &amp; sert\nde degré pour parvenir au plus haut degré de la connoissance \n&amp; de la Théologie contemplative. Enfin\non apprend par là l’influence que les <i>splendeurs</i> ont\nsur les anges, sur les planetes, sur les astres, sur les\nparties du corps humain, <i>&amp;c.</i>\n</p><p>Il y a donc une subordination entre toutes les choses \ndont cet univers est composé, &amp; les unes ont une\ngrande influence sur les autres ; car les <i>splendeurs</i> influent \nsur les anges, les anges sur les planetes, &amp; les\nplanetes sur l’homme : c’est pourquoi on dit que Moyse, \nqui avoit étudié l’Astronomie en Egypte, eut beaucoup \nd’égard aux astres dans sa loi. Il ordonna qu’on\nsanctifiât le jour du repos, à cause de Saturne qui préside \nsur ce jour là, &amp; dont les malignes influences seroient \ndangereuses, si on n’en détournoit pas les effets \npar la dévotion &amp; par la priere. Il mit l’ordre\nd’honorer son pere &amp; sa mere sous la sphere de Jupiter, \nqui étant plus doux, est capable d’inspirer des\nsentimens de respect &amp; de soûmission. Je ne sai pourquoi \nMoyse qui étoit si habile, mit la défense du\nmeurtre sous la constellation de Mars ; car il est plus\npropre à les produire qu’à en arrêter le cours. Ce sont\nlà les excès &amp; les visions de la <i>Cabale</i>. Passons \nà d’autres.\n</p><p>En supposant la liaison des <i>splendeurs</i> ou perfections \ndivines, &amp; leur subordination, il a fallu imaginer \ndes canaux &amp; des conduits, par lesquels les influences \nde chaque perfection se communiquassent à\nl’autre : autrement l’harmonie auroit été renversée ;\n&amp; chaque <i>splendeur</i> agissant dans sa sphere particuliere,\nles mondes des anges, des astres, &amp; des hommes \nterrestres, n’en auroient tiré aucun avantage.\nC’est pourquoi les Cabalistes ne manquent pas de\ndire qu’il y a vingt-deux canaux, conformément au\nnombre des lettres de l’alphabet Hébreu, &amp; ces vingt-deux \ncanaux servent à la communication de tous\nles séphirots : car ils portent les influences de l’une à\nl’autre.\n</p><p>Il sort trois canaux de la <i>couronne</i>, dont l’un va se\nrendre à la <i>sagesse</i>, le second à l’<i>intelligence</i>, &amp; le\ntroisieme à la <i>beauté</i>. De la <i>sagesse</i> sort un quatrieme\ncanal qui va se jetter dans l’<i>intelligence :</i> le cinquieme \npasse de la même source à la <i>beauté</i>, &amp; le sixieme\nà la <i>magnificence</i>.\n</p><p>Il faut remarquer que ces lignes de communication\nne remontent jamais, mais elles descendent toûjours.\nTel est le cours des eaux qui ont leur source sur les\nmontagnes, &amp; qui viennent se répandre dans les lieux\nplus bas. En effet, quoique toutes les <i>splendeurs</i> soient\nunies à l’Essence divine, cependant la premiere a de\nla supériorité sur la seconde ; du moins c’est de la premiere \nque sort la <i>vertu</i> &amp; la <i>force</i>, qui fait agir la seconde ; \n&amp; le <i>royaume</i>, qui est le dernier, tire toute\nsa vigueur des <i>splendeurs</i> qui sont au-dessus de lui.\nCette subordination des attributs de Dieu pourroit\nparoître erronée : mais les Cabalistes disent que cela\nne se fait que selon notre maniere de concevoir ; &amp;\nqu’on range ainsi ces <i>splendeurs</i>, afin de les distinguer\n&amp; de faciliter la connoissance exacte &amp; pure de leurs\nopérations.\n</p><p>C’est dans la même vûe qu’ils ont imaginé <i>trente-deux </i>\n<i>chemins</i> &amp; <i>cinquante portes</i> qui conduisent les\nhommes à la connoissance de ce qu’il y a de plus secret \n&amp; de plus caché. Tous les chemins sortent de la\n<i>sagesse ;</i> parce que l’Ecriture dit, <i>tu as créé le monde </i>\n<i>avec sagesse</i>. Toutes ces routes sont tracées dans un livre \nqu’on attribue au patriarche Abraham ; &amp; un rabbin \ncélebre du même nom y a ajoûté un commentaire,\nafin d’y conduire plus sûrement les hommes.\n</p><p>Les Chrétiens se divisent sur l’explication des <i>séphirots</i> \naussi-bien que les Juifs ; &amp; il n’y rien qui puisse\nmieux nous convaincre de l’incertitude de la <i>Cabale</i>,\nque les différentes conjectures qu’ils ont faites : car\nils y trouvent la Trinité &amp; les autres principes de la\nreligion Chrétienne. (<i>Morus, epist. in Cab. denud. </i>\n<i>tom. II. Kircher, Œdip. Ægypt. Gymnas</i>. &amp;c. <i>cap. ix. </i>\n<i>tom. II.</i>) Mais si l’on se donne la peine d’examiner\nles choses, on trouvera que si les Cabalistes ont voulu\ndire quelque chose, ils ont eu dessein de parler des\nattributs de Dieu : Faut-il, parce qu’ils distinguent\ntrois de ces attributs comme plus excellens, conclure \nque ce sont trois personnes ? Qu’on lise leurs\ndocteurs sans préjugé, on y verra qu’ils comparent\nles <i>séphirots</i> à dix verres peints de dix couleurs différentes.\nLa lumiere du soleil qui frappe tous ces verres \nest la même, quoiqu’elle fasse voir des couleurs\ndifférentes : c’est ainsi que la lumiere ou l’Essence divine \nest la même, quoiqu’elle se diversifie dans les\n<i>splendeurs</i>, &amp; qu’elle y verse des influences très-différentes. \nOn voit par cette comparaison que les <i>séphirots</i> \nne sont point regardés par les Cabalistes comme \nles personnes de la Trinité que les Chrétiens adorent.\nAjoûtons un autre exemple qui met la même\nchose dans un plus grand jour, quoiqu’on s’en serve\nquelquefois pour prouver le contraire.\n</p><p>Rabbi Schabté compare les <i>splendeurs</i> à un arbre,\ndans lequel on distingue la racine, le germe, &amp; les\nbranches. « Ces trois choses forment l’arbre ; &amp; la\nseule différence qu’on y remarque, est que la racine \nest cachée pendant que le tronc &amp; les branches \nse produisent au-dehors. Le germe porte sa\nvertu dans les branches qui fructifient : mais au\nfond, le germe &amp; les branches tiennent à la racine,\n&amp; forment ensemble un seul &amp; même arbre.\nDisons la même chose des <i>splendeurs</i>. La <i>couronne</i>\nest la racine cachée, impénétrable ; les trois esprits,\nou séphirots, ou <i>splendeurs</i>, sont le germe de\nl’arbre ; &amp; les sept autres, sont les branches unies\nau germe sans pouvoir en être séparées : car celui\nqui les sépare, fait comme un homme qui arracheroit \nles branches de l’arbre, qui couperoit le tronc\n&amp; lui ôteroit la nourriture en le séparant de sa racine.\nLa <i>couronne</i> est la racine qui unit toutes les\n<i>splendeurs</i> ». (<i>Schabté in Jezirah.</i>)\n</p><p>Comment trouver là la Trinité ? Si on l’y découvre,\nil faut que ce soit dans ces trois choses qui\ncomposent l’arbre ; la racine, le germe, &amp; les branches.\nLe Pere sera la racine, le germe sera le Fils,\n&amp; les branches le saint-Esprit qui fructifie. Mais\nalors les trois premieres <i>splendeurs</i> cessent d’être les\npersonnes de la Trinité ; car ce sont elles qui forment \nle tronc &amp; le germe de l’arbre : &amp; que fera-t-on des \nbranches &amp; de la racine, si l’on veut que ce\ntronc seul, c’est-à-dire les trois premieres <i>splendeurs</i>\nsoient la Trinité ? D’ailleurs ne voit-on pas que comme \nles dix <i>splendeurs</i> ne font qu’un arbre, il faudroit\nconclure qu’il y a dix personnes dans la Trinité, si\non vouloit adopter les principes des Cabalistes ?\n</p><p><i>Création du monde par voie d’émanation</i>. Les Cabalistes \nont un autre système, qui n’est pas plus intelligible \nque le précédent. Ils soûtiennent qu’il y a  <span><span class=\"pagenum ws-pagenum\" id=\"484\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/488\"></span></span>plusieurs mondes, &amp; que ces mondes sont sortis de Dieu\npar voie d’émanation. Ils sont composés de lumiere.\nCette lumiere divine étoit fort subtile dans sa source : \nmais elle s’est épaissie peu-à-peu à proportion\nqu’elle s’est éloignée de l’Être souverain, auquel elle\nétoit originairement attachée.\n</p><p>Dieu voulant donc créer l’univers, il y trouva\ndeux grandes difficultés. Premierement tout étoit\nplein, car la lumiere éclatante &amp; subtile (<i>Introduct. </i>\n<i>ad lib. Zohar. sect. I. Cab. denud. tom. III.</i>) qui émanoit \nde l’Essence divine, remplissoit toutes choses : il\nfalloit donc former un vuide pour placer les émanations \n&amp; l’univers. Pour cet effet, Dieu pressa un peu\nla lumiere qui l’environnoit, &amp; cette lumiere comprimée \nse retira aux côtés, &amp; laissa au milieu un\ngrand cercle vuide, dans lequel on pouvoit situer\nle monde. On explique cela par la comparaison d’un\nhomme qui se trouvant chargé d’une robe longue la\nretrousse. On allegue l’exemple de Dieu qui changea\nde figure, ou la maniere de sa présence sur le mont\nSinaï, &amp; dans le buisson ardent. Mais toutes ces comparaisons \nn’empêchent pas qu’il ne reste une idée de\nsubstance sensible en Dieu. Il n’y a que les corps qui\npuissent remplir un lieu, &amp; qui puissent être comprimés.\n</p><p>On ajoûte que ce fut pour l’amour des justes &amp;\ndu peuple saint, que Dieu fit ce resserrement de lumiere.\nIls n’étoient pas encore nés, mais Dieu ne\nlaissoit pas de les avoir dans son idée. Cette idée le\nréjoüissoit ; &amp; ils comparent la joie de Dieu qui produisit \nles points, &amp; ensuite les lettres de l’alphabet,\n&amp; enfin les récompenses &amp; les peines, au mouvement \nd’un homme qui rit de joie.\n</p><p>La lumiere qui émanoit de l’Essence divine, faisoit \nune autre difficulté, car elle étoit trop abondante\n&amp; trop subtile pour former les créatures. Afin de prévenir \nce mal, Dieu tira une longue ligne, qui descendant \ndans les parties basses, tantôt d’une maniere\ndroite, &amp; tantôt en se recourbant, pour faire dix cercles\nou dix <i>séphirots</i>, servit de canal à la lumiere. Elle\nse communiqua d’une maniere moins abondante ; &amp;\ns’épaississant à proportion qu’elle s’éloignoit de son\ncentre, &amp; descendant par le canal, elle devenoit\nplus propre à former les esprits &amp; les corps.\n</p><p>La premiere émanation, plus parfaite que les autres,\ns’appelle <i>Adam Kadmon, le premier de tout ce qui </i>\n<i>a été créé au commencement</i>. Son nom est tiré de la Genese, \noù Dieu dit : <i>faisons l’homme ou Adam à notre </i>\n<i>image ;</i> &amp; on lui a donné ce nom, parce que comme\nl’Adam terrestre est un petit monde, celui du ciel est\nun grand monde ; comme l’homme tient le premier\nrang sur la terre, l’Adam céleste l’occupe dans le\nciel ; comme c’est pour l’homme que Dieu a créé\ntoutes choses, l’<i>Eternel a possedé l’autre dès le commencement, </i>\n<i>avant qu’il fît aucune de ses œuvres, &amp; dès les </i>\n<i>tems anciens</i>. (<i>Prov. ch. viij. vers. 22.</i>) Enfin, au lieu\nqu’en commençant par l’homme (<i>Abraham Cohen Iriræ </i>\n<i>philosoph. Cab. dissert. VI. cap. vij.</i>) on remonte par\ndegrés aux intelligences supérieures jusqu’à Dieu ;\nau contraire, en commençant par l’Adam céleste qui\nest souverainement élevé, on descend jusqu’aux créatures \nles plus viles &amp; les plus basses. On le représente\ncomme un homme qui a un crane, un cerveau, des\nyeux, &amp; des mains ; &amp; chacune de ses parties renferme \ndes mysteres profonds. La <i>sagesse</i> (<i>Apparatus </i>\n<i>in lib. Zohar. figurâ primâ, pag. 195.</i>) est le <i>crane</i> du\npremier Adam, &amp; s’étend jusqu’aux oreilles ; l’<i>intelligence</i> \nest son oreille droite ; la <i>prudence</i> fait son oreille\ngauche ; ses piés ne s’allongent pas au-delà d’un certain \nmonde inférieur, de peur que s’ils s’étendoient\njusqu’au dernier ils ne touchassent à l’infini, &amp; qu’il ne\ndevînt lui-même in fini. Sur son diaphragme est un amas\nde lumiere qu’il y a condensée : mais une autre partie \ns’est échappée par les yeux &amp; par les oreilles. La\nligne qui a servi de canal à la lumiere, lui a communiqué \navec l’intelligence &amp; la bonté, le pouvoir de\nproduire d’autres mondes. Le monde de cet Adam\npremier est plus grand que tous les autres ; ils reçoivent \nde lui leurs influences, &amp; en dépendent. Les\ncercles qui forment sa couronne, marquent sa vie &amp;\nsa durée, que Plotin &amp; les Egyptiens ont représentée\npar un cercle, ou par une couronne.\n</p><p>Comme tout ce qu’on dit de cet Adam premier\nsemble convenir à une personne, quelques Chrétiens\ninterprétant la <i>Cabale</i>, ont cru qu’on désignoit par là\nJesus-Christ, la seconde personne de la Trinité. Ils se\nsont trompés ; car les Cabalistes (<i>Abraham Cohen </i>\n<i>Iriræ philosoph. Cab. dissert. IV. cap. vij.</i>) donnent à\ncet Adam un commencement : ils ont même placé un\nespace entre lui &amp; l’infini, pour marquer qu’il étoit\nd’une essence différente, &amp; fort éloigné de la perfection \nde la cause qui l’avoit produit ; &amp; malgré l’empire \nqu’on lui attribue pour la production des autres\nmondes, il ne laisse pas d’approcher du néant, &amp;\nd’être composé de qualités contraires : d’ailleurs les\nJuifs qui donnent souvent le titre de fils à leur <i>Seir-Anpin</i>, \nne l’attribuent jamais à Adam Kadmon qu’ils\nélevent beaucoup au-dessus de lui.\n</p><p>On distingue quatre sortes de mondes, &amp; quatre\nmanieres de création.\n</p><p>1°. Il y a une production par voie d’émanation ;\n&amp; ce sont les séphirots &amp; les grandes lumieres qui\nont émané de Dieu, &amp; qui composent le monde\n<i>Azileutique :</i> c’est le nom qu’on lui donne. Ces lumieres \nsont sorties de l’Être infini, comme la chaleur\nsort du feu, la lumiere du soleil, &amp; l’effet de la cause\nqui le produit. Ces émanations sont toûjours proche\nde Dieu, où elles conservent une lumiere plus vive\n&amp; plus subtile ; car la lumiere se condense &amp; s’épaissit\nà proportion qu’on s’éloigne de l’Être infini.\n</p><p>Le second monde s’appelle <i>Briathique</i>, d’un terme\nqui signifie <i>dehors</i>, ou <i>détacher</i>. On entend par là le\nmonde ou la création des ames qui ont été détachées\nde la premiere cause, qui en sont plus éloignées que\nles sephirots, &amp; qui par conséquent sont plus épaisses \n&amp; plus ténébreuses. On appelle ce monde le <i>throne </i>\n<i>de la gloire</i>, &amp; les séphirots du monde supérieur y\nversent leurs influences.\n</p><p>Le troisieme degré de la création regarde les anges.\nOn assûre (<i>Philos. Cabb. diss. I. cap. xvij.</i>) qu’ils\nont été tirés du néant dans le dessein d’être placés\ndans des corps célestes, d’air ou de feu ; c’est pourquoi \non appelle leur formation <i>Jesirah</i>, parce que\nces esprits purs ont été formés pour une substance qui\nleur étoit destinée. Il y avoit dix troupes de ces anges.\nA leur tête étoit un chef nommé <i>Métraton</i>, élevé \nau-dessus d’eux, contemplant incessamment la\nface de Dieu, leur <i>distribuant tous les jours le pain de </i>\n<i>leur ordinaire</i>. Ils tirent de lui leur vie &amp; leurs autres\navantages ; c’est pourquoi tout l’ordre angélique a\npris son nom.\n</p><p>Enfin Dieu créa les corps qui ne subsistent point\npar eux-mêmes comme les ames, ni dans un autre\nsujet, comme les anges. Ils sont composés d’une matiere \ndivisible, changeante ; ils peuvent se détruire,\n&amp; c’est cette création du monde qu’ils appellent\n<i>Asiah</i>. Voilà l’idée des Cabalistes, dont le sens est\nque Dieu a formé différemment les ames, les anges,\n&amp; les corps ; car pour les émanations, ou le monde\n<i>Azileutique</i>, ce sont les attributs de la divinité qu’ils\nhabillent en personnes créées, ou des lumieres qui\ndécoulent de l’Etre infini.\n</p><p>Quelques bisarres que soient toutes ces imaginations,\non a tâché de justifier les visionnaires qui les\nont enfantées, &amp; ce sont les Chrétiens qui se chargent \nsouvent de ce travail pour les Juifs. Mais il faut\navoüer qu’ils ne sont pas toûjours les meilleurs interpretes \nde la <i>Cabale</i>. Ils pensent toûjours à la  <span><span class=\"pagenum ws-pagenum\" id=\"485\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/489\"></span></span>Trinité des personnes divines ; &amp; quand il n’y auroit\nque ce seul article dont ils s’entêtent, ils n’entreroient \njamais dans le sentiment des Cabalistes. Ils\nnous apprennent seulement par leur idée de la Trinité, \nqu’on peut trouver tout ce qu’on veut dans la\n<i>Cabale</i>. Cohen Irira, dans son livre intitulé, <i>Philos. </i>\n<i>Cab. dissert. V. chap. viij.</i> nous fait mieux comprendre \nla pensée des Cabalistes, en soûtenant, 1°.\nque la lumiere qui remplissoit toutes choses étoit trop\nsubtile pour former des corps ni même des esprits.\nIl falloit condenser cette lumiere qui émanoit de\nDieu. Voilà une premiere erreur, que le monde est\nsorti de la divinité par voie d’émanation, &amp; que\nles esprits sont sortis de la lumiere. 2°. Il remarque\nque Dieu ne voulant pas créer immédiatement lui-même,\nproduisit un être qu’il revêtit d’un pouvoir\nsuffisant pour cela, &amp; c’est ce qu’ils appellent <i>Adam </i>\n<i>premier</i>, ou <i>Adam kadmon</i>. Ce n’est pas que Dieu ne\npût créer immédiatement : mais il eut la bonté de\nne le pas faire, afin que son pouvoir parût avec plus\nd’éclat, &amp; que les créatures devinssent plus parfaites.\n3°. Ce premier principe que Dieu produisit,\nafin de s’en servir pour la création de l’Univers,\nétoit fini &amp; borné : <i>Dieu lui donna les perfections qu’il </i>\n<i>a, &amp; lui laissa les défauts qu’il n’a pas</i>. Dieu est indépendant,\n&amp; ce premier principe dépendoit de lui ;\nDieu est infini, &amp; le premier principe est borné ; il\nest immuable, &amp; la premiere cause étoit sujette au\nchangement.\n</p><p>Il faut donc avoüer que ces théologiens s’éloignent \ndes idées ordinaires, &amp; de celles que Moyse\nnous a données sur la création. Ils ne parlent pas\nseulement un langage barbare ; ils enfantent des erreurs,\n&amp; les cachent sous je ne sai quelles figures.\nOn voit évidemment par Isaac Loriia, commentateur \nJuif, qui suit pas à pas son maître, qu’ils ne\ndonnent pas immédiatement la création à Dieu ; ils\nfont même consister sa bonté à avoir fait un principe\ninférieur à lui qui pût agir. Trouver J. C. dans ce\nprincipe, c’est non seulement s’éloigner de leur idée,\nmais en donner une très-fausse du Fils de Dieu, qui\nest infini, immuable, &amp; indépendant.\n</p><p>Si on descend dans un plus grand détail, on aura\nbien de la peine à ne se scandaliser pas du <i>Seir Anpin</i>,\nqui est homme &amp; femme ; <i>de cette mere, ce pere, </i>\n<i>cette femme</i>, ou <i>Nucha</i>, qu’on fait intervenir ; de cette \nlumiere qu’on fait sortir par le crane, par les\nyeux &amp; par les oreilles du grand <i>Anpin</i>. Ces métaphores \nsont-elles bien propres à donner une juste\nidée des perfections de Dieu, &amp; de la maniere dont\nil a créé le monde ? Il y a quelque chose de bas &amp;\nde rampant dans ces figures, qui bien loin de nous\nfaire distinguer <i>ce qu’on doit craindre &amp; ce qu’on doit </i>\n<i>aimer, ou de nous unir à la divinité</i>, l’avilissent, &amp; la\nrendent méprisable aux hommes.\n</p><p>Voilà les principes généraux de la <i>Cabale</i>, que\nnous avons tâché d’expliquer avec clarté, quoique\nnous ne nous flattions pas d’y avoir réussi. Il faut\navoüer qu’il y a beaucoup d’extravagance, &amp; même\nde péril dans cette méthode ; car si on ne dit que ce\nque les autres ont enseigné sur les opérations &amp; sur\nles attributs de Dieu, il est inutile d’employer des\nallégories perpétuelles, &amp; des métaphores outrées,\nqui, bien loin de rendre les vérités sensibles, ne\nservent qu’à les obscurcir. C’est répandre un voile\nsur un objet qui étoit déjà caché, &amp; dont on ne découvroit \nqu’avec peine quelques traits. D’ailleurs,\non renverse toute l’Ecriture, on en change le sens,\n&amp; jusqu’aux mots, afin de pouvoir trouver quelque \nfondement &amp; quelque appui à ses conjectures.\nOn jette même souvent les hommes dans l’erreur,\nparce qu’il est impossible de suivre ces théologiens,\nqui entassent figures sur figures, &amp; qui ne les choisissent \npas toûjours avec jugement. Ce mêlange d’hommes &amp; de femmes qu’on trouve associés dans les\n<i>splendeurs</i>, leur union conjugale, &amp; la maniere dont\nelle se fait, sont des emblêmes trop puérils &amp; trop\nridicules pour représenter les opérations de Dieu,\n&amp; sa fécondité. D’ailleurs, il y a souvent une profondeur \nsi obscure dans les écrits des Cabalistes,\nqu’elle devient impénétrable : la raison ne dicte rien\nqui puisse s’accorder avec les termes, dont leurs\nécrits sont pleins. Après avoir cherché long-tems inutilement,\non se lasse, on ferme le livre ; on y revient\nune heure après ; on croit appercevoir une petite\nlueur ; mais elle disparoît aussitôt. Leurs principes\nparoissent d’abord avoir quelque liaison : mais la diversité \ndes interpretes qui les expliquent est si grande,\nqu’on ne sait où se fixer. Les termes qu’on employe \nsont si étrangers, ou si éloignés de l’objet,\nqu’on ne peut les y ramener ; &amp; il y a lieu d’être\nétonné qu’il y ait encore des personnes entêtées, qui\ncroyent que l’on peut découvrir, ou éclaircir, des\nvérités importantes, en se servant du secours de la\n<i>Cabale</i>. Il seroit difficile de les guérir : d’ailleurs, si\nen exposant aux yeux cette science dans son état\nnaturel, on ne s’apperçoit pas qu’elle est creuse &amp;\nvuide ; &amp; que sous des paroles obscures, souvent inintelligibles \nà ceux mêmes qui s’en servent, on cache \npeu de chose, tous les raisonnemens du monde\nne convaincroient pas. En effet, un homme de bon\nsens qui aura étudié à fond les <i>séphirots, la couronne</i>\nqui marque <i>la perfection, la sagesse</i>, ou <i>la magnificence</i>,\nen comprendra-t-il mieux que Dieu est un être infiniment \nparfait, &amp; qu’il a créé le monde ? Au-contraire, \nil faut qu’il fasse de longues spéculations\navant que de parvenir là. Il faut lire les Cabalistes ;\nécouter les différentes explications qu’ils donnent à\nleurs <i>splendeurs</i>, les suivre dans les conséquences\nqu’ils en tirent ; peser si elles sont justes. Après tout, il\nfaudra en revenir à Moyse ; &amp; pourquoi n’aller pas\ndroit à lui, puisque c’est le maître qu’il faut suivre,\n&amp; que le Cabaliste s’égare dès le moment qu’il l’abandonne ?\nLes <i>séphirots</i> sont, comme les distinctions\ndes scholastiques, autant de remparts, derriere lesquels \nun homme qui raisonne juste ne peut jamais\npercer un ignorant qui sait son jargon. Les écrivains\nsacrés ont parlé comme des hommes sages &amp; <span class=\"coquille\" title=\"judidicieux\">judicieux</span>,\nqui voulant faire comprendre des vérités\nsublimes, se servent de termes clairs. Ils ont dû\nnécessairement fixer leur pensée &amp; celle des Lecteurs, \nn’ayant pas eu dessein de les jetter dans un\nembarras perpétuel &amp; dans des erreurs dangereuses.\nS’il est permis de faire dire à Dieu tout ce qu’il a pû\ndire, sans que ni le terme qu’il a employé, ni la\nliaison du discours détermine à un sens précis, on\nne peut jamais convenir de rien. Les systèmes de religion \nvarieront à proportion de la fécondité de l’imagination \nde ceux qui liront l’Ecriture ; &amp; pendant\nque l’un s’occupera à chercher les évenemens futurs,\n&amp; le sort de l’Eglise dans les expressions les\nplus simples, un autre y trouvera sans peine les erreurs \nles plus grossieres.\n</p><p>Mais, nous dira-t-on, puisque les Juifs sont entêtés\nde cette science, ne seroit-il pas avantageux de s’en\nservir pour les combattre plus facilement ? Quel\navantage ! quelle gloire pour nous, lorsqu’on trouve,\npar la <i>Cabale</i>, la Trinité des personnes, qui est\nle grand épouvantail des Juifs, &amp; le phantôme qui\nles trouble ! quelle consolation, lorsqu’on découvre\ntous les mysteres dans une science qui semble n’être\nfaite que pour les obscurcir !\n</p><p>Je réponds 1°. que c’est agir de mauvaise foi que\nde vouloir que le Christianisme soit enfermé dans les\n<i>sephirots</i> ; car ce n’étoit point l’intention de ceux qui\nles ont inventés. Si on y découvre nos mysteres,\nafin de faire sentir le ridicule &amp; le foible de cette méthode,\nà la bonne heure : mais Morus &amp; les autres <span><span class=\"pagenum ws-pagenum\" id=\"486\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/490\"></span></span>Cabalistes Chrétiens entrent dans le combat avec une\nbonne foi qui déconcerte, parce qu’elle fait connoître \nqu’ils ont dessein de prouver ce qu’ils avancent,\n&amp; qu’ils sont convaincus que toute la religion chrétienne \nse trouve dans la <i>Cabale</i> ; ils insultent ceux\nqui s’en moquent, &amp; prétendent que c’est l’ignorance \nqui enfante ces soûris méprisans. On peut employer \ncette science contre les rabbins qui en sont\nentêtés, afin d’ébranler leur incrédulité par les argumens \nque l’on tire de leur propre sein ; &amp; l’usage\nqu’on fait des armes qu’ils nous prêtent, peut être\nbon quand on les tourne contre eux-mêmes : mais il\nfaut toûjours garder son bon sens au milieu du combat,\n&amp; ne se laisser pas ébloüir par l’éclat d’une victoire \nqu’on remporte facilement, ni la pousser trop\nloin. Il faut sentir la vanité de ces principes, &amp; n’en\npas faire dépendre les vérités solides du Christianisme ; \nautrement on tombe dans deux fautes sensibles.\n</p><p>En effet, le Juif converti par des argumens cabalistiques,\nne peut pas avoir une véritable foi. Elle\nchancellera dès le moment que la raison lui découvrira \nla vanité de cet art ; &amp; son christianisme, s’il\nn’est tiré que du fond de la <i>Cabale</i>, tombera avec la\nbonne opinion qu’il avoit de sa science. Quand même \nl’illusion dureroit jusqu’à la mort, en seroit-on\nplus avancé ? On feroit entrer dans l’église chrétienne \nun homme dont la foi n’est appuyée que sur\ndes roseaux. Une connoissance si peu solide peut-elle\nproduire de véritables vertus ? Mais, de plus, le\nprosélyte, dégagé des préjugés de sa nation, &amp; de\nl’autorité de ses maîtres, &amp; de leur science, perdra\npeu à peu l’estime qu’il avoit pour elle. Il commencera \nà douter : on ne le ramenera pas aisément, parce \nqu’il se défiera de ses maîtres qui ont commencé\npar la fraude ; &amp; s’il ne rentre pas dans le Judaïsme\npar intérêt, il demeurera Chrétien sans religion &amp;\nsans piété. (<i>C</i>)\n</p><p>Voilà bien des chimeres : mais l’histoire de la\nPhilosophie, c’est-à-dire des extravagances d’un\ngrand nombre de savans, entre dans le plan de notre\nouvrage ; &amp; nous croyons que ce peut être pour\nles Philosophes même un spectacle assez curieux &amp;\nassez intéressant, que celui des reveries de leurs semblables.\nOn peut bien dire qu’il n’y a point de folies\nqui n’ayent passé par la tête des hommes, &amp; même\ndes sages ; &amp; Dieu merci, nous ne sommes pas sans\ndoute encore au bout. Ces <i>Cabalistes</i> qui découvrent\ntant de mysteres en transposant des lettres ; cette\nlumiere qui sort du crâne du grand Anpin ; la flamme \nbleue que les <i>brachmanes</i> se cherchent au bout\ndu nez ; la lumiere du Tabor que les ombilicaux\ncroyoient voir à leur nombril ; toutes ces visions\nsont à peu-près sur la même ligne : &amp; après avoir\nlû cet article &amp; plusieurs autres, on poura dire ce\nvers des <i>Plaideurs :</i>\n</p>\n<div style=\"text-align:center;clear:both;\"><i>Que de fous ! je ne fus jamais à telle fête</i>. (<i>O</i>)</div>\n<p>\n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CABALE, s. f. (<i>Jurisp.</i>) concert ou conspiration \nde plusieurs personnes, qui par des menées secretes \n&amp; illicites, travaillent sourdement à quelque\nchose d’injuste, comme à perdre un innocent, à sauver \nun coupable, à décréditer une bonne marchandise,\nun bon ouvrage, à ruiner quelque établissement\nutile, ou à faire éclorre quelque projet préjudiciable\nà l’état ou à la société.\n</p><p>Il se dit aussi du projet même des personnes qui\ncabalent. Ainsi l’on dit, si les manœuvres des personnes \nmal intentionnées ont réussi, ou ont manqué :\n<i>la cabale l’a emporté cette fois ; la cabale a échoüé</i>,\n&amp;c.\n</p><p>De ce mot on a fait <i>cabaleur</i>, pour désigner celui\nqui trempe dans une <i>cabale</i>, ou plutôt même celui\nqui en est le promoteur. (<i>H</i>)\n</p><p><span class=\"sc\">Cabale</span>, (<i>Philos.</i>) On n’entend pas seulement\nici par le mot de <i>Cabale</i>, cette tradition orale dont\nles Juifs croyoient trouver la source sur le mont Sinaï\noù elle fut donnée à Moyse, en même tems que la loi\nécrite, &amp; qui, après sa mort, passa aux prophetes,\naux rois chéris de Dieu, &amp; surtout aux sages, qui <span><span class=\"pagenum ws-pagenum\" id=\"476\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/480\"></span></span>la reçurent les uns des autres par une espece de substitution.\nOn prend surtout ce mot pour la <i>doctrine </i>\n<i>mystique</i>, &amp; pour la <i>Philosophie occulte</i> des Juifs, en\nun mot pour leurs opinions mystérieuses sur la Métaphysique, \nsur la Physique &amp; sur la Pneumatique.\n</p><p>Parmi les auteurs Chrétiens qui ont fait leurs efforts \npour relever la <i>Cabale</i>, &amp; pour la mettre au niveau \ndes autres sciences, on doit distinguer le fameux \nJean Pic de la Mirandole, qui à l’âge de vingt-quatre \nans soûtint à Rome un monstrueux assemblage \nde toute sorte de propositions tirées de plusieurs\nlivres cabalistiques qu’il avoit achetés à grands frais.\nSon zele pour l’Eglise Romaine fut ce qui l’attacha\nà la <i>Cabale</i>. Séduit par les éloges qu’on donnoit à la\ntradition orale des Juifs, qu’on égaloit presque à l’Ecriture-sainte, \nil alla jusqu’à se persuader que les livres \ncabalistiques qu’on lui avoit vendus comme authentiques,\nétoient une production d’Esdras, &amp; qu’ils\ncontenoient la doctrine de l’ancienne église Judaïque.\nIl crut y découvrir le mystere de la. Trinité, l’Incarnation, \nla Rédemption du genre humain, la passion,\nla mort &amp; la résurrection de J. C. le purgatoire, le\nbaptême, la suppression de l’ancienne loi, enfin tous\nles dogmes enseignés &amp; crûs dans l’Eglise catholique.\nSes efforts n’eurent pas un bon succès. Ses theses \nfurent supprimées, &amp; treize de ses propositions\nfurent déclarées hérétiques. On peut lire dans Wolf\nle catalogue des auteurs qui ont écrit sur la <i>Cabale</i>.\n</p><p><i>Origine de la Cabale</i>. Les commencemens de la <i>Cabale</i> \nsont si obscurs, son origine est couverte de si\népais nuages, qu’il paroît presque impossible d’en fixer \nl’époque : cette obscurité d’origine est commune\nà toutes les opinions qui s’insinuent peu à peu dans\nles esprits, qui croissent dans l’ombre &amp; dans le silence,\n&amp; qui parviennent insensiblement à former\nun corps de système.\n</p><p>Il seroit assez inutile de rapporter ici les rêveries\ndes Juifs sur l’origine de la <i>Philosophie cabalistique</i>, on\npeut consulter l’article <span class=\"sc\">Philosophie judaïque</span>,\n&amp; nous aurons occasion d’en dire quelque chose dans\nle cours même de celui-ci : nous nous contenterons\nde dire ici qu’il y a des Juifs qui ont prétendu que\nl’ange Raziel, précepteur d’Adam, lui avoit donné\nun<span type=\"proposed\"> livre </span>contenant la science céleste ou la <i>Cabale</i>, &amp;\nqu’après le lui avoir arraché au sortir du jardin d’Eden, \nil le lui avoit rendu, se laissant fléchir par ses\nhumbles supplications. D’autres disent qu’Adam ne\nreçut ce<span type=\"proposed\"> livre </span>qu’après son péché, ayant demandé à\nDieu qu’il lui accordât quelque petite consolation\ndans le malheureux état où il se voyoit réduit. Ils\nracontent que trois jours après qu’il eut ainsi prié\nDieu, l’ange Raziel lui apporta un<span type=\"proposed\"> livre </span>qui lui communiqua \nla connoissance de tous les secrets de la\nnature, la puissance de parler avec le soleil &amp; avec\nla lune, de faire naître les maladies &amp; de les guérir,\nde renverser les villes, d’exciter des tremblemens\nde terre, de commander aux anges bons &amp; mauvais,\nd’interpréter les songes &amp; les prodiges, &amp; de\nprédire l’avenir en tout tems. Ils ajoûtent que ce<span type=\"proposed\"> livre </span>\nen passant de pere en fils, tomba entre les mains\nde Salomon, &amp; qu’il donna à ce savant prince la\nvertu de bâtir le temple par le moyen du ver <i>Zamir</i>,\nsans se servir d’aucun instrument de fer. Le rabbin\nIsaac Ben Abraham a fait imprimer ce<span type=\"proposed\"> livre </span>au commencement \nde ce siecle, &amp; il fut condamné au feu\npar les Juifs de la même tribu que ce rabbin.\n</p><p>Les savans qui ont écrit sur la <i>Cabale</i> sont si partagés \nsur son origine, qu’il est presque impossible de\ntirer aucune lumiere de leurs écrits : la variété de\nleurs sentimens vient des différentes idées qu’ils se\nformoient de cette science ; la plûpart d’entr’eux n’avoient \npoint examiné la nature de la <i>Cabale</i>, comment \nne se seroient-ils pas trompés sur son origine ?\nAinsi sans prétendre à la gloire de les concilier, nous\nnous bornerons à dire ici ce que nous croyons de\nplus vraissemblable.\n</p><p>1°. Ceux qui ont étudié l’histoire de la Philosophie, \n&amp; suivi les progrès de cette science depuis le\ncommencement du monde jusqu’à la naissance de J. C.\nsavent que toutes les nations, &amp; surtout les peuples\nde l’orient, avoient une science mystérieuse qu’on\ncachoit avec soin à la multitude, &amp; qu’on ne communiquoit \nqu’à quelques privilégiés : or, comme les\nJuifs tenoient un rang distingué parmi les nations\norientales, on se persuadera aisément qu’ils dûrent\nadopter de bonne heure cette méthode secrete &amp; cachée.\nLe mot même de <i>Cabale</i> semble l’insinuer ; car\nil signifie une tradition orale &amp; secrete de certains\nmysteres dont la connoissance étoit interdite au peuple. \n(Lisez <i>Vachterus in Elucidario Cabba. Schrammius. </i>\n<i>Dissert. <span class=\"lang-la\" lang=\"la\">de Mysteriis Judæorum philosophicis</span>.</i>) Mais parmi \nle grand nombre de témoignages que nous pourrions \nciter en faveur de ce sentiment, nous n’en choisirons \nqu’un tiré de Jochaides écrivain cabalistique.\n(<i>Idra Rabba §. 16. Cabb. denud.<span type=\"proposed\"> tom. </span>II.</i>)\n</p><p><i><span class=\"lang-la\" lang=\"la\">R. Schimeon exorsus dixit : qui ambulat ut circumsoraneus, \nrevelat secretum ; sed fidelis spiritu operit verbum, \nambulans ut circumsoraneus : hoc dictum quæstionem \nmeretur, quia dicitur circumforaneus quare, ambulans, \nvir circumforaneus dicendus erat, quid est ambulans ? \nVerumenimvero in illo, qui non est sedatus in spiritu \nsuo, nec verax, verbum quod audivit, hùc illuc movetur, \nsicut spina in aquà, donec illuc foras expellat ; \nquamobrem ? quia spiritus ejus non est stabilis… nec \nenim mundus in stabilitate manet nisi per secretum, &amp; \nsi circa negotia mundana opus est secreto, quanto magis \nin negotiis secretorum secretissimorum &amp; consideratione \nsenis dierum, quæ nequidem tradita sunt angelis… \nCœlis non dicam ut auscultent ; terræ non dicam ut audiat ; \ncertù enim nos columnæ mundorum sumus</span></i>.\n</p><p>Ainsi parle Schimeon Jochaïdes ; &amp; il regardoit le\nsecret comme une chose si importante qu’il fit jurer\nses disciples de le garder. Le silence étoit si sacré chez\nles Esseniens, que Josephe (<i>Proœm. hisi. Judaic.</i>)\nassûre que Dieu punissoit ceux qui osoient le violer.\n</p><p>2°. Il n’est donc pas douteux que les Juifs n’ayent\neu de bonne heure une science secrete &amp; mystérieuse : \nmais il est impossible de dire quelque chose\nde positif soit sur la vraie maniere de l’enseigner,\nsoit sur la nature des dogmes qui y étoient cachés,\nsoit sur les auditeurs choisis auxquels on la communiquoit.\nTout ce qu’on peut assûrer, c’est que ces\ndogmes n’étoient point contraires à ceux qui sont\ncontenus dans l’Ecriture sainte. On peut cependant\nconjecturer avec vraissemblance, que cette science\nsecrete contenoit une exposition assez étendue des\nmysteres de la nouvelle alliance, dont les semences \nsont répandues dans l’ancien Testament. On y\nexpliquoit l’esprit des cérémonies qui s’observoient\nchez les Juifs, &amp; on y donnoit le sens des Prophéties \ndont la plûpart avoient été proposées sous des\nemblèmes &amp; des énigmes : toutes ces choses étoient\ncachées au peuple, parce que son esprit grossier &amp;\ncharnel ne lui faisoit envisager que les biens terrestres.\n</p><p>3°. Cette <i>Cabale</i>, ou bien cette tradition orale\nse conserva pure &amp; conforme à la Loi écrite tout le\ntems que les prophetes furent les dépositaires &amp; les\ngardiens de la doctrine : mais lorsque l’esprit de prophétie \neut cessé, elle se corrompit par les questions\noisives, &amp; par les assertions frivoles qu’on y mêla.\nToute corrompue qu’elle étoit, elle conserva pourtant \nl’éclat dont elle avoit joüi d’abord, &amp; on eut\npour ces dogmes étrangers &amp; frivoles qu’on y inséra,\nle même respect que pour les véritables. Voilà quelle\nétoit l’ancienne <i>Cabale</i>, qu’il faut bien distinguer de\nla <i>Philosophie cabalistique</i>, dont nous cherchons ici\nl’origine. <span><span class=\"pagenum ws-pagenum\" id=\"477\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/481\"></span></span>\n</p><p>4°. On peut d’abord établir qu’on ne doit point\nchercher l’origine de la <i>Philosophie cabalistique</i> chez\nles Juifs qui habitoient la Palestine ; car tout ce que\nles anciens rapportent des traditions qui étoient en\nvogue chez ces Juifs, se réduit à des explications de\nla loi, à des cérémonies, &amp; à des constitutions des\nsages. La <i>Philosophie cabalistique</i> ne commença à paroitre \ndans la Palestine que lorsque les Esseniens,\nimitant les mœurs des Syriens &amp; des Egyptiens, &amp;\nempruntant même quelques-uns de leurs dogmes &amp;\nde leurs instituts, eurent formé une<span type=\"proposed\"> sect. </span>de Philosophie. \nOn sait par les témoignages de Josephe &amp; de\nPhilon, que cette<span type=\"proposed\"> sect. </span>gardoit un secret religieux sur\ncertains mysteres &amp; sur certains dogmes de Philosophie.\n</p><p>Cependant ce ne furent point les Esseniens qui\ncommuniquerent aux Juifs cette nouvelle <i>Cabale</i> ; il\nest certain qu’aucun étranger n’étoit admis à la connoissance \nde leurs mysteres : ce fut Simeon Schetachides \nqui apporta d’Egypte ce nouveau genre de\ntradition, &amp; qui l’introduisit dans la Judée (<i><span type=\"bold\">Voyez</span> </i>\n<i>l’Histoire des Juifs.</i>) Il est certain d’ailleurs que les\nJuifs, dans le séjour qu’ils firent en Egypte sous le\nregne de Cambise, d’Alexandre le grand, &amp; de\nPtolémée Philadelphe, s’accommoderent aux mœurs\ndes Grecs &amp; des Egyptiens, &amp; qu’ils prirent de ces\npeuples l’usage d’expliquer la loi d’une maniere allégorique,\n&amp; d’y mêler des dogmes étrangers : on ne\npeut donc pas douter que l’Egypte ne soit la patrie de\nla <i>Philosophie cabalistique</i>, &amp; que les Juifs n’ayent\ninseré dans cette science quelques dogmes tirés de la\nPhilosophie Egyptienne &amp; orientale. On en sera pleinement \nconvaincu, si l’on se donne la peine de comparer \nles dogmes philosophiques des Egyptiens avec\nceux de la <i>Cabale</i>. On y mêla même dans la suite\nquelques opinions des Peripatéticiens ; (<i>Morus. </i>\n<i>Cabb. denud.<span type=\"proposed\"> tom. </span>I.</i>) &amp; J. Juste Losius (<i>Giessœ </i>\n<i>1706.</i>) a fait une dissertation divisée en cinq chapitres,\npour montrer la conformité des sentimens de\nces derniers philosophes avec ceux des <i>Cabalistes</i>.\n</p><p>L’origine que nous donnons à la <i>Philosophie cabalistique</i>, \nsera encore plus vraissemblable pour ceux\nqui seront bien au fait de la Philosophie des anciens,\n&amp; surtout de l’histoire de la Philosophie judaïque.\n</p><p><i>Division de la Cabale</i>. La <i>Cabale</i> se divise en <i>contemplative</i>, \n&amp; en <i>pratique</i> : la premiere est la science\nd’expliquer l’Ecriture-sainte conformément à la tradition \nsecrete, &amp; de découvrir par ce moyen des\nvérités sublimes sur Dieu, sur les esprits &amp; sur les\nmondes : elle enseigne une Métaphysique mystique,\n&amp; une Physique épurée. La seconde enseigne à opérer \ndes prodiges par une application artificielle des\nparoles &amp; des sentences de l’Ecriture sainte, &amp; par\nleur différente combinaison.\n</p><p>1°. Les partisans de la <i>Cabale pratique</i> ne manquent\npas de raisons pour en soûtenir la réalité. Ils soutiennent \nque les noms propres sont les rayons des\nobjets dans lesquels il y a une espece de vie cachée.\nC’est Dieu qui a donné les noms aux choses, &amp; qui\nen liant l’un à l’autre, n’a pas manqué de leur communiquer \nune union efficace. <i>Les noms des hommes </i>\n<i>sont écrits au ciel ;</i> &amp; pourquoi Dieu auroit-il placé\nces noms dans ses livres, s’ils ne méritoient d’être\nconservés ? Il y avoit certains sons dans l’ancienne\nMusique, qui frappoient si vivement les sens, qu’ils\nanimoient un homme languissant, dissipoient sa mélancholie,\nchassoient le mal dont il étoit attaqué, &amp; le\nfaisoient quelquefois tomber en fureur. Il faut nécessairement \nqu’il y ait quelque vertu attachée dans ces\nsons pour produire de si grands effets. Pourquoi donc\nrefusera-t-on la même efficace aux noms de Dieu &amp;\naux mots de l’Ecriture ? Les <i>Cabalistes</i> ne se contentent \npas d’imaginer des raisons pour justifier leur <i>Cabale </i>\n<i>pratique</i> ; ils lui donnent encore une origine sacrée, &amp; en attribuent l’usage à tous les saints. En\neffet ils soûtiennent que ce fut par cet art que Moyse\ns’éleva au-dessus des magiciens de Pharaon, &amp; qu’il\nse rendit redoutable par ses miracles. C’étoit par le\nmême art qu’Elie fit descendre le feu du ciel, &amp; que\nDaniel ferma la gueule des lions. Enfin, tous les\nprophetes s’en sont servis heureusement pour découvrir \nles évenemens cachés dans un long avenir.\n</p><p>Les Cabalistes praticiens disent qu’en arrangeant\ncertains mots dans un certain ordre, ils produisent\ndes effets miraculeux. Ces mots sont propres à produire \nces effets, à proportion qu’on les tire d’une langue \nplus sainte ; c’est pourquoi l’Hébreu est préferé à\ntoutes les autres langues. Les miracles sont plus ou\nmoins grands, selon que les mots expriment ou le nom\nde Dieu, ou ses perfections &amp; ses émanations ; c’est\npourquoi on préfere ordinairement les <i>séphirots</i>, ou\nles noms de Dieu. Il faut ranger les termes, &amp; principalement \nles soixante &amp; douze noms de Dieu,\nqu’on tire des trois versets du <i>xiv.<span type=\"proposed\"> chap. </span>de l’Exode</i>,\nd’une certaine maniere à la faveur de laquelle ils deviennent \ncapables d’agir. On ne se donne pas toûjours \nla peine d’insérer le nom de Dieu : celui des\ndémons est quelquefois aussi propre que celui de la\ndivinité. Ils croyent, par exemple, que celui qui boit\nde l’eau pendant la nuit, ne manque pas d’avoir des\nvertiges &amp; mal aux yeux : mais afin de se garantir de\nces deux maux, ou de les guérir lorsqu’on en est attaqué,\nils croyent qu’il n’y a qu’à ranger d’une certaine \nmaniere le mot Hébreu <i>Schiauriri</i>. Ce <i>Schiauriri</i>\nest le démon qui préside sur le mal des yeux &amp; sur\nles vertiges ; &amp; en écrivant son nom en forme d’équerre,\non sent le mal diminuer tous les jours &amp; s’anéantir.\nCela est appuyé sur ces paroles de la Genese, \noù il est dit, que les anges frapperent d’ébloüissement \nceux qui étoient à la porte de Loth, tellement\nqu’ils ne purent la trouver. Le Paraphraste chaldaïque \nayant traduit <i>aveuglement, beschiauriri</i>, on a conclu \nque c’étoit un ange, ou plûtôt un démon qui envoyoit \ncette espece de mal, &amp; qu’en écrivant son\nnom de la maniere que nous avons dit, on en guérit\nparfaitement. On voit par là que les Cabalistes ont\nfait du démon un principe tout-puissant, à la Manichéenne ; \n&amp; ils se sont imaginés qu’en traitant avec\nlui, ils étoient maîtres de faire tout ce qu’ils vouloient.\nQuelle illusion ! Les démons sont-ils les maîtres \nde la nature, indépendans de la divinité ; &amp; Dieu\npermettroit-il que son ennemi eût un pouvoir presque\négal au sien ? Quelle vertu peuvent avoir certaines\nparoles préferablement aux autres ? Quelque difference \nqu’on mette dans cet arrangement, l’ordre change-t-il \nla nature ? Si elles n’ont aucune vertu naturelle,\nqui peut leur communiquer ce qu’elles n’ont pas ?\nEst-ce Dieu ? est-ce le démon ? est-ce l’art humain ?\nOn ne peut le décider. Cependant on est entêté de\ncette chimere depuis un grand nombre de siecles.\n</p>\n<div class=\"poem lang-la\" lang=\"la\">\n<p><i>Carmine lœsa Ceres sterilem vanescit in herbam ;</i><br/>\n<i>Deficiunt lœsæ carmine fontis aquæ</i><br/>\n<i>Ilicibus glandes, cantataque vitibus uva</i><br/>\n<i>Decidit, &amp; nullo poma movente fluunt</i>.\n</p>\n</div>\n<div style=\"text-align:right; margin-right:3em;\">(Ovid. <i>Amor.<span type=\"proposed\"> lib. </span>III. Eleg. 6.</i>)</div>\n<p>Il faudroit guérir l’imagination des hommes, puisque\nc’est-là où réside le mal : mais il n’est pas aisé de porter \nle remede jusques-là. Il vaut donc mieux laisser\ntomber cet art dans le mépris, que de lui donner une\nforce qu’il n’a pas naturellement, en le combattant\n&amp; en le réfutant.\n</p><p>2°. La <i>Cabale contemplative</i> est de deux especes ;\nl’une qu’on appelle <i>littérale, artificielle</i>, ou bien <i>symbolique ;</i> \nl’autre qu’on appelle <i>philosophique</i> ou <i>non artificielle</i>.\n</p><p>La <i>Cabale littérale</i> est une explication secrete, artificielle,\n&amp; symbolique de l’Ecriture-sainte, que les <span><span class=\"pagenum ws-pagenum\" id=\"478\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/482\"></span></span>Juifs disent avoir reçûe de leurs peres, &amp; qui, en\ntransposant les lettres, les syllabes, &amp; les paroles,\nleur enseigne à tirer d’un<span type=\"proposed\"> verset </span>un sens caché, &amp;\ndifférent de celui qu’il présente d’abord. (<i>On peut </i>\n<i>voir dans Banage les soûdivisions de cette espece</i> de Cabale, \n<i>&amp; les exemples de transpositions. Hist. des Juifs, </i>\n<i>chap. iij.</i>)\n</p><p>La <i>Cabale philosophique</i> contient une Métaphysique\nsublime &amp; symbolique sur Dieu, sur les esprits, &amp;\nsur le monde, selon la tradition que les Juifs disent\navoir reçûe de leurs peres. Elle se divise encore en\ndeux especes, dont l’une s’attache à la connoissance\ndes perfections divines &amp; des intelligences célestes,\n&amp; s’appelle le <i>Chariot</i> ou <i>Mercava ;</i> parce que les Cabalistes \nsont persuadés qu’Ezéchiel en a expliqué les\nprincipaux mysteres dans le <i>chariot</i> miraculeux, dont\nil parle au commencement de ses révélations ; &amp; l’autre \nqui s’appelle <i>Bereschit</i> ou le <i>Commencement</i>, roule\nsur l’étude du monde sublunaire. On lui donne ce\nnom à cause que c’est le premier mot de la Genese.\nCette distinction étoit connue dès le tems de Maïmonides, \nlequel déclare qu’il veut expliquer tout ce\nqu’on peut entendre dans le <i>Bereschit</i> &amp; le <i>Mercava</i>.\n(<i>Maimonides More Nevochim,<span type=\"proposed\"> pag. </span>2.<span type=\"proposed\"> ch. </span>xxxjx.<span type=\"proposed\"> pag. </span></i>\n<i>273.</i>) Il soûtient qu’il ne faut parler du <i>bereschit</i>, que\ndevant deux personnes ; &amp; que si Platon &amp; les autres\nPhilosophes ont voilé les secrets de la nature sous\ndes expressions métaphoriques, il faut à plus forte\nraison cacher ceux de la religion, qui renferment\ndes mysteres beaucoup plus profonds.\n</p><p>Il n’est pas permis aux maîtres d’expliquer le Mercava devant leurs disciples. (<span class=\"lang-la\" lang=\"la\"><i>Excerpta Gemaræ de opere </i>\n<i>currus, apud</i></span> <i>Hottinger,<span type=\"proposed\"> pag. </span>50, 53, 89.</i>) Les\ndocteurs de Pumdebita consulterent un jour un grand\nhomme qui passoit par-là, &amp; le conjurerent de leur\napprendre la signification de ce <i>chariot</i>. Il demanda\npour condition, qu’ils lui découvrissent ce qu’ils savoient \nde la création : on y consentit ; mais, après\nles avoir entendus, il refusa de parler sur le <i>chariot</i>, \n&amp; emprunta ces paroles du Cantique des Cantiques, \n<i>le lait &amp; le miel sont sous ta langue</i>, c’est-à-dire\nqu’une vérité douce &amp; grande doit demeurer sous\nla langue, &amp; n’être jamais publiée. Un jeune étudiant\nse hasarda un jour à lire <i>Ezéchiel</i>, &amp; à vouloir expliquer \nsa vision : mais un feu dévorant sortit du chasmal \nqui le consuma : c’est pourquoi les docteurs délibérerent,\ns’il étoit à propos de cacher le<span type=\"proposed\"> livre </span>du\nprophete, qui causoit de si grands desordres dans la\nnation. Un rabbin chassant l’âne de son maître, R. Jochanan, \nfils de Sauai, lui demanda la permission de\nparler, &amp; d’expliquer devant lui <i>la vision du chariot</i>.\nJochanan descendit aussi-tôt, &amp; s’assit sous un arbre ;\nparce qu’il n’est pas permis d’entendre cette explication \nen marchant, monté sur un âne. Le disciple parla,\n&amp; aussi-tôt le feu descendit du ciel ; tous les arbres \nvoisins entonnerent ces paroles du pseaume :\n<i>Vous, la terre, louez l’Eternel</i>, &amp;c. On voit par-là\nque les Cabalistes attachent de grands mysteres à ce\n<i>chariot</i> du prophete. Maïmonides (<i>More Nevochim, </i>\n<i>part. III. préf.</i>) dit, qu’on n’a jamais fait de livre\npour expliquer le chariot d’Ezéchiel ; c’est pourquoi\nun grand nombre de mysteres qu’on avoit trouvés\nsont perdus. Il ajoûte qu’on doit le trouver bien hardi\nd’en entreprendre l’explication ; puisqu’on punit ceux\nqui révelent les secrets de la loi, &amp; qu’on récompense\nceux qui les cachent : mais il assûre qu’il ne débite\npoint ce qu’il a appris par la révélation divine ; que les\nmaitres ne lui ont pas enseigné ce qu’il va dire, mais\nqu’il l’a puisé dans l’écriture même ; tellement qu’il\nsemble que ce n’étoit qu’une traduction. Voilà de grandes \npromesses : mais ce grand docteur les remplit mal,\nen donnant seulement à son disciple quelques remarques \ngénérales, qui ne développent pas le mystere.\n</p><p>En effet, on se divise sur son explication. Les uns\ndisent que le vent qui devoit souffler du septentrion\navec impétuosité, représentoit Nabuchodonosor, lequel \nruina Jérusalem, &amp; brûla son temple ; que les\nquatre animaux étoient les quatre anges qui présidoient \nsur les monarchies. Les roues marquoient les\nempires qui recevoient leur mouvement, leur progrès \n&amp; leur décadence du ministere des anges. Il y\navoit une roue dans l’autre ; parce qu’une monarchie \na détruit l’autre. Les Babyloniens ont été renversés \npar les Perses : ceux-ci par les Grecs, qui ont\nété à leur tour vaincus par les Romains. C’est-là le\nsens littéral : mais on y découvre bien d’autres mysteres,\nsoit de la nature, soit de la religion. Les quatre\nanimaux sont quatre corps célestes, animés, intelligens.\nLa roue est la matiere premiere, &amp; les quatre\nroues sont les quatre élémens. Ce n’est-là que l’écorce \ndu chariot ; si vous pénétrez plus avant, vous y\ndécouvrez l’essence de Dieu, ses attributs &amp; ses perfections,\nla nature des anges, &amp; l’état des ames après\nla mort. Enfin Morus, grand cabaliste, y a trouvé le\nregne du Messie. (<span class=\"lang-la\" lang=\"la\"><i>Visionis Ezechieliticæ, sive mercavæ </i>\n<i>expositio, ex principiis philosophiæ Pytag. theosophiæque </i>\n<i>judaicæ ; Cabbala</i></span> <i>Denud.<span type=\"proposed\"> Tom. </span>I.<span type=\"proposed\"> p. </span>225.</i>)\n</p><p>Pour donner aux lecteurs une idée de la subtilité\ndes Cabalistes, nous mettrons encore ici l’explication\nphilosophique, qu’ils donnent du nom de <i>Jehovah</i>.\n(<i>Lexicon cabalisticum.</i>)\n</p><p>« Tous les noms &amp; tous les sur-noms de la divinité\nsortent de celui de <i>Jehovah</i>, comme les branches\n&amp; les feuilles d’un grand arbre sortent d’un même\ntronc, &amp; ce nom ineffable est une source infinie de\nmerveilles &amp; de mysteres. Ce nom sert de lien à\ntoutes les <i>splendeurs</i>, ou séphirots : il en est la colonne \n&amp; l’appui. Toutes les lettres qui le composent \nsont pleines de mysteres. Le <i>Jod</i>, ou l’<i>J</i>, est\nune de ces choses que l’œil n’a jamais vûes : elle\nest cachée à tous les mortels ; on ne peut en comprendre \nni l’essence ni la nature ; il n’est pas même\npermis d’y méditer. Quand on demande ce que\nc’est, on répond <i>non</i>, comme si c’étoit le néant ;\nparce qu’elle n’est pas plus compréhensible que le\nnéant. Il est permis à l’homme de rouler ses pensées \nd’un bout des cieux à l’autre : mais il ne peut\npas aborder cette lumiere inaccessible, cette existence \nprimitive que la lettre <i>Jod</i> renferme. Il faut\ncroire sans l’examiner &amp; sans l’approfondir ; c’est\ncette lettre qui découlant de la lumiere primitive,\na donné l’être aux émanations : elle se lassoit quelquefois \nen chemin ; mais elle reprenoit de nouvelles \nforces par le secours de la lettre <i>h, he</i>, qui fait\nla seconde lettre du nom ineffable. Les autres lettres \nont aussi des mysteres ; elles ont leurs relations\nparticulieres aux <i>sephirots</i>. La derniere <i>h</i> découvre\nl’unité d’un Dieu &amp; d’un Créateur ; mais de cette\nunité sortent quatre grands fleuves : les quatre majestés \nde Dieu, que les Juifs appellent <i>Schetinah</i>.\nMoyse l’a dit ; car il rapporte qu’un fleuve arrosoit\nle jardin d’Eden, le Paradis terrestre, &amp; qu’ensuite\nil se divisoit en quatre branches. Le nom entier de\n<i>Jehovah</i> renferme toutes choses. C’est pourquoi\ncelui qui le prononce, <i>met dans sa bouche</i> le monde\nentier, &amp; toutes les créatures qui le composent.\nDe-là vient aussi qu’on ne doit jamais le prononcer \nqu’avec beaucoup de précaution. Dieu lui-même \nl’a dit : <i>Tu ne prendras point le nom de l’Eternel </i>\n<i>en vain</i>. Il ne s’agit pas-là des sermens qu’on viole,\n&amp; dans lesquels on appelle mal-à-propos Dieu à\ntémoin des promesses qu’on fait : mais la loi défend\nde prononcer ce grand nom, excepté dans son\ntemple, lorsque le souverain sacrificateur entre\ndans le lieu très-saint au jour des propitiations. Il\nfaut apprendre aux hommes une chose qu’ils ignorent,\nc’est qu’un homme qui prononce le nom de\nl’Eternel, ou de <i>Jehovah</i>, fait mouvoir les cieux &amp; <span><span class=\"pagenum ws-pagenum\" id=\"479\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/483\"></span></span>la terre, à proportion qu’il remue sa langue &amp; ses levres.\nLes anges sentent le mouvement de l’univers ;\nils en sont étonnés, &amp; s’entredemandent : pourquoi\nle monde est ébranlé ? on répond que cela se fait, parce \nque N. impie a remué ses levres pour prononcer\nle nom ineffable ; que ce nom a remué tous les noms\n&amp; les surnoms de Dieu, lesquels ont imprimé leur\nmouvement au ciel, à la terre, &amp; aux créatures. Ce\nnom a une autorité souveraine sur toutes les créatures.\nC’est lui qui gouverne le monde par sa puissance ; \n&amp; voici comment tous les autres noms &amp;\nsurnoms de la divinité se rangent autour de celui-ci,\ncomme les officiers &amp; les soldats autour de leur\ngénéral. Quelques-uns qui tiennent le premier rang,\nsont les princes &amp; les porte-étendards : les autres\nsont comme les troupes &amp; les bataillons qui composent \nl’armée. Au-dessous des LXX. noms, sont\nles LXX. princes des nations qui composent l’univers ; \nlors donc que le nom de <i>Jehovah</i> influe sur\nles noms &amp; surnoms, il se fait une impression de\nces noms sur les princes qui en dépendent, &amp; des\nprinces sur les nations qui vivent sous leur protection.\nAinsi le nom de <i>Jehovah</i> gouverne tout. On\nreprésente ce nom sous la figure d’un arbre, qui a\nLXX. branches, lesquelles tirent leur suc &amp; leur\nseve du tronc, &amp; cet arbre est celui dont parle\nMoyse, qui étoit planté au milieu du jardin, &amp; dont\nil n’étoit pas permis à Adam de manger ; ou bien ce\nnom est un roi qui a différens habits, selon les différens \nétats où il se trouve. Lorsque le prince est en\npaix, il se revêt d’habits superbes, magnifiques, pour\nébloüir les peuples ; lorsqu’il est en guerre, il s’arme \nd’une cuirasse, &amp; a le casque en tête : il se deshabille \nlorsqu’il se retire dans son appartement, sans\ncourtisans &amp; sans ministres. Enfin il découvre sa\nnudité lorsqu’il est seul avec sa femme.\n</p><p>Les LXX. nations qui peuplent la terre, ont\nleurs princes dans le ciel, lesquels environnent le\ntribunal de Dieu, comme des officiers prêts à exécuter \nles ordres du roi. Ils environnent le nom de\n<i>Jehovah</i>, &amp; lui demandent tous les premiers jours\nde l’an leurs étrennes ; c’est-à-dire, une portion de\nbénédictions qu’ils doivent répandre sur les peuples \nqui leur sont soûmis. En effet, ces princes sont\npauvres, &amp; auroient peu de connoissance, s’ils ne\nla tiroient du nom ineffable, qui les illumine &amp;\nqui les enrichit. Il leur donne au commencement\nde l’année, ce qu’il a destiné pour chaque nation,\n&amp; on ne peut plus rien ajoûter ni diminuer à cette\nmesure. Les princes ont beau prier &amp; demander\npendant tous les jours de l’année, &amp; les peuples\nprier leurs princes, cela n’est d’aucun usage : c’est-là \nla différence qui est entre le peuple d’Israël &amp;\nles autres nations. Comme le nom de <i>Jehovah</i> est le\nnom propre des Juifs, ils peuvent obtenir tous les\njours de nouvelles graces ; car Salomon dit, que\n<i>les paroles, par lesquelles il fait supplication à Dieu, </i>\n<i>seront presentes devant l’Eternel</i>, Jehovah, <i>le jour &amp; </i>\n<i>la nuit ; mais David assûre, en parlant des autres nations, </i>\n<i>qu’elles prieront Dieu, &amp; qu’il ne les sauvera '</i>\n<i>pas</i> ». Que de folies !\n</p><p>L’intention des Cabalistes est de nous apprendre\nque Dieu conduit immédiatement le peuple des Juifs,\npendant qu’il laisse les nations infideles sous la direction \ndes anges : mais ils poussent le mystere plus loin.\nIl y a une grande différence entre les diverses nations,\ndont les unes paroissent moins agréables à Dieu\n&amp; sont plus durement traitées que les autres : mais\ncela vient de ce que les princes sont différemment\nplacés autour du nom de <i>Jehovah ;</i> car quoique tous\nces princes reçoivent leur nourriture de la lettre <i>Jod</i>\nou <i>J</i>, qui commence le nom de <i>Jehovah</i>, cependant\nla portion est différente, selon la place qu’on occupe.\nCeux qui tiennent la droite, sont des princes doux,\nlibéraux : mais les princes de la gauche sont durs &amp;\nimpitoyables. De-là vient aussi ce que dit le prophete,\n<i>qu’il vaut mieux espérer en Dieu qu’aux princes</i>,\ncomme fait la nation Juive, sur qui le nom de <i>Jehovah</i>\nagit immédiatement.\n</p><p>D’ailleurs, on voit ici la raison de la conduite de\nDieu sur le peuple Juif. Jérusalem est le nombril de\nla terre, &amp; cette ville se trouve au milieu du monde.\nLes royaumes, les provinces, les peuples, &amp; les nations \nl’environnent de toutes parts, parce qu’elle est\nimmédiatement sous le nom de <i>Jehovah</i>. C’est là son\nnom propre, &amp; comme les princes, qui sont les chefs\ndes nations, sont rangés autour de ce nom dans le\nciel, les nations infideles environnent le peuple Juif\nsur la terre.\n</p><p>On explique encore par-là les malheurs du peuple\nJuif, &amp; l’état déplorable où il se trouve ; car Dieu a\ndonné quatre capitaines aux LXX. princes, lesquels\nveillent continuellement sur les péchés des Juifs, afin\nde profiter de leur corruption, &amp; de s’enrichir à leurs\ndépens. En effet lorsqu’ils voyent que le peuple commet \nde grands péchés, ils se mettent entre Dieu &amp;\nla nation, &amp; détournent les canaux qui sortoient du\nnom de <i>Jehovah</i>, par lesquels la bénédiction couloit\nsur Israel, &amp; les font pencher du côté des nations,\nqui s’en enrichissent &amp; s’en engraissent, &amp; c’est ce\nque Salomon a si bien expliqué lorsqu’il dit : <i>La terre </i>\n<i>tremble pour l’esclave qui regne, &amp; le sot qui se remplit </i>\n<i>de viande :</i> l’esclave qui regne, ce sont les princes ; &amp;\nle sot qui se remplit de viande, ce sont les nations\nque ces princes gouvernent, <i>&amp;c.</i>\n</p><p>Au fond, les Cabalistes nous menent par un long\ndétour, pour nous apprendre, 1° que c’est Dieu de\nqui découlent tous les biens, &amp; qui dirige toutes choses : \n2° que Dieu juge tous les hommes avec une justice \ntempérée par la miséricorde : 3° que quand il est\nirrité contre les pécheurs, il s’arme de colere &amp; de\nvengeance : 4° que lorsqu’on le fléchit par le repentir,\nil laisse agir sa compassion &amp; sa miséricorde : 5°\nqu’il préfere le peuple Juif à toutes les autres nations,\n&amp; qu’il leur a donné sa connoissance : enfin, ils entremêlent \nces vérités de quelques erreurs, comme\nde prétendre que Dieu laisse toutes les nations du\nmonde sous la conduite des anges.\n</p><p>On rapporte aussi à la <i>Cabale réelle</i> ou <i>non artificielle</i>\nl’alphabet astrologique &amp; céleste, qu’on attribue aux\nJuifs. On ne peut rien avancer de plus positif que ce\nque dit là-dessus Postel : <i>Je passerai peut-être pour un </i>\n<i>menteur, si je dis que j’ai lû au ciel, en caracteres Hébreux, </i>\n<i>tout ce qui est dans la nature ; cependant Dieu &amp; </i>\n<i>son Fils me sont témoins que je ne ments pas : j’ajoûterai </i>\n<i>seulement que je ne l’ai lû qu’implicitement</i>.\n</p><p>Pic de la Mirandole attribue ce sentiment aux docteurs \nJuifs ; &amp; comme il avoit fort étudié les Cabalistes, \ndont la science l’avoit ébloüi, on peut s’imaginer \nqu’il ne se trompoit pas (<i>Picus Mir. in Astrolog. </i>\n<i><span type=\"proposed\">lib. </span>VIII.<span type=\"proposed\"> cap. </span>v.</i>). Agrippa soûtient la même chose ;\n(<span type=\"bold\">Voyez</span> <i>de occultâ Philosoph.<span type=\"proposed\"> libr. </span>III.<span type=\"proposed\"> capit. </span>xxx.</i>)\n&amp; Gaffarel (<i>Curiosités inoüies,<span type=\"proposed\"> cap. </span>xiij.</i>) ajoûte à leur\ntémoignage l’autorité d’un grand nombre de rabbins\ncélebres, Maimonide, Nachman, Aben-Esra, <i>&amp;c.</i>\nIl semble qu’on ne puisse pas contester un fait appuyé\nsur un si grand nombre de citations.\n</p><p>Pic de la Mitandole avoit mis en problème, <i>si toutes </i>\n<i>choses étoient écrites &amp; marquées dans le ciel à celui qui </i>\n<i>savoit y lire</i>. (<i>Pici Mir. heptaplus,<span type=\"proposed\"> cap. </span>iv.</i>) Il soûtenoit \nmême que Moyse avoit exprimé tous ces effets\ndes astres par le terme de <i>lumiere</i>, parce que c’est elle\nqui traîne &amp; qui porte toutes les influences des cieux\nsur la terre. Mais il changea de sentiment, &amp; remarqua \nque non-seulement ces caracteres, vantés par les\ndocteurs Hébreux, étoient chimériques ; mais que les\nsignes mêmes n’avoient pas la figure des noms qu’on\nleur donne ; que la sphere d’Aratus étoit  <span><span class=\"pagenum ws-pagenum\" id=\"480\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/484\"></span></span>très-différente de celle des Chaldéens, qui confondant la balance \navec le scorpion, ne comptent qu’onze signes\ndu zodiaque. Aratus même, qui avoit imaginé ces\nnoms, étoit, au jugement des anciens, très-ignorant\nen Astrologie.\n</p><p>Enfin, il faut être visionnaire pour trouver des lettres \ndans le ciel, &amp; y lire, comme Postel prétendoit\nl’avoir fait. Gaffarel, quoique engagé dans l’Église\npar ses places, n’étoit pas plus raisonnable ; s’il n’avoit \npas prédit la chûte de l’empire Ottoman, du\nmoins il la croyoit, &amp; prouvoit la solidité de cette\nscience par un grand fatras de littérature. Cependant\nil eut la honte de survivre à sa prédiction : c’est le\nsort ordinaire de ceux qui ne prennent pas un assez\nlong terme pour l’accomplissement de leurs prophéties.\nIls devroient être assez sages, pour ne hasarder\npas un coup qui anéantit leur gloire, &amp; qui les convainc \nd’avoir été visionnaires : mais ces astrologues\nsont trop entêtés de leur science &amp; de leurs principes,\npour écouter la raison &amp; les conseils que la prudence\nleur dicte.\n</p><p>Examinons maintenant quels sont les fondemens\nde la <i>Cabale philosophique</i>.\n</p><p><i>Principes &amp; fondemens de la Cabale philosophique</i>.\nHenri Morus &amp; Van-Helmont (<i>Knorrius, Cabala denud. </i>\n<i><span type=\"proposed\">tom.</span> I.</i>) sont les deux savans qui ont les premiers\ndébrouillé le cahos de la <i>Philosophie cabalistique</i>. Les\nefforts qu’ils ont faits tous les deux pour porter la lumiere \ndans un système où on avoit comme affecté de\nrépandre tant d’obscurité, seroient plus loüables &amp;\nplus utiles, s’ils n’eussent point attribué aux Cabalistes \ndes sentimens qu’ils n’ont jamais eus : l’exposition\nqu’ils ont donnée des principes de la <i>Cabale</i>, a été\nexaminée par des savans distingués ; qui ne l’ont pas\ntrouvée conforme à la vérité (<i>Cel. Wachterus, Spinosism. </i>\n<i>in Judaism. detect.<span type=\"proposed\"> p. </span>2.</i>). Pour éviter de tomber\ndans le même défaut, nous puiserons ce que nous\navons à dire sur ce sujet, dans les auteurs anciens &amp;\nmodernes qui passent pour avoir traité cette matiere\navec le plus d’ordre &amp; de clarté. Parmi les modernes\non doit distinguer R. Iizchak Loriia, &amp; R. Abraham-Cohen \nIrira. Le premier est auteur du<span type=\"proposed\"> livre </span><i>Druschim</i>,\nqui contient une introduction métaphysique à la <i>Cabale ;</i> \n&amp; le second, du<span type=\"proposed\"> livre </span><i>Schaar hascamaim</i>, c’est-à-dire, \n<i>Porte des cieux</i>, qui renferme un <i>traité des dogmes </i>\n<i>cabalistiques</i>, écrit avec beaucoup de clarté &amp; de\nméthode. Voici donc les principes qui servent de base\nà la <i>Philosophie cabalistique</i>.\n</p><p><span class=\"sc\">Premier Principe</span>. <i>De rien il ne se fait rien</i>, c’est-à-dire \nqu’aucune chose ne peut être tirée du néant.\nVoilà le pivot sur lequel roule toute la <i>Cabale philosophique</i>, \n&amp; tout le système des émanations, selon lequel \nil est nécessaire que toutes choses émanent de\nl’essence divine, parce qu’il est impossible qu’aucune\n<span class=\"coquille\" title=\"ne chose\">chose</span> de non existente devienne existente. Ce principe \nest supposé dans tout le<span type=\"proposed\"> livre </span>d’<i>Irira. Dieu</i>, dit-il,\n(<i>Dissert. IV.<span type=\"proposed\"> cap. </span>j.</i>) <i>n’a pas seulement produit tous </i>\n<i>les êtres existans, &amp; tout ce que ces êtres renferment, mais </i>\n<i>il les a produits de la maniere la plus parfaite, en les faisant </i>\n<i>sortir de son propre fonds par voie d’émanation, &amp; </i>\n<i>non pas en les créant</i>.\n</p><p>Ce n’est pas que le terme de <i>création</i> fût inconnu\nchez les Cabalistes : mais ils lui donnoient un sens\nbien différent de celui qu’il a chez les Chrétiens, parmi \nlesquels il signifie <i>l’action par laquelle Dieu tire les </i>\n<i>êtres du néant ;</i> au lieu que chez les premiers il signifioit \n<i>une émission, une expansion de la divine lumiere, </i>\n<i>faite dans le tems, pour donner l’existence aux mondes</i>.\nC’est ce qu’on verra clairement dans le passage suivant \nde <i>Loriia</i> (<i>Tr. I. Druschim,<span type=\"proposed\"> cap. </span>j.</i>). <i>L’existence </i>\n<i>de la création</i>, dit-il, <i>dépend du tems où a commencé </i>\n<i>l’expansion &amp; l’émission de ces lumieres, &amp; de ces mondes </i>\n<i>dont nous venons de parler ; car puisqu’il falloit que </i>\n<i>l’expansion de ces lumieres se fit dans un certain ordre,</i>\n<i>il n’étoit pas possible que ce monde existât ou plutôt ou </i>\n<i>plus tard. Chaque monde a été créé après le monde qui lui </i>\n<i>étoit supérieur, &amp; tous les mondes ont été créés en différens </i>\n<i>tems, &amp; les uns après les autres, jusqu’à ce qu’enfin le </i>\n<i>rang de celui-ci arrivât</i>, &amp;c. On peut lire beaucoup\nde choses semblables dans le <i>Lexicon cabalistique</i>.\n</p><p>On peut bien juger que les Cabalistes n’ont point\nemprunté ce principe de l’église Judaïque ; il est certain \nqu’ils l’ont tiré de la philosophie des Gentils.\nCeux-ci regardoient comme une contradiction évidente, \nde dire qu’une chose existe &amp; <i>qu’elle a été faite </i>\n<i>de rien</i>, comme c’en est une de soûtenir <i>qu’une chose </i>\n<i>est &amp; n’est pas</i>. Cette difficulté qui se présente assez\nsouvent à la raison, avoit déjà choqué les Philosophes. \nÉpicure l’avoit poussée contre Héraclite &amp; les\nStoïciens. Comme cet axiome est véritable dans un\ncertain sens, on n’a pas voulu se donner la peine de\ndévelopper ce qu’il a de faux. Accoûtumés que\nnous sommes à nous laisser frapper par des objets\nsensibles &amp; matériels, qui s’engendrent &amp; qui se produisent \nl’un l’autre, on ne peut se persuader qu’avec\npeine, que la chose se soit faite autrement, &amp; on fait\npréexister la matiere sur laquelle Dieu a travaillé ;\nc’est ainsi que Plutarque comparoit Dieu à un charpentier,\nqui bâtissoit un palais des matériaux qu’il\navoit assemblés, &amp; à un tailleur qui faisoit un habit\nd’une étoffe qui existoit déjà. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHAOS\" title=\"L’Encyclopédie/1re édition/CHAOS\"><span class=\"sc\">Chaos</span></a>.\n</p><p>On avoue aux Cabalistes ; qu’il est vrai <i>que rien ne </i>\n<i>peut être fait de rien</i>, &amp; qu’il y a, comme ils disent,\nune opposition formelle &amp; une distance infinie entre\nle néant &amp; l’être, s’ils entendent par-là ces trois choses.\n1°. Que <i>le néant &amp; l’être subsistent en même tems :</i>\nen effet, cela implique contradiction aussi évidemment \nque de dire qu’un homme est aveugle &amp; qu’il\nvoit : mais comme il n’est pas impossible qu’un aveugle \ncesse de l’être, &amp; voye les objets qui lui étoient\nauparavant cachés, il n’est pas impossible aussi que\nce qui n’existoit pas acquiere l’existence &amp; devienne\nun être. 2°. Il est vrai que le néant ne peut concourir\nà la production de l’être ; il semble que les Cabalistes\nregardent le néant comme un sujet sur lequel Dieu\ntravaille, à-peu-près comme la boue dont Dieu se\nservit pour créer l’homme ; &amp; comme ce sujet n’existe \npoint, puisque c’est le néant, les Cabalistes ont\nraison de dire que Dieu n’a<span type=\"proposed\"> p. </span>tirer rien du néant.\nIl seroit ridicule de dire que Dieu tire la lumiere des\nténebres, si on entend par-là que les ténebres produisent \nla lumiere : mais rien n’empêche que le jour\nne succede à la nuit, &amp; qu’une puissance infinie donne \nl’être à ce qui ne l’avoit pas auparavant. Le néant\nn’a été ni le sujet, ni la matiere, ni l’instrument, ni\nla cause des êtres que Dieu a produits. Il semble que\ncette remarque est inutile, parce que personne ne regarde \nle néant comme un fond sur lequel Dieu ait travaillé,\nou qui ait coopéré avec lui. Cependant c’est\nen ce sens que Spinosa, qui avoit pris ce principe des\nCabalistes, combat la création tirée du néant : il demande \navec insulte, <i>si on conçoit que la vie puisse sortir </i>\n<i>de la mort : dire cela, ce seroit regarder les privations comme </i>\n<i>les causes d’une infinité d’effets ; c’est la même chose que </i>\n<i>si on disoit, le néant &amp; la privation de l’être sont la cause </i>\n<i>de l’être</i>. Spinosa &amp; ses maîtres ont raison ; la privation \nd’une chose n’en est point la cause. Ce ne sont\nni les ténebres qui produisent la lumiere, ni la mort\nqui enfante la vie. Dieu ne commande point au néant\ncomme à un esclave qui est obligé d’agir &amp; de plier\nsous ses ordres, comme il ne commande point aux\nténebres ni à la mort, d’enfanter la lumiere ou la\nvie. Le néant est toûjours néant, la mort &amp; les ténebres \nne sont que des privations incapables d’agir :\nmais comme Dieu a<span type=\"proposed\"> p. </span>produire la lumiere qui dissipe \nles ténebres, &amp; ressusciter un corps, le même Dieu\na<span type=\"proposed\"> p. </span>aussi créer des êtres qui n’existoient point auparavant,\n&amp; anéantir le néant, si on peut parler ainsi, <span><span class=\"pagenum ws-pagenum\" id=\"481\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/485\"></span></span>en produisant un grand nombre de créatures. Comme \nla mort ne concourt point à la résurrection, &amp;\nque les ténebres ne sont point le sujet sur lequel Dieu\ntravaille pour en tirer la lumiere, le néant aussi ne\ncoopere point avec Dieu, &amp; n’est point la cause de\nl’être, ni la matiere sur laquelle Dieu a travaillé\npour faire le monde. On combat donc ici un phantôme,\n&amp; on change le sentiment des Chrétiens orthodoxes,\nafin de le tourner plus aisément en ridicule.\n3°. Enfin il est vrai que <i>rien ne se fait de rien</i> ou\n<i>par rien</i>, c’est-à-dire sans une cause qui préexiste : il\nseroit, par exemple, impossible que le monde se fût\nfait de lui même ; il falloit une cause souverainement\npuissante pour le produire.\n</p><p>L’axiome <i>rien ne se fait de rien</i>, est donc vrai dans\nces trois sens.\n</p><p>II. <span class=\"sc\">Principe</span>. <i>Il n’y a donc point de substance qui </i>\n<i>ait été tirée du néant</i>.\n</p><p>III. <span class=\"sc\">Principe</span>. <i>Donc la matiere même n’a<span type=\"proposed\"> p. </span>sortir </i>\n<i>du néant</i>.\n</p><p>IV. <span class=\"sc\">Principe</span>. <i>La matiere, à cause de sa nature </i>\n<i>vile, ne doit point son origine à elle-même ;</i> la raison\nqu’en donne <i>Irira</i>, est que la matiere n’a point de forme,\n&amp; qu’elle n’est éloignée du néant que d’un degré.\n</p><p>V. <span class=\"sc\">Principe</span>. <i>De-là il s’ensuit que dans la nature, </i>\n<i>il n’y a point de matiere proprement dite</i>.\n</p><p>La raison philosophique que les Cabalistes donnent \nde ce principe, est que <i>l’intention de la cause efficiente \nest de faire un ouvrage qui lui soit semblable ; or la \ncause premiere &amp; efficiente étant une substance spirituelle, \nil convenoit que ses productions fussent aussi des substances \nspirituelles, parce qu’elles ressemblent plus à leur cause, \nque les substances corporelles</i>. Les Cabalistes insistent\nbeaucoup sur cette raison ; suivant eux il vaudroit\nautant dire <i>que Dieu a produit les ténebres, le péché, </i>\n<i>&amp; la mort</i>, que de soûtenir que Dieu a créé des substances \nsensibles &amp; matérielles, différentes de sa nature \n&amp; de son essence : car la matiere n’est qu’une\nprivation de la spiritualité, comme les ténebres sont\nune privation de la lumiere, comme le péché est une\nprivation de la sainteté, &amp; la mort une privation\nde la vie.\n</p><p>VI. <span class=\"sc\">Principe</span>. <i>De-là il s’ensuit que tout ce qui est, </i>\n<i>est esprit</i>.\n</p><p>VII. <span class=\"sc\">Principe</span>. <i>Cet esprit est incréé, éternel, intellectuel, </i>\n<i>sensible, ayant en soi le principe du mouvement, </i>\n<i>immense, indépendant, &amp; nécessairement existant</i>.\n</p><p>VIII. <span class=\"sc\">Principe</span>. <i>Par conséquent cet esprit est l’Ensoph </i>\n<i>ou le Dieu infini</i>.\n</p><p>IX. <span class=\"sc\">Principe</span>. <i>Il est donc nécessaire que tout ce qui </i>\n<i>existe soit émané de cet esprit infini</i>. Les Cabalistes n’admettant \npoint la création telle que les Chrétiens l’admettent,\nil ne leur restoit que deux partis à prendre :\nl’un de soûtenir que le monde avoit été formé d’une\nmatiere préexistante ; l’autre de dire qu’il étoit sorti\nde Dieu même par voie d’émanation. Ils n’ont osé\nembrasser le premier sentiment, parce qu’ils auroient\ncrû admettre hors de Dieu une cause matérielle, ce\nqui étoit contraire à leurs dogmes ; ils ont donc été\nforcés d’admettre les émanations, dogme qu’ils ont\nreçû des Orientaux qui l’avoient eux-mêmes reçû de\nZoroastre, comme on peut le voir dans les livres cabalistiques.\n</p><p>X. <span class=\"sc\">Principe</span>. <i>Plus les choses qui émanent sont proches \nde leur source, plus elles sont grandes &amp; divines ; &amp; \nplus elles en sont éloignées, plus leur nature se dégrade \n&amp; s’avilit</i>.\n</p><p>XI. <span class=\"sc\">Principe</span>. <i>Le monde est distingué de Dieu comme \nun effet de sa cause, non pas à la vérité comme un effet \npassager, mais comme un effet permanent. Le monde étant \némané de Dieu, doit donc être regardé comme Dieu \nmême, qui étant caché &amp; incompréhensible dans son essence, \na voulu se manifester, &amp; se rendre visible par ses émanations</i>.\n</p><p>Voilà les fondemens sur lesquels est appuyé tout\nl’édifice de la <i>Cabale ;</i> il nous reste encore à faire\nvoir comment les Cabalistes tirent de ces principes\nquelques autres dogmes de leur système, tels que\nceux d’Adam Kadmon, des dix séphirots, des quatre \nmondes, des anges, <i>&amp;c.</i>\n</p><p><i>Explication des Séphirots ou des Splendeurs</i>. Les séphirots \nfont la<span type=\"proposed\"> partie </span>la plus secrete de la <i>Cabale</i>. On\nne parvient à la connoissance de ces émanations &amp;\nsplendeurs divines, qu’avec beaucoup d’étude &amp; de\ntravail : nous ne nous piquons pas de pénétrer jusqu’au \nfond de ces mysteres ; la diversité des interprétations \nqu’on leur donne, est presque infinie.\n</p><p>Losius (<i>Pomum Aristot. dissert. II. de Cabb.<span type=\"proposed\"> cap. </span></i>\n<i>ij.</i>) remarque que les interpretes y trouvent toutes\nles sciences dont ils font profession : les Logiciens y\ndécouvrent leurs dix <i>prédicamens :</i> les Astronomes\n<i>dix spheres :</i> les Astrologues <i>des influences différentes :</i>\nles Physiciens s’imaginent qu’on y a caché les principes \nde toutes choses : les Arithméticiens y voyent\nles nombres, &amp; particulierement celui de dix, lequel \nrenferme des mysteres infinis.\n</p><p>Il y a dix <i>séphirots ;</i> on les représente quelquefois\nsous la figure d’un arbre, parce que les uns sont\ncomme la racine &amp; le tronc, &amp; les autres comme autant \nde branches qui en sortent. On les range souvent \nen dix cercles différens, parce qu’ils sont enfermés \nles unes dans les autres : ces dix <i>séphirots</i>\nsont <i>la couronne, la sagesse, l’intelligence, la force</i> ou\n<i>la sévérité, la miséricorde</i> ou <i>la magnificence, la beauté, </i>\n<i>la victoire</i> ou <i>l’éternité, la gloire, le fondement</i>, &amp; <i>le </i>\n<i>royaume</i>.\n</p><p>Quelques-uns soutiennent que <i>les splendeurs</i> (c’est\nle nom que nous leur donnerons dans la suite) ne sont\nque des nombres : mais, selon la pluspart, ce sont\nles perfections &amp; les attributs de la divinité. Il ne\nfaut pas s’imaginer que l’essence divine soit composée \nde ces perfections, comme d’autant de parties différentes ; \nce seroit une erreur : l’essence de Dieu est\nsimple ; mais afin de se former une idée plus nette de\nla maniere dont cette essence agit, il faut distinguer\nses attributs, considérer sa justice, sa miséricorde,\nsa sagesse. Il semble que les Cabalistes n’ayent pas\nd’autre vûe, que de conduire leurs disciples à la connoissance \ndes perfections divines, &amp; de leur faire\nvoir que c’est de l’assemblage de ces perfections que\ndépend la création &amp; la conduite de l’univers ; qu’elles \nont une liaison inséparable, que l’une tempere\nl’autre. C’est pourquoi ils imaginent des canaux, par\nlesquels les influences d’une splendeur se communiquent \naux autres. « <i>Le monde</i>, disoit Siméon Jochaïdes \n(<i>in Jezirah, cum not. Bittangel,<span type=\"proposed\"> pag. </span>185. &amp; </i>\n<i>186.</i>) ne pouvoit pas être conduit par la miséricorde \nseule, &amp; par la colonne de la grace : c’est pourquoi \nDieu a été obligé d’y ajoûter la colonne\nde la force ou de la sévérité, qui fait le jugement.\nIl étoit encore nécessaire de concilier les deux colonnes,\n&amp; de mettre toutes choses dans une proportion \n&amp; dans un ordre naturel ; c’est pourquoi\non met au milieu la colonne de la beauté, qui accorde \nla justice avec la miséricorde, &amp; met l’ordre\nsans lequel il est impossible que l’univers subsiste.\nDe la miséricorde qui pardonne les péchés, sort\nun canal qui va à la victoire ou à l’éternité » ;\nparce que c’est par le moyen de cette vertu qu’on parvient \nau triomphe ou à l’éternité. Enfin les canaux\nqui sortent de la miséricorde &amp; de la force, &amp; qui\nvont aboutir à la beauté, sont chargés d’un grand\nnombre d’anges. Il y en a trente-cinq sur le canal\nde la miséricorde qui récompensent &amp; qui couronnent \nla vertu des saints, &amp; on en compte un pareil\nnombre sur le canal de la <i>force</i>, qui châtient les pécheurs ; \n&amp; ce nombre de soixante &amp; dix anges, auxquels \non donne des noms différens, est tiré du <i>xiv.</i> <span><span class=\"pagenum ws-pagenum\" id=\"482\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/486\"></span></span><i>chapitre de l’Exode</i>. Il y a là une vérité assez sensible ;\nc’est que la miséricorde est celle qui récompense les\nfideles, &amp; que la justice punit les impénitens.\n</p><p>Il me semble que la clé du mystere consiste en\nceci : les Cabalistes regardant Dieu comme une essence \ninfinie qui ne peut être pénétrée, &amp; qui ne peut\nse communiquer immédiatement à la créature, ont\nimaginé qu’elle se faisoit connoître, &amp; qu’elle agissoit \npar les perfections qui émanoient de lui, comme\nles perfections de l’ame &amp; son essence se manifestent,\n&amp; se font connoître par les actes de raison &amp;\nde vertu qu’elle produit, &amp; sans lesquels ces perfections \nseroient cachées.\n</p><p>Ils appellent ces attributs <i>les habits de Dieu</i>, parce\nqu’il se rend plus sensible par leur moyen. Il semble,\nà la vérité, que Dieu se cache par-là, au lieu de se\nrevéler, comme un homme qui s’enveloppe d’un\nmanteau ne veut pas être vû : mais la différence est\ngrande, parce que l’homme est fini &amp; borné ; au lieu\nque l’essence de la divinité est imperceptible sans le\nsecours de quelque opération ; ainsi on ne peut\nvoir le soleil, parce que son éclat nous ébloüit ; mais\non le regarde derriere un nuage, ou au-travers de\nquelque corps diaphane.\n</p><p>Ils disent aussi que c’étoient les instrumens dont le\nsouverain architecte se servoit : mais de peur qu’on\nne s’y trompe, ils ont ajoûté (<span class=\"lang-la\" lang=\"la\"><i>Abrahami patriarchæ </i>\n<i>liber</i></span> <i>Jezirah,<span type=\"proposed\"> cap. </span>j.<span type=\"proposed\"> sect. </span>2.<span type=\"proposed\"> pag. </span>175.</i>) que ces nombres \nsont sortis de l’essence de Dieu même, &amp; que si\non les considere comme des instrumens, ce seroit\npourtant une erreur grossiere, que de croire que\nDieu peut les quitter &amp; les reprendre selon les besoins\nqu’il en a ; comme l’artisan quitte les outils, lorsque\nl’ouvrage est fini, ou qu’il veut se reposer ; &amp; les reprend,\nlorsqu’il recommence son travail. <i>Cela ne se </i>\n<i>peut ; car les instrumens ne sont pas attachés à la main </i>\n<i>du Charpentier : mais les nombres, les lumieres resplendissantes </i>\n<i>sortent de l’essence de l’infini, &amp; lui sont toûjours </i>\n<i>unies, comme la flamme au charbon</i>. En effet, comme \nle charbon découvre par la flamme sa force &amp; sa\nvertu, qui étoit cachée auparavant ; Dieu revele sa\ngrandeur &amp; sa puissance par les lumieres resplendissantes \ndont nous parlons.\n</p><p>Enfin les Cabalistes disent que ce ne sont pas-là\nseulement des nombres, comme Morus l’a crû ; mais\ndes émanations qui sortent de l’essence divine, comme \nles rayons sortent du soleil, &amp; comme la chaleur\nnaît par le feu sans en être séparée. La divinité n’a\nsouffert ni trouble, ni douleur, ni diminution, en\nleur donnant l’existence, comme un flambeau ne\nperd pas sa lumiere, &amp; ne souffre aucune violence,\nlorsqu’on s’en sert pour en allumer un autre qui étoit\néteint, ou qui n’a jamais éclairé. Cette comparaison\nn’est pas tout-à-fait juste ; car le flambeau qu’on\nallume, subsiste indépendamment de celui qui lui a\ncommuniqué sa lumiere ; mais l’intention de ceux\nqui l’ont imaginée étoit seulement de prouver que\nDieu ne souffre aucune altération par l’émanation\nde ses perfections, &amp; qu’elles subsistent toûjours dans\nson essence.\n</p><p>L’ensoph qu’on met au-dessus de l’arbre séphirotique,\nou des splendeurs divines, est l’infini. On l’appelle \ntantôt l’<i>être</i>, &amp; tantôt le <i>non-être</i> : c’est un être,\npuisque toutes choses tirent de lui leur existence ;\nc’est le non-être, parce qu’il est impossible à l’homme \nde pénétrer son essence &amp; sa nature. Il s’enveloppe \nd’une lumiere inaccessible ; il est caché dans\nune majesté impénétrable : d’ailleurs il n’y a dans la\nnature aucun objet qu’on puisse lui comparer, &amp; qui\nle représente tel qu’il est. C’est en ce sens que Denys\nl’Aréopagite a osé dire, que Dieu n’étoit rien, ou\nque c’étoit le néant. On fait entendre par-là que\nDieu est une essence infinie, qu’on ne peut ni la sonder \nni la connoître ; qu’il possede toutes choses d’une\nmaniere plus noble &amp; plus parfaite que les créatures,\n&amp; que c’est de lui qu’elles tirent toutes leur\nexistence &amp; leurs qualités, par le moyen de ses perfections,\nqui sont comme autant de canaux par lesquels \nl’être souverain communique ses faveurs.\n</p><p>Les trois premieres splendeurs sont beaucoup plus\nexcellentes que les autres. Les Cabalistes les distinguent : \nils les approchent beaucoup plus près de l’infini,\nauquel elles sont étroitement unies ; &amp; la plûpart \nen font le chariot d’Ezéchiel ou le mercava,\nqu’on ne doit expliquer qu’aux initiés. Les Chrétiens\n(<i>Kirch. Œdip. Ægypt. Gymnas. Hyerog. ciass. 4. §. 2.</i>)\nprofitent de cet avantage, &amp; soûtiennent qu’on a indiqué \npar là les trois personnes de la Trinité dans une\nseule &amp; même essence qui est infinie. Ils se plaignent\nmême de l’ignorance &amp; de l’aveuglement des Cabalistes \nmodernes, qui regardent ces trois splendeurs\ncomme autant d’attributs de la Divinité : mais ces\nCabalistes sont les plus sages. En effet, on a beau citer \nles Cabalistes qui disent, <i>que celui qui est un a fait </i>\n<i>émaner les lumieres, qu’il a fait trois ordres d’émanations, </i>\n<i>&amp; que ces nombres prouvent la trinité du roi pendant </i>\n<i>toute l’éternité ;</i> ces expressions vagues d’Isachor\nBeer (<i>Isachor Beer, fil. Mosis, Pesahc.<span type=\"proposed\"> lib. </span>imve Beriah.</i>) \nsont expliquées un moment après : <i>tout le mystere </i>\n<i>consiste dans l’émanation de quatre mondes ; l’Archetipe, </i>\n<i>l’Angélique, celui des Etoiles, &amp; l’Elémentaire</i>.\nCependant ces quatre mondes n’ont rien de commun \navec la Trinité : c’est ainsi que Siméon Jochaides \ntrouvoit dans le nom de <i>Jehovah</i> le Pere, le Fils,\nla Fille, &amp; la Mere ; avec un peu de subtilité on trouveroit \nle saint-Esprit dans <i>la Fille de la Voix</i>, &amp; la\nMere pourroit être regardée comme l’Essence divine,\nou l’Eglise Chrétienne. Cependant on voit bien\nque ce n’étoit point l’intention de ce Cabaliste : le\nJod, disoit-il, est le Pere ; l’<i>h</i>, ou la seconde lettre\ndu nom ineffable, est la Mere ; l’<i>u</i> est le Fils ; &amp; la\nderniere <i>h</i> est la Fille : &amp; qu’entend-il par là ? <i>l’Esprit, </i>\n<i>le Verbe, la voix, &amp; l’ouvrage</i>. On cite Maimonides, qui dit :\n« que la couronne est l’esprit original \ndes dieux vivans ; que la sagesse est l’esprit de\nl’Esprit ; &amp; que l’intelligence est l’eau qui coule de\nl’esprit : que s’il y a quelque distinction entre les\neffets de la sagesse, de l’intelligence, &amp; de la science,\ncependant il n’y a aucune différence entr’elles ;\ncar la fin est liée avec le commencement, &amp; le\ncommencement avec la fin ». Mais il s’explique\nlui-même, en comparant cela au feu ou à la flamme\nqui jette au-dehors plusieurs couleurs différentes,\ncomme autant d’émanations qui ont toutes leur principe \n&amp; leur racine dans le feu. On ne conçoit pas les\npersonnes de la Trinité, comme le bleu, le violet,\n&amp; le blanc qu’on voit dans la flamme : cependant les\nCabalistes soûtiennent que les splendeurs émanent\nde la Divinité, comme les couleurs sortent de la\nflamme, ou plûtôt du feu. Il ne faut donc pas s’arrêter \naux éloges que les docteurs font des trois premiers \nséphirots comme si c’étoient les personnes de\nla Trinité, d’autant plus qu’ils unissent tous les séphirots \nà l’essence de Dieu ; &amp; dès le moment qu’on\nregarde les trois premiers comme autant de personnes \nde l’Essence divine, il faudra les multiplier jusqu’à \ndix, puisqu’ils subsistent tous de la même maniere,\nquoiqu’il y ait quelque différence d’ordre.\n</p><p>La <i>couronne</i> est la premiere des grandes <i>splendeurs ;</i>\nparce que comme la <i>couronne</i> est le dernier habit qui\ncouvre l’homme, &amp; qu’on porte sur la tête, cette\n<i>splendeur</i> est la plus proche de l’infini, &amp; le chef du\nmonde Azileutique : elle est pleine de mille petits canaux,\nd’où coulent les effets de la bonté &amp; de l’amour\nde Dieu. Toutes les troupes des Anges attendent avec\nimpatience qu’une portion de cette <i>splendeur</i> descende \nsur eux, parce que c’est elle qui leur fournit les\nalimens &amp; la nourriture. On l’appelle le <i>non-être ;</i> <span><span class=\"pagenum ws-pagenum\" id=\"483\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/487\"></span></span>parce qu’elle <i>se retire dans le sein caché de Dieu, dans </i>\n<i>un abysme inaccessible de lumiere</i>.\n</p><p>On donne quelquefois le titre de <i>couronne</i> au <i>royaume</i>, \nqui n’est que la derniere des <i>splendeurs :</i> mais c’est\ndans un sens impropre, parce qu’il est la <i>couronne</i> du\ntemple, de la foi, &amp; du peuple d’Israël.\n</p><p>La seconde émanation est la <i>sagesse</i>, &amp; la troisieme\nest l’<i>intelligence</i> : mais nous serions trop longs si nous\nvoulions expliquer ces trois grandes <i>splendeurs</i>, pour\ndescendre ensuite aux sept autres. Il vaut mieux remarquer \nla liaison qui est entre ces <i>splendeurs</i>, &amp; celle\nqu’elles ont avec les créatures qui composent l’univers.\nA chaque <i>séphirot</i> on attache un nom de Dieu,\nun des principaux anges, une des planetes, un membre \ndu corps humain, un des commandemens de la\nloi ; &amp; de là dépend l’harmonie de l’univers. D’ailleurs \nune de ces choses fait penser à l’autre, &amp; sert\nde degré pour parvenir au plus haut degré de la connoissance \n&amp; de la Théologie contemplative. Enfin\non apprend par là l’influence que les <i>splendeurs</i> ont\nsur les anges, sur les planetes, sur les astres, sur les\nparties du corps humain, <i>&amp;c.</i>\n</p><p>Il y a donc une subordination entre toutes les choses \ndont cet univers est composé, &amp; les unes ont une\ngrande influence sur les autres ; car les <i>splendeurs</i> influent \nsur les anges, les anges sur les planetes, &amp; les\nplanetes sur l’homme : c’est pourquoi on dit que Moyse, \nqui avoit étudié l’Astronomie en Egypte, eut beaucoup \nd’égard aux astres dans sa loi. Il ordonna qu’on\nsanctifiât le jour du repos, à cause de Saturne qui préside \nsur ce jour là, &amp; dont les malignes influences seroient \ndangereuses, si on n’en détournoit pas les effets \npar la dévotion &amp; par la priere. Il mit l’ordre\nd’honorer son pere &amp; sa mere sous la sphere de Jupiter, \nqui étant plus doux, est capable d’inspirer des\nsentimens de respect &amp; de soûmission. Je ne sai pourquoi \nMoyse qui étoit si habile, mit la défense du\nmeurtre sous la constellation de Mars ; car il est plus\npropre à les produire qu’à en arrêter le cours. Ce sont\nlà les excès &amp; les visions de la <i>Cabale</i>. Passons \nà d’autres.\n</p><p>En supposant la liaison des <i>splendeurs</i> ou perfections \ndivines, &amp; leur subordination, il a fallu imaginer \ndes canaux &amp; des conduits, par lesquels les influences \nde chaque perfection se communiquassent à\nl’autre : autrement l’harmonie auroit été renversée ;\n&amp; chaque <i>splendeur</i> agissant dans sa sphere particuliere,\nles mondes des anges, des astres, &amp; des hommes \nterrestres, n’en auroient tiré aucun avantage.\nC’est pourquoi les Cabalistes ne manquent pas de\ndire qu’il y a vingt-deux canaux, conformément au\nnombre des lettres de l’alphabet Hébreu, &amp; ces vingt-deux \ncanaux servent à la communication de tous\nles séphirots : car ils portent les influences de l’une à\nl’autre.\n</p><p>Il sort trois canaux de la <i>couronne</i>, dont l’un va se\nrendre à la <i>sagesse</i>, le second à l’<i>intelligence</i>, &amp; le\ntroisieme à la <i>beauté</i>. De la <i>sagesse</i> sort un quatrieme\ncanal qui va se jetter dans l’<i>intelligence :</i> le cinquieme \npasse de la même source à la <i>beauté</i>, &amp; le sixieme\nà la <i>magnificence</i>.\n</p><p>Il faut remarquer que ces lignes de communication\nne remontent jamais, mais elles descendent toûjours.\nTel est le cours des eaux qui ont leur source sur les\nmontagnes, &amp; qui viennent se répandre dans les lieux\nplus bas. En effet, quoique toutes les <i>splendeurs</i> soient\nunies à l’Essence divine, cependant la premiere a de\nla supériorité sur la seconde ; du moins c’est de la premiere \nque sort la <i>vertu</i> &amp; la <i>force</i>, qui fait agir la seconde ; \n&amp; le <i>royaume</i>, qui est le dernier, tire toute\nsa vigueur des <i>splendeurs</i> qui sont au-dessus de lui.\nCette subordination des attributs de Dieu pourroit\nparoître erronée : mais les Cabalistes disent que cela\nne se fait que selon notre maniere de concevoir ; &amp;\nqu’on range ainsi ces <i>splendeurs</i>, afin de les distinguer\n&amp; de faciliter la connoissance exacte &amp; pure de leurs\nopérations.\n</p><p>C’est dans la même vûe qu’ils ont imaginé <i>trente-deux </i>\n<i>chemins</i> &amp; <i>cinquante portes</i> qui conduisent les\nhommes à la connoissance de ce qu’il y a de plus secret \n&amp; de plus caché. Tous les chemins sortent de la\n<i>sagesse ;</i> parce que l’Ecriture dit, <i>tu as créé le monde </i>\n<i>avec sagesse</i>. Toutes ces routes sont tracées dans un<span type=\"proposed\"> livre </span>\nqu’on attribue au patriarche Abraham ; &amp; un rabbin \ncélebre du même nom y a ajoûté un commentaire,\nafin d’y conduire plus sûrement les hommes.\n</p><p>Les Chrétiens se divisent sur l’explication des <i>séphirots</i> \naussi-bien que les Juifs ; &amp; il n’y rien qui puisse\nmieux nous convaincre de l’incertitude de la <i>Cabale</i>,\nque les différentes conjectures qu’ils ont faites : car\nils y trouvent la Trinité &amp; les autres principes de la\nreligion Chrétienne. (<i>Morus, epist. in Cab. denud. </i>\n<i><span type=\"proposed\">tom.</span> II. Kircher, Œdip. Ægypt. Gymnas</i>. &amp;c. <i><span type=\"proposed\">cap. </span>ix. </i>\n<i><span type=\"proposed\">tom.</span> II.</i>) Mais si l’on se donne la peine d’examiner\nles choses, on trouvera que si les Cabalistes ont voulu\ndire quelque chose, ils ont eu dessein de parler des\nattributs de Dieu : Faut-il, parce qu’ils distinguent\ntrois de ces attributs comme plus excellens, conclure \nque ce sont trois personnes ? Qu’on lise leurs\ndocteurs sans préjugé, on y verra qu’ils comparent\nles <i>séphirots</i> à dix verres peints de dix couleurs différentes.\nLa lumiere du soleil qui frappe tous ces verres \nest la même, quoiqu’elle fasse voir des couleurs\ndifférentes : c’est ainsi que la lumiere ou l’Essence divine \nest la même, quoiqu’elle se diversifie dans les\n<i>splendeurs</i>, &amp; qu’elle y verse des influences très-différentes. \nOn voit par cette comparaison que les <i>séphirots</i> \nne sont point regardés par les Cabalistes comme \nles personnes de la Trinité que les Chrétiens adorent.\nAjoûtons un autre exemple qui met la même\nchose dans un plus grand jour, quoiqu’on s’en serve\nquelquefois pour prouver le contraire.\n</p><p>Rabbi Schabté compare les <i>splendeurs</i> à un arbre,\ndans lequel on distingue la racine, le germe, &amp; les\nbranches. « Ces trois choses forment l’arbre ; &amp; la\nseule différence qu’on y remarque, est que la racine \nest cachée pendant que le tronc &amp; les branches \nse produisent au-dehors. Le germe porte sa\nvertu dans les branches qui fructifient : mais au\nfond, le germe &amp; les branches tiennent à la racine,\n&amp; forment ensemble un seul &amp; même arbre.\nDisons la même chose des <i>splendeurs</i>. La <i>couronne</i>\nest la racine cachée, impénétrable ; les trois esprits,\nou séphirots, ou <i>splendeurs</i>, sont le germe de\nl’arbre ; &amp; les sept autres, sont les branches unies\nau germe sans pouvoir en être séparées : car celui\nqui les sépare, fait comme un homme qui arracheroit \nles branches de l’arbre, qui couperoit le tronc\n&amp; lui ôteroit la nourriture en le séparant de sa racine.\nLa <i>couronne</i> est la racine qui unit toutes les\n<i>splendeurs</i> ». (<i>Schabté in Jezirah.</i>)\n</p><p>Comment trouver là la Trinité ? Si on l’y découvre,\nil faut que ce soit dans ces trois choses qui\ncomposent l’arbre ; la racine, le germe, &amp; les branches.\nLe Pere sera la racine, le germe sera le Fils,\n&amp; les branches le saint-Esprit qui fructifie. Mais\nalors les trois premieres <i>splendeurs</i> cessent d’être les\npersonnes de la Trinité ; car ce sont elles qui forment \nle tronc &amp; le germe de l’arbre : &amp; que fera-t-on des \nbranches &amp; de la racine, si l’on veut que ce\ntronc seul, c’est-à-dire les trois premieres <i>splendeurs</i>\nsoient la Trinité ? D’ailleurs ne voit-on pas que comme \nles dix <i>splendeurs</i> ne font qu’un arbre, il faudroit\nconclure qu’il y a dix personnes dans la Trinité, si\non vouloit adopter les principes des Cabalistes ?\n</p><p><i>Création du monde par voie d’émanation</i>. Les Cabalistes \nont un autre système, qui n’est pas plus intelligible \nque le précédent. Ils soûtiennent qu’il y a  <span><span class=\"pagenum ws-pagenum\" id=\"484\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/488\"></span></span>plusieurs mondes, &amp; que ces mondes sont sortis de Dieu\npar voie d’émanation. Ils sont composés de lumiere.\nCette lumiere divine étoit fort subtile dans sa source : \nmais elle s’est épaissie peu-à-peu à proportion\nqu’elle s’est éloignée de l’Être souverain, auquel elle\nétoit originairement attachée.\n</p><p>Dieu voulant donc créer l’univers, il y trouva\ndeux grandes difficultés. Premierement tout étoit\nplein, car la lumiere éclatante &amp; subtile (<i>Introduct. </i>\n<i>ad<span type=\"proposed\"> lib. </span>Zohar.<span type=\"proposed\"> sect. </span>I. Cab. denud.<span type=\"proposed\"> tom. </span>III.</i>) qui émanoit \nde l’Essence divine, remplissoit toutes choses : il\nfalloit donc former un vuide pour placer les émanations \n&amp; l’univers. Pour cet effet, Dieu pressa un peu\nla lumiere qui l’environnoit, &amp; cette lumiere comprimée \nse retira aux côtés, &amp; laissa au milieu un\ngrand cercle vuide, dans lequel on pouvoit situer\nle monde. On explique cela par la comparaison d’un\nhomme qui se trouvant chargé d’une robe longue la\nretrousse. On allegue l’exemple de Dieu qui changea\nde figure, ou la maniere de sa présence sur le mont\nSinaï, &amp; dans le buisson ardent. Mais toutes ces comparaisons \nn’empêchent pas qu’il ne reste une idée de\nsubstance sensible en Dieu. Il n’y a que les corps qui\npuissent remplir un lieu, &amp; qui puissent être comprimés.\n</p><p>On ajoûte que ce fut pour l’amour des justes &amp;\ndu peuple saint, que Dieu fit ce resserrement de lumiere.\nIls n’étoient pas encore nés, mais Dieu ne\nlaissoit pas de les avoir dans son idée. Cette idée le\nréjoüissoit ; &amp; ils comparent la joie de Dieu qui produisit \nles points, &amp; ensuite les lettres de l’alphabet,\n&amp; enfin les récompenses &amp; les peines, au mouvement \nd’un homme qui rit de joie.\n</p><p>La lumiere qui émanoit de l’Essence divine, faisoit \nune autre difficulté, car elle étoit trop abondante\n&amp; trop subtile pour former les créatures. Afin de prévenir \nce mal, Dieu tira une longue ligne, qui descendant \ndans les parties basses, tantôt d’une maniere\ndroite, &amp; tantôt en se recourbant, pour faire dix cercles\nou dix <i>séphirots</i>, servit de canal à la lumiere. Elle\nse communiqua d’une maniere moins abondante ; &amp;\ns’épaississant à proportion qu’elle s’éloignoit de son\ncentre, &amp; descendant par le canal, elle devenoit\nplus propre à former les esprits &amp; les corps.\n</p><p>La premiere émanation, plus parfaite que les autres,\ns’appelle <i>Adam Kadmon, le premier de tout ce qui </i>\n<i>a été créé au commencement</i>. Son nom est tiré de la Genese, \noù Dieu dit : <i>faisons l’homme ou Adam à notre </i>\n<i>image ;</i> &amp; on lui a donné ce nom, parce que comme\nl’Adam terrestre est un petit monde, celui du ciel est\nun grand monde ; comme l’homme tient le premier\nrang sur la terre, l’Adam céleste l’occupe dans le\nciel ; comme c’est pour l’homme que Dieu a créé\ntoutes choses, l’<i>Eternel a possedé l’autre dès le commencement, </i>\n<i>avant qu’il fît aucune de ses œuvres, &amp; dès les </i>\n<i>tems anciens</i>. (<i>Prov.<span type=\"proposed\"> ch. </span>viij. vers. 22.</i>) Enfin, au lieu\nqu’en commençant par l’homme (<i>Abraham Cohen Iriræ </i>\n<i>philosoph. Cab. dissert. VI.<span type=\"proposed\"> cap. </span>vij.</i>) on remonte par\ndegrés aux intelligences supérieures jusqu’à Dieu ;\nau contraire, en commençant par l’Adam céleste qui\nest souverainement élevé, on descend jusqu’aux créatures \nles plus viles &amp; les plus basses. On le représente\ncomme un homme qui a un crane, un cerveau, des\nyeux, &amp; des mains ; &amp; chacune de ses parties renferme \ndes mysteres profonds. La <i>sagesse</i> (<i>Apparatus </i>\n<i>in<span type=\"proposed\"> lib. </span>Zohar. figurâ primâ,<span type=\"proposed\"> pag. </span>195.</i>) est le <i>crane</i> du\npremier Adam, &amp; s’étend jusqu’aux oreilles ; l’<i>intelligence</i> \nest son oreille droite ; la <i>prudence</i> fait son oreille\ngauche ; ses piés ne s’allongent pas au-delà d’un certain \nmonde inférieur, de peur que s’ils s’étendoient\njusqu’au dernier ils ne touchassent à l’infini, &amp; qu’il ne\ndevînt lui-même in fini. Sur son diaphragme est un amas\nde lumiere qu’il y a condensée : mais une autre<span type=\"proposed\"> partie </span>\ns’est échappée par les yeux &amp; par les oreilles. La\nligne qui a servi de canal à la lumiere, lui a communiqué \navec l’intelligence &amp; la bonté, le pouvoir de\nproduire d’autres mondes. Le monde de cet Adam\npremier est plus grand que tous les autres ; ils reçoivent \nde lui leurs influences, &amp; en dépendent. Les\ncercles qui forment sa couronne, marquent sa vie &amp;\nsa durée, que Plotin &amp; les Egyptiens ont représentée\npar un cercle, ou par une couronne.\n</p><p>Comme tout ce qu’on dit de cet Adam premier\nsemble convenir à une personne, quelques Chrétiens\ninterprétant la <i>Cabale</i>, ont cru qu’on désignoit par là\nJesus-Christ, la seconde personne de la Trinité. Ils se\nsont trompés ; car les Cabalistes (<i>Abraham Cohen </i>\n<i>Iriræ philosoph. Cab. dissert. IV.<span type=\"proposed\"> cap. </span>vij.</i>) donnent à\ncet Adam un commencement : ils ont même placé un\nespace entre lui &amp; l’infini, pour marquer qu’il étoit\nd’une essence différente, &amp; fort éloigné de la perfection \nde la cause qui l’avoit produit ; &amp; malgré l’empire \nqu’on lui attribue pour la production des autres\nmondes, il ne laisse pas d’approcher du néant, &amp;\nd’être composé de qualités contraires : d’ailleurs les\nJuifs qui donnent souvent le titre de fils à leur <i>Seir-Anpin</i>, \nne l’attribuent jamais à Adam Kadmon qu’ils\nélevent beaucoup au-dessus de lui.\n</p><p>On distingue quatre sortes de mondes, &amp; quatre\nmanieres de création.\n</p><p>1°. Il y a une production par voie d’émanation ;\n&amp; ce sont les séphirots &amp; les grandes lumieres qui\nont émané de Dieu, &amp; qui composent le monde\n<i>Azileutique :</i> c’est le nom qu’on lui donne. Ces lumieres \nsont sorties de l’Être infini, comme la chaleur\nsort du feu, la lumiere du soleil, &amp; l’effet de la cause\nqui le produit. Ces émanations sont toûjours proche\nde Dieu, où elles conservent une lumiere plus vive\n&amp; plus subtile ; car la lumiere se condense &amp; s’épaissit\nà proportion qu’on s’éloigne de l’Être infini.\n</p><p>Le second monde s’appelle <i>Briathique</i>, d’un terme\nqui signifie <i>dehors</i>, ou <i>détacher</i>. On entend par là le\nmonde ou la création des ames qui ont été détachées\nde la premiere cause, qui en sont plus éloignées que\nles sephirots, &amp; qui par conséquent sont plus épaisses \n&amp; plus ténébreuses. On appelle ce monde le <i>throne </i>\n<i>de la gloire</i>, &amp; les séphirots du monde supérieur y\nversent leurs influences.\n</p><p>Le troisieme degré de la création regarde les anges.\nOn assûre (<i>Philos. Cabb. diss. I.<span type=\"proposed\"> cap. </span>xvij.</i>) qu’ils\nont été tirés du néant dans le dessein d’être placés\ndans des corps célestes, d’air ou de feu ; c’est pourquoi \non appelle leur formation <i>Jesirah</i>, parce que\nces esprits purs ont été formés pour une substance qui\nleur étoit destinée. Il y avoit dix troupes de ces anges.\nA leur tête étoit un chef nommé <i>Métraton</i>, élevé \nau-dessus d’eux, contemplant incessamment la\nface de Dieu, leur <i>distribuant tous les jours le pain de </i>\n<i>leur ordinaire</i>. Ils tirent de lui leur vie &amp; leurs autres\navantages ; c’est pourquoi tout l’ordre angélique a\npris son nom.\n</p><p>Enfin Dieu créa les corps qui ne subsistent point\npar eux-mêmes comme les ames, ni dans un autre\nsujet, comme les anges. Ils sont composés d’une matiere \ndivisible, changeante ; ils peuvent se détruire,\n&amp; c’est cette création du monde qu’ils appellent\n<i>Asiah</i>. Voilà l’idée des Cabalistes, dont le sens est\nque Dieu a formé différemment les ames, les anges,\n&amp; les corps ; car pour les émanations, ou le monde\n<i>Azileutique</i>, ce sont les attributs de la divinité qu’ils\nhabillent en personnes créées, ou des lumieres qui\ndécoulent de l’Etre infini.\n</p><p>Quelques bisarres que soient toutes ces imaginations,\non a tâché de justifier les visionnaires qui les\nont enfantées, &amp; ce sont les Chrétiens qui se chargent \nsouvent de ce travail pour les Juifs. Mais il faut\navoüer qu’ils ne sont pas toûjours les meilleurs interpretes \nde la <i>Cabale</i>. Ils pensent toûjours à la  <span><span class=\"pagenum ws-pagenum\" id=\"485\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/489\"></span></span>Trinité des personnes divines ; &amp; quand il n’y auroit\nque ce seul article dont ils s’entêtent, ils n’entreroient \njamais dans le sentiment des Cabalistes. Ils\nnous apprennent seulement par leur idée de la Trinité, \nqu’on peut trouver tout ce qu’on veut dans la\n<i>Cabale</i>. Cohen Irira, dans son<span type=\"proposed\"> livre </span>intitulé, <i>Philos. </i>\n<i>Cab. dissert.<span type=\"bold\"> V. </span><span type=\"proposed\">chap. </span>viij.</i> nous fait mieux comprendre \nla pensée des Cabalistes, en soûtenant, 1°.\nque la lumiere qui remplissoit toutes choses étoit trop\nsubtile pour former des corps ni même des esprits.\nIl falloit condenser cette lumiere qui émanoit de\nDieu. Voilà une premiere erreur, que le monde est\nsorti de la divinité par voie d’émanation, &amp; que\nles esprits sont sortis de la lumiere. 2°. Il remarque\nque Dieu ne voulant pas créer immédiatement lui-même,\nproduisit un être qu’il revêtit d’un pouvoir\nsuffisant pour cela, &amp; c’est ce qu’ils appellent <i>Adam </i>\n<i>premier</i>, ou <i>Adam kadmon</i>. Ce n’est pas que Dieu ne\npût créer immédiatement : mais il eut la bonté de\nne le pas faire, afin que son pouvoir parût avec plus\nd’éclat, &amp; que les créatures devinssent plus parfaites.\n3°. Ce premier principe que Dieu produisit,\nafin de s’en servir pour la création de l’Univers,\nétoit fini &amp; borné : <i>Dieu lui donna les perfections qu’il </i>\n<i>a, &amp; lui laissa les défauts qu’il n’a pas</i>. Dieu est indépendant,\n&amp; ce premier principe dépendoit de lui ;\nDieu est infini, &amp; le premier principe est borné ; il\nest immuable, &amp; la premiere cause étoit sujette au\nchangement.\n</p><p>Il faut donc avoüer que ces théologiens s’éloignent \ndes idées ordinaires, &amp; de celles que Moyse\nnous a données sur la création. Ils ne parlent pas\nseulement un langage barbare ; ils enfantent des erreurs,\n&amp; les cachent sous je ne sai quelles figures.\nOn voit évidemment par Isaac Loriia, commentateur \nJuif, qui suit pas à pas son maître, qu’ils ne\ndonnent pas immédiatement la création à Dieu ; ils\nfont même consister sa bonté à avoir fait un principe\ninférieur à lui qui pût agir. Trouver J. C. dans ce\nprincipe, c’est non seulement s’éloigner de leur idée,\nmais en donner une très-fausse du Fils de Dieu, qui\nest infini, immuable, &amp; indépendant.\n</p><p>Si on descend dans un plus grand détail, on aura\nbien de la peine à ne se scandaliser pas du <i>Seir Anpin</i>,\nqui est homme &amp; femme ; <i>de cette mere, ce pere, </i>\n<i>cette femme</i>, ou <i>Nucha</i>, qu’on fait intervenir ; de cette \nlumiere qu’on fait sortir par le crane, par les\nyeux &amp; par les oreilles du grand <i>Anpin</i>. Ces métaphores \nsont-elles bien propres à donner une juste\nidée des perfections de Dieu, &amp; de la maniere dont\nil a créé le monde ? Il y a quelque chose de bas &amp;\nde rampant dans ces figures, qui bien loin de nous\nfaire distinguer <i>ce qu’on doit craindre &amp; ce qu’on doit </i>\n<i>aimer, ou de nous unir à la divinité</i>, l’avilissent, &amp; la\nrendent méprisable aux hommes.\n</p><p>Voilà les principes généraux de la <i>Cabale</i>, que\nnous avons tâché d’expliquer avec clarté, quoique\nnous ne nous flattions pas d’y avoir réussi. Il faut\navoüer qu’il y a beaucoup d’extravagance, &amp; même\nde péril dans cette méthode ; car si on ne dit que ce\nque les autres ont enseigné sur les opérations &amp; sur\nles attributs de Dieu, il est inutile d’employer des\nallégories perpétuelles, &amp; des métaphores outrées,\nqui, bien loin de rendre les vérités sensibles, ne\nservent qu’à les obscurcir. C’est répandre un voile\nsur un objet qui étoit déjà caché, &amp; dont on ne découvroit \nqu’avec peine quelques traits. D’ailleurs,\non renverse toute l’Ecriture, on en change le sens,\n&amp; jusqu’aux mots, afin de pouvoir trouver quelque \nfondement &amp; quelque appui à ses conjectures.\nOn jette même souvent les hommes dans l’erreur,\nparce qu’il est impossible de suivre ces théologiens,\nqui entassent figures sur figures, &amp; qui ne les choisissent \npas toûjours avec jugement. Ce mêlange d’hommes &amp; de femmes qu’on trouve associés dans les\n<i>splendeurs</i>, leur union conjugale, &amp; la maniere dont\nelle se fait, sont des emblêmes trop puérils &amp; trop\nridicules pour représenter les opérations de Dieu,\n&amp; sa fécondité. D’ailleurs, il y a souvent une profondeur \nsi obscure dans les écrits des Cabalistes,\nqu’elle devient impénétrable : la raison ne dicte rien\nqui puisse s’accorder avec les termes, dont leurs\nécrits sont pleins. Après avoir cherché long-tems inutilement,\non se lasse, on ferme le livre ; on y revient\nune heure après ; on croit appercevoir une petite\nlueur ; mais elle disparoît aussitôt. Leurs principes\nparoissent d’abord avoir quelque liaison : mais la diversité \ndes interpretes qui les expliquent est si grande,\nqu’on ne sait où se fixer. Les termes qu’on employe \nsont si étrangers, ou si éloignés de l’objet,\nqu’on ne peut les y ramener ; &amp; il y a lieu d’être\nétonné qu’il y ait encore des personnes entêtées, qui\ncroyent que l’on peut découvrir, ou éclaircir, des\nvérités importantes, en se servant du secours de la\n<i>Cabale</i>. Il seroit difficile de les guérir : d’ailleurs, si\nen exposant aux yeux cette science dans son état\nnaturel, on ne s’apperçoit pas qu’elle est creuse &amp;\nvuide ; &amp; que sous des paroles obscures, souvent inintelligibles \nà ceux mêmes qui s’en servent, on cache \npeu de chose, tous les raisonnemens du monde\nne convaincroient pas. En effet, un homme de bon\nsens qui aura étudié à fond les <i>séphirots, la couronne</i>\nqui marque <i>la perfection, la sagesse</i>, ou <i>la magnificence</i>,\nen comprendra-t-il mieux que Dieu est un être infiniment \nparfait, &amp; qu’il a créé le monde ? Au-contraire, \nil faut qu’il fasse de longues spéculations\navant que de parvenir là. Il faut lire les Cabalistes ;\nécouter les différentes explications qu’ils donnent à\nleurs <i>splendeurs</i>, les suivre dans les conséquences\nqu’ils en tirent ; peser si elles sont justes. Après tout, il\nfaudra en revenir à Moyse ; &amp; pourquoi n’aller pas\ndroit à lui, puisque c’est le maître qu’il faut suivre,\n&amp; que le Cabaliste s’égare dès le moment qu’il l’abandonne ?\nLes <i>séphirots</i> sont, comme les distinctions\ndes scholastiques, autant de remparts, derriere lesquels \nun homme qui raisonne juste ne peut jamais\npercer un ignorant qui sait son jargon. Les écrivains\nsacrés ont parlé comme des hommes sages &amp; <span class=\"coquille\" title=\"judidicieux\">judicieux</span>,\nqui voulant faire comprendre des vérités\nsublimes, se servent de termes clairs. Ils ont dû\nnécessairement fixer leur pensée &amp; celle des Lecteurs, \nn’ayant pas eu dessein de les jetter dans un\nembarras perpétuel &amp; dans des erreurs dangereuses.\nS’il est permis de faire dire à Dieu tout ce qu’il a pû\ndire, sans que ni le terme qu’il a employé, ni la\nliaison du discours détermine à un sens précis, on\nne peut jamais convenir de rien. Les systèmes de religion \nvarieront à proportion de la fécondité de l’imagination \nde ceux qui liront l’Ecriture ; &amp; pendant\nque l’un s’occupera à chercher les évenemens futurs,\n&amp; le sort de l’Eglise dans les expressions les\nplus simples, un autre y trouvera sans peine les erreurs \nles plus grossieres.\n</p><p>Mais, nous dira-t-on, puisque les Juifs sont entêtés\nde cette science, ne seroit-il pas avantageux de s’en\nservir pour les combattre plus facilement ? Quel\navantage ! quelle gloire pour nous, lorsqu’on trouve,\npar la <i>Cabale</i>, la Trinité des personnes, qui est\nle grand épouvantail des Juifs, &amp; le phantôme qui\nles trouble ! quelle consolation, lorsqu’on découvre\ntous les mysteres dans une science qui semble n’être\nfaite que pour les obscurcir !\n</p><p>Je réponds 1°. que c’est agir de mauvaise foi que\nde vouloir que le Christianisme soit enfermé dans les\n<i>sephirots</i> ; car ce n’étoit point l’intention de ceux qui\nles ont inventés. Si on y découvre nos mysteres,\nafin de faire sentir le ridicule &amp; le foible de cette méthode,\nà la bonne heure : mais Morus &amp; les autres <span><span class=\"pagenum ws-pagenum\" id=\"486\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/490\"></span></span>Cabalistes Chrétiens entrent dans le combat avec une\nbonne foi qui déconcerte, parce qu’elle fait connoître \nqu’ils ont dessein de prouver ce qu’ils avancent,\n&amp; qu’ils sont convaincus que toute la religion chrétienne \nse trouve dans la <i>Cabale</i> ; ils insultent ceux\nqui s’en moquent, &amp; prétendent que c’est l’ignorance \nqui enfante ces soûris méprisans. On peut employer \ncette science contre les rabbins qui en sont\nentêtés, afin d’ébranler leur incrédulité par les argumens \nque l’on tire de leur propre sein ; &amp; l’usage\nqu’on fait des armes qu’ils nous prêtent, peut être\nbon quand on les tourne contre eux-mêmes : mais il\nfaut toûjours garder son bon sens au milieu du combat,\n&amp; ne se laisser pas ébloüir par l’éclat d’une victoire \nqu’on remporte facilement, ni la pousser trop\nloin. Il faut sentir la vanité de ces principes, &amp; n’en\npas faire dépendre les vérités solides du Christianisme ; \nautrement on tombe dans deux fautes sensibles.\n</p><p>En effet, le Juif converti par des argumens cabalistiques,\nne peut pas avoir une véritable foi. Elle\nchancellera dès le moment que la raison lui découvrira \nla vanité de cet art ; &amp; son christianisme, s’il\nn’est tiré que du fond de la <i>Cabale</i>, tombera avec la\nbonne opinion qu’il avoit de sa science. Quand même \nl’illusion dureroit jusqu’à la mort, en seroit-on\nplus avancé ? On feroit entrer dans l’église chrétienne \nun homme dont la foi n’est appuyée que sur\ndes roseaux. Une connoissance si peu solide peut-elle\nproduire de véritables vertus ? Mais, de plus, le\nprosélyte, dégagé des préjugés de sa nation, &amp; de\nl’autorité de ses maîtres, &amp; de leur science, perdra\npeu à peu l’estime qu’il avoit pour elle. Il commencera \nà douter : on ne le ramenera pas aisément, parce \nqu’il se défiera de ses maîtres qui ont commencé\npar la fraude ; &amp; s’il ne rentre pas dans le Judaïsme\npar intérêt, il demeurera Chrétien sans religion &amp;\nsans piété. (<i>C</i>)\n</p><p>Voilà bien des chimeres : mais l’histoire de la\nPhilosophie, c’est-à-dire des extravagances d’un\ngrand nombre de savans, entre dans le plan de notre\nouvrage ; &amp; nous croyons que ce peut être pour\nles Philosophes même un spectacle assez curieux &amp;\nassez intéressant, que celui des reveries de leurs semblables.\nOn peut bien dire qu’il n’y a point de folies\nqui n’ayent passé par la tête des hommes, &amp; même\ndes sages ; &amp; Dieu merci, nous ne sommes pas sans\ndoute encore au bout. Ces <i>Cabalistes</i> qui découvrent\ntant de mysteres en transposant des lettres ; cette\nlumiere qui sort du crâne du grand Anpin ; la flamme \nbleue que les <i>brachmanes</i> se cherchent au bout\ndu nez ; la lumiere du Tabor que les ombilicaux\ncroyoient voir à leur nombril ; toutes ces visions\nsont à peu-près sur la même ligne : &amp; après avoir\nlû cet article &amp; plusieurs autres, on poura dire ce\nvers des <i>Plaideurs :</i>\n</p>\n<div style=\"text-align:center;clear:both;\"><i>Que de fous ! je ne fus jamais à telle fête</i>. (<i>O</i>)</div>\n<p>\n</p>\n</div>",
    "title": "CABALE",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CABALE"
}