{
    "authors": [
        "Denis Diderot"
    ],
    "item_id": "2-495",
    "next": "2-2804",
    "pages": "495-502",
    "prev": "2-2802",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* CACAO <i>ou</i> CACAOYER, s. m. (<i>Hist. nat.</i>) \narbre étranger.\n</p><p><i>Sa description</i>. Le <i>cacaoyer</i> est un arbre d’une grandeur \n&amp; d’une grosseur médiocres, qui augmentent \nou diminuent selon la qualité du fonds où il vient.\n</p><p>Sur la côte de Caraque, par exemple, il prend \nbeaucoup plus de croissance que dans nos îles Françoises.\n</p><p>Son bois est poreux &amp; fort léger ; son écorce est \nassez unie, &amp; de couleur de canelle plus ou moins \nfoncée, suivant l’âge de l’arbre.\n</p><p>Ses feuilles sont longues d’environ neuf pouces \nsur quatre, dans le fort de leur largeur, qui diminue \nvers les deux extrémités où elles se terminent en pointe ; \nleur couleur est d’un verd un peu foncé, mais \nplus clair en-dessus qu’en-dessous ; elles sont attachées \nà des pédicules longs de trois pouces, &amp; d’une ligne \nde diametre. L’alongement de ces pédicules forme \nle long du milieu de chaque feuille une côte droite \nun peu relevée, qui depuis sa naissance jusqu’au \nbout va en diminuant ; &amp; de part &amp; d’autre de cette \ncôte sortent alternativement treize à quatorze nervures \nobliques.\n</p><p>Comme ces feuilles ne tombent guere que successivement, \n&amp; à mesure que d’autres les remplacent, \nl’arbre ne paroît jamais dépouillé : il fleurit en tout <span><span class=\"pagenum ws-pagenum\" id=\"496\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/500\"></span></span>tems ; mais plus abondamment vers les deux solstices \nque dans les autres saisons.\n</p><p>Ses fleurs qui sont régulieres &amp; en rose, mais fort\npetites &amp; sans odeur, sortent par bouquets des aisselles \ndes anciennes feuilles, dont on apperçoit encore,\npour ainsi dire, les cicatrices aux endroits où l’arbre \ns’en étoit autrefois dépouillé. Une grande quantité \nde ces fleurs coulent, &amp; à peine de mille y en\na-t-il dix qui noüent ; en sorte que la terre qui est au-dessous \nparoît toute couverte de ces fausses fleurs.\n</p><p>Chaque fleur est attachée à l’arbre par un pédicule \ndélié, &amp; long de cinq à six lignes ; &amp; quand\nelle est encore en bouton, elle n’a qu’environ deux\nlignes de diametre, sur deux &amp; demie ou trois tout\nau plus de longueur. Plus elle est petite par rapport\nà l’arbre &amp; au fruit, plus elle m’a paru singuliere &amp;\ndigne d’attention.\n</p><p>Lorsque le bouton vient à s’épanoüir, on peut\nconsidérer le calice, le feuillage, &amp; le cœur de la\nfleur.\n</p><p>Le calice se forme de l’enveloppe du bouton, divisée \nen cinq parties ou feuilles de couleur de chair\nfort pâle.\n</p><p>Les cinq véritables feuilles de même couleur leur\nsuccedent, &amp; remplissent les vuides ou séparations\ndu calice. Ses feuilles ont deux parties ; l’une qui\nest au-dessous en forme de tasse oblongue, panachée\nintérieurement de pourpre, se recourbe vers le centre \npar le moyen d’une étamine qui lui sert comme\nde lien, d’où sort ensuite au-dehors l’autre partie de\nla feuille qui semble en être séparée, &amp; est formée\nen maniere de fer de pique.\n</p><p>Le cœur de la fleur est composé de cinq filets &amp;\nde cinq étamines, avec le pistil au milieu ; les filets\nsont droits, de couleur de pourpre, &amp; disposés vis-à-vis \ndes intervalles des feuilles ; les étamines sont\nblanches &amp; courbes en-dehors, avec une espece de\nbouton au sommet qui s’engage dans le milieu de\nchaque feuille pour la soûtenir.\n</p><p>Quand on observe ces menues parties avec le microscope,\non diroit que la pointe des filets est argentine,\n&amp; que les étamines sont de crystal, aussi bien\nque le pistil que la nature semble avoir placé au centre,\nen forme de filet blanc, ou pour être les prémices \ndu jeune fruit, ou pour lui servir de défense, s’il\nest vrai que cet embryon ne se produise &amp; ne se développe \nqu’à sa base.\n</p><p>Le <i>cacaoyer</i> porte presque toute l’année des fruits\nde tout âge, qui mûrissent successivement, mais qui\nne viennent point au bout des petites branches, comme \nnos fruits en Europe, mais le long de la tige &amp; des\nmeres branches ; ce qui n’est pas rare en ces pays-là,\noù plusieurs arbres ont la même propriété : tels sont\nles cocotiers, les abricotiers de S. Domingue, les\ncalebassiers, les papayers, <i>&amp;c.</i>\n</p><p>Le fruit du <i>cacao</i> est contenu dans une cosse, qui\nd’une extrème petitesse parvient en quatre mois à la\ngrosseur &amp; à la figure d’un concombre qui seroit\npointu par le bas, &amp; dont la surface seroit taillée en\ncôte de melon.\n</p><p>Cette gousse dans les premiers mois est ou rouge\nou blanche, ou mêlée de rouge &amp; de jaune ; &amp; cette\nvariété de couleurs fait trois sortes d’arbres de <i>cacao</i>,\nqui n’ont entr’eux que cette seule différence, que je\nne crois pas suffisante pour établir trois especes de\n<i>cacao</i>.\n</p><p>La premiere est d’un rouge vineux &amp; foncé, principalement \nsur les côtés, lequel devient plus clair &amp;\nplus pâle en mûrissant.\n</p><p>La seconde, qui est la blanche, est au commencement \nd’un verd si clair, qu’il en paroît blanc ; peu-à-peu \nelle prend la couleur de citron ; &amp; se colorant\ntoûjours de plus en plus, elle devient enfin tout-à-fait\njaune dans sa maturité.\n</p><p>La troisieme, qui est rouge &amp; jaune tout ensemble,\ntient un milieu entre ces deux premieres ; car\nen mûrissant la rouge pâlit, &amp; la jaune se renforce.\n</p><p>On a remarqué que les cosses blanches sont plus\ntrapues que les autres, sur-tout du côté qu’elles tiennent \nà l’arbre, &amp; que les <i>cacaoyers</i> de cette sorte en\nrapportent communément davantage.\n</p><p>Si l’on fend une de ces cosses suivant la longueur,\non trouve qu’elle a environ quatre lignes d’épaisseur,\n&amp; que sa capacité est pleine d’amandes de <i>cacao</i>,\ndont les intervalles sont remplis avant leur maturité\nd’une substance blanche &amp; ferme, mais qui se change \nenfin en une espece de mucilage d’une acidité\ncharmante ; c’est pourquoi on se donne souvent le\nplaisir de mettre de ces amandes de <i>cacao</i> avec leurs\nenveloppes dans la bouche, pour la rafraîchir agréablement,\n&amp; pour étancher la soif : mais on se garde\nbien d’y appuyer la dent, parce qu’en perçant la\npeau du <i>cacao</i> on sentiroit une amertume extrème.\n</p><p>Lorsqu’on examine avec attention la structure intérieure \nde ces cosses, &amp; qu’on en anatomise, pour\nainsi dire, toutes les parties, on trouve que les fibres \nde la queue du fruit passant à travers la cosse\nse partagent en cinq branches ; que chacune de ces\nbranches se divise en plusieurs filamens, qui se terminent \nchacun au gros bout d’une des amandes ; &amp;\nque le tout ensemble forme comme une espece de\ngrappe de vingt, vingt-cinq, trente à trente-cinq\ngrains au plus, rangés &amp; appliqués l’un contre l’autre \ndans la cosse avec un ordre merveilleux.\n</p><p>Après un grand nombre d’expériences, on n’y\ntrouve ni moins ni plus de vingt-cinq : peut-être qu’à\nforce de chercher les plus grosses cosses, dans les\nfonds les plus féconds, &amp; sur les sujets les plus vigoureux,\non en pourroit trouver de quarante amandes ; \nmais comme cela n’ira jamais au-delà, il est de\nmême certain qu’on ne trouvera point de cosses qui\nen ayent au-dessous de quinze, à moins que ce ne\nsoient des cosses avortées, ou le fruit de quelqu’arbre \nfatigué, c’est-à-dire, usé de vieillesse, de méchant \nfonds, ou par défaut de culture.\n</p><p>Lorsqu’on ôte la peau à quelqu’une des graines de\n<i>cacao</i>, on découvre la substance de l’amande, qui\nparoît tendre, lisse, un peu violette, &amp; comme divisée \nen plusieurs lobes, quoique dans la vérité elle\nn’en ait que deux, mais fort irréguliers, &amp; fort embarrassés \nl’un dans l’autre.\n</p><p>Enfin coupant l’amande en deux suivant la longueur,\non trouve à l’extrémité du gros bout une espece \nde grain cylindrique de deux lignes de long,\nsur une demi-ligne de diametre, qui est le vrai germe \nde la plante ; au lieu que dans nos amandes Européennes \ncette partie est placée à l’autre bout.\n</p><p>On peut voir même en France cette irrégularité\ndes lobes, &amp; le germe du <i>cacao</i>, dans les amandes\nrôties &amp; mondées pour faire le chocolat.\n</p><p><i>Du choix &amp; de la disposition du lieu pour planter une </i>\n<i>cacaoyere</i>. Le <i>cacaoyer</i> croît naturellement dans plusieurs \ncontrées de la zone torride de l’Amérique,\nmais particulierement au Mexique, dans les provinces \nde Nicarague &amp; de Guatimale, comme aussi le\nlong des bords de la riviere des Amazones, &amp; sur la\ncôte de Caraque, c’est-à-dire, depuis Comana jusqu’à \nCarthagene, &amp; à l’île d’Or ; on en a même trouvé \nquelques-uns dans les bois de la Martinique.\n</p><p>Les Espagnols &amp; les Portugais ont été les premiers\nà qui les Indiens ont donné connoissance du <i>cacao ;</i>\nils en ont long-tems usé sans le communiquer aux\nautres nations.\n</p><p>En 1649 on ne connoissoit encore aux îles du Vent\nqu’un seul arbre de <i>cacao</i>, planté par curiosité dans\nle jardin d’un Anglois habitant de l’île de Sainte-Croix. \nEn 1655 les Caraïbes montrerent à M. du Parquet \nle <i>cacaoyer</i>, dans les bois de l’île de la Martinique <span><span class=\"pagenum ws-pagenum\" id=\"497\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/501\"></span></span>dont il étoit seigneur : cette découverte donna lieu\nà plusieurs autres de même espece, dans les mêmes\nbois de la Capestere de cette île ; &amp; c’est apparemment \naux graines qu’on en tira que les <i>cacaoyeres</i> qu’on\ny a depuis plantées doivent leur origine. Un Juif\nnommé <i>Benjamin</i> y planta la premiere vers l’année\n1660 : mais ce ne fut que vingt ou vingt-cinq ans\naprès, que les habitans de la Martinique commencerent \nà s’appliquer à la culture du <i>cacao</i>, &amp; à planter \ndes <i>cacaoyeres</i>.\n</p><p>On appelle une <i>cacaoyere</i>, une espece de verger\nd’arbres de <i>cacao</i> plantés au cordeau, à peu près\ncomme nous disons en France une <i>cerisaie</i>, une <i>pommeraie</i>, \nune <i>prunelaie</i>, une <i>figuerie</i>, &amp;c.\n</p><p>Lorsqu’on veut planter une <i>cacaoyere</i>, il faut surtout \nchoisir la situation du lieu, &amp; la nature du terroir \nqui lui conviennent.\n</p><p>Le <i>cacaoyer</i> demande un lieu plat, humide, &amp; à\nl’abri des vents ; une terre neuve, &amp; pour ainsi dire\nvierge, médiocrement grasse, meuble &amp; profonde ;\nc’est pourquoi les fonds nouvellement défrichés, dont\nla terre est noire &amp; sabloneuse, qu’une riviere tient\nfrais, &amp; que les côteaux ou mornes d’alentour (pour\nparler le langage du pays) mettent à couvert des\nvents, sur-tout du côté de la mer, sont préférables\nà toute autre situation ; &amp; l’on ne manque guere de\nles mettre à cet usage, quand on est assez heureux\npour en avoir de semblables.\n</p><p>J’entends par <i>fonds nouvellement défrichés</i>, ceux\ndont le bois vient d’être abattu exprès pour cela ; car\nil faut remarquer qu’on place encore aujourd’hui toutes \nles <i>cacaoyeres</i> au milieu des bois, de même qu’on\na fait depuis la création du monde ; &amp; cela pour deux\nraisons très-essentielles ; la premiere, afin que le bois\ndebout qui reste autour leur serve d’abri ; &amp; la seconde,\nafin qu’elles donnent moins de peine à sarcler,\nla terre qui n’a jamais produit d’herbe n’en\npoussant que peu faute de graines.\n</p><p>Aux <i>cacaoyeres</i> plantées sur des éminences, la terre\nn’a ni assez d’humidité ni assez de profondeur, &amp;\nordinairement le pivot ou la maîtresse racine, qui\nseule s’enfonce à plomb dans la terre, ne peut percer\nle tuf qu’elle rencontre bien-tôt : les vents d’ailleurs\ny ont plus de prise, font couler les fleurs noüées, &amp;\npour peu qu’ils soient forts, abattent les arbres dont\npresque toutes les racines sont superficielles.\n</p><p>C’est encore pis aux côteaux dont la pente est un\npeu rude ; car outre les mêmes inconvéniens, les\navalaisons en entraînent la bonne terre, &amp; découvrent \ninsensiblement toutes les racines.\n</p><p>On peut donc conclurre que toutes ces sortes de <i>cacaoyeres</i> \nsont long-tems à porter, qu’elles ne sont jamais \nabondantes, &amp; qu’elles se ruinent en peu de\ntems.\n</p><p>Il est bon aussi (autant qu’il est possible) qu’une\n<i>cacaoyere</i> soit entourée de bois debout ; ou s’il y a\nquelque côté d’ouvert, on doit y remédier de bonne \nheure par une lisiere à plusieurs rangs de bananiers.\n</p><p>Il faut encore qu’une <i>cacaoyere</i> soit d’une grandeur \nmédiocre ; car les petites, surtout dans les\nfonds, n’ont pas assez d’air, &amp; sont comme étouffées ; \n&amp; les grandes jusqu’à l’excès sont trop exposées \nà la secheresse &amp; aux grands vents qu’on nomme \n<i>ouragans</i> en Amérique.\n</p><p>La place de la <i>cacaoyere</i> étant choisie, &amp; les dimensions \ndéterminées, on se met à abattre le bois :\non commence par arracher les petites plantes, &amp; à\ncouper les arbrisseaux &amp; le menu bois ; puis on tronçonne \nles tiges &amp; les grosses branches des petits arbres,\n&amp; des médiocres ; on fait des bûchers &amp; on\nallume des feux de toutes parts ; on brûle même sur\npié les plus gros arbres, pour s’épargner la peine\nde les couper.\n</p><p>Lorsque tout est brûlé, qu’il ne reste plus sur la\nterre que les troncs des plus grands arbres qu’on néglige \nde faire consumer, &amp; que l’abattis se trouve\nparfaitement nettoyé, on dresse au cordeau des allées \néquidistantes &amp; paralleles, où l’on plante en\nquinconce des piquets de deux à trois piés de long,\nà l’intervalle de 5. 6. 7. 8. 9. ou 10 piés, en un\nmot, à telle distance qu’on a résolu de donner aux\n<i>cacaoyers</i> qu’ils représentent. Enfin on fait une piece\nde manioc de tout l’espace défriché, prenant garde\nde n’en planter aucun pié trop près des piquets.\n</p><p>On observera que les <i>cacaoyeres</i> plantées à grandes \ndistances de 8. 9. &amp; 10 piés donnent bien plus\nde peine à tenir nettes dans les premieres années\n(comme nous dirons dans la suite) : mais aussi quand\nelles sont dans de bons fonds, elles réussissent mieux\nde cette sorte, rapportent &amp; durent beaucoup plus.\n</p><p>Les habitans qui sont pressés de leurs besoins,\nplantent plus près les arbres, parce que cela augmente \nconsidérablement le nombre des piés, &amp; diminue \nen même tems le travail de les tenir nets.\nQuand dans la suite les arbres viennent à se nuire\nréciproquement par leur proximité, ils ont déja recueilli \nquelques levées de <i>cacao</i>, qui ont pourvû à\nleurs nécessités les plus urgentes ; &amp; au pis aller ils\ncoupent alors une partie des arbres pour donner de\nl’air au reste.\n</p><p>A la côte de Caraque, on plante les <i>cacaoyers</i> à 12\n&amp; 15 piés d’intervalle, &amp; l’on pratique des rigoles\nde tems en tems pour les arroser dans les grandes sécheresses : \non a fait aussi une heureuse expérience de\ncette pratique à la Martinique depuis quelques années.\n</p><p>Au reste le manioc est un arbuste dont les racines\ngragées &amp; cuites sur le feu, fournissent la cassave\n&amp; la farine qui servent de pain à tous les habitans\nnaturels de l’Amérique. On en plante dans les nouveaux \nabattis, non-seulement parce qu’il en faut nécessairement \nà un habitant pour la nourriture de ses\nnegres, mais aussi pour diminuer la production des\nmauvaises herbes, &amp; pour mettre à l’ombre les piés\nde <i>cacao</i> qui levent, dont la plume tendre ni même\nles secondes feuilles ne pourroient résister à l’ardeur\nexcessive du soleil : c’est pourquoi on attend que le\nmanioc puisse ombrager le pié des piquets, avant\nque de planter le <i>cacao</i>.\n</p><p><i>De la maniere de planter une cacaoyere, &amp; de la cultiver </i>\n<i>jusqu’à la maturité des fruits</i>. Tout le <i>cacao</i> se\nplante de graine, le bois de cet arbre ne prenant\npoint de bouture. On ouvre une cosse de <i>cacao</i>, &amp; à\nmesure qu’on en a besoin, on en tire les amandes,\n&amp; on les plante une à une, commençant, par exemple,\npar le premier piquet, on l’arrache &amp; avec une\nsorte de houlette de fer bien affilée, ayant fait une espece \nde petit labour, &amp; coupé, en béquillant tout\nautour, les petites racines qui pourroient nuire, on\nplante la graine à trois au quatre pouces de profondeur,\n&amp; l’on remet le piquet un peu à côté pour servir \nde marque ; &amp; ainsi de piquet en piquet, &amp; de\nrang en rang, on parcourt toute la <i>cacaoyere</i>.\n</p><p>Il faut observer, 1°. de ne point planter dans les\ntems secs ; on le peut à la vérité tous les mois, &amp;\ntoutes les lunes vieilles ou nouvelles ; lorsque la saison \nest fraiche, &amp; que la place est prête : mais on\ncroit communément que plantant depuis le mois de\nSeptembre jusqu’aux fêtes de Noël, les arbres rapportent \nplûtôt de quelques mois.\n</p><p>2°. De ne planter que de grosses amandes, &amp; bien\nnourries ; car, puisque dans les plus belles cosses il\nse trouve des graines avortées, il y auroit de l’imprudence \nde les employer.\n</p><p>3°. De planter le gros bout des graines en bas,\nc’est celui-là qui tient par un petit filet au centre de\nla cosse quand on tire l’amande en dehors. Si on  <span><span class=\"pagenum ws-pagenum\" id=\"498\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/502\"></span></span>plantoit le petit bout en bas, le pié viendroit tortu, &amp;\nne réussiroit point ; si on plantoit la graine de plat,\nle pié ne laisseroit pas de venir assez bien.\n</p><p>4°. De mettre deux ou trois graines à chaque piquet,\nafin que si par malheur les criquets ou autres\npetits insectes coupoient la plume encore tendre d’un\nou deux piés, il en restât un troisieme ; pour suppléer \nau défaut des autres. S’il n’arrive point d’accident,\non a au moins l’avantage de pouvoir choisir \nensuite le brin qui est le plus droit &amp; de meilleure \nvenue : mais on ne se résout à couper les piés\nsurnuméraires, que lorsque celui qu’on a choisi, est\ncouronné, &amp; hors de risque selon toutes les apparences.\n</p><p>Les graines de <i>cacao</i> levent dans huit, dix ou douze \njours plus ou moins, selon que le tems plus ou\nmoins propre avance ou recule la végétation : le\ngrain cylindrique du germe venant à se gonfler, pousse \nen bas la <i>radicule</i>, qui devient ensuite le pivot de\nl’arbre ; &amp; en haut la plume, qui est un racourci de\nla tige &amp; des branches : ces parties croissant, &amp; se développant \nde plus en plus, les deux lobes de l’amande \nun peu séparés &amp; recourbés, sortent les premiers\nde la terre, &amp; à mesure que le pié s’éleve, se redressent \n&amp; se séparent tout-à-fait en deux feuilles\ndissemblables, d’un verd obscur, épaisses, inégales,\n&amp; comme recoquillées, qui font ce qu’on appelle <i>les </i>\n<i>oreilles de la plante</i> : la plume paroît en même-tems,\n&amp; se partage en deux feuilles tendres, &amp; d’un verd\nclair &amp; naissant ; à ces deux premieres feuilles opposées \ndeux à deux en succedent deux autres de-même, \nà celles-ci deux troisiemes, le pié s’éleve à proportion,\n&amp; ainsi de suite durant une année ou environ.\n</p><p>Toute la culture du <i>cacao</i> se réduit alors à la pratique \nde deux choses.\n</p><p>Premierement à le <i>recouvrir</i> tous les quinze jours,\nc’est-à-dire, planter de nouvelles graines aux lieux\noù les premieres n’ont pas levé, ou bien plûtôt, où\nles piés ont été rongés par les criquets, &amp; autres insectes,\nqui sont souvent un dégât terrible de ces nouvelles \nplantes, lors même qu’on les croit hors de tout\ndanger. Quelques habitans font des pépinieres à part,\n&amp; transplantent ensuite des piés de <i>cacao</i> où il en\nmanque ; mais comme ils ne prennent pas tous, lors\nprincipalement qu’ils sont un peu grands, ou que la\nsaison n’est pas favorable, &amp; que la plûpart même\nde ceux qui prennent, sont long-tems à languir, il a\ntoûjours paru plus convenable de <i>recouvrir</i> avec la\ngraine.\n</p><p>Secondement, à ne laisser croître aucune herbe\ndans la <i>cacaoyere</i>, recommençant à sarcler par un\nbout dès qu’on a fini par l’autre ; &amp; prenant garde\nsur toutes choses de laisser jamais grener aucune herbe ; \ncar s’il arrive une fois qu’on en laisse monter en\ngraine, on a dans la suite bien de la peine &amp; du travail \nà détruire les mauvaises herbes, &amp; à tenir nets\nles <i>cacaoyers</i>, parce que la végétation n’est jamais\ninterrompue en ce pays-là par le froid.\n</p><p>Ces sarclaisons continuelles durent jusqu’à ce que\nles <i>cacaoyers</i> devenus grands, &amp; leurs branches se\ncroisant, l’ombrage empêche les herbes de pousser ;\n&amp; que d’ailleurs, les feuilles tombant des arbres &amp;\ncouvrant la terre, achevent d’étouffer les herbes.\nAinsi finit le pénible exercice de sarcler ; il suffit\nalors de faire tous les mois une revûe en se promenant \ndans la <i>cacaoyere</i>, d’arracher par-ci par-là le\npeu d’herbes qu’on y trouve, &amp; de les transporter\nloin dans le bois, crainte des graines.\n</p><p>Dès que les <i>cacaos</i> ont neuf mois, on doit commencer \nà arracher le manioc, &amp; faire si bien qu’en\ntrois mois au plus tard il n’y en ait plus. À mesure\nqu’on l’arrache, on peut encore en replanter une\nrangée ou deux au milieu de chaque allée, &amp; semer dans les autres vuides des concombres, des citrouilles,\ndes giraumonts &amp; des choux caraïbes ; parce \nque ces plantes ayant de grandes feuilles rempantes,\nsont fort propres à conserver la fraîcheur de la\nterre, &amp; à étouffer les méchantes herbes. Quand les\n<i>cacaoyers</i> sont parvenus à couvrir leur terre, on est\ncontraint d’arracher tout, car rien ne peut plus profiter \nau-dessous.\n</p><p>Les <i>cacaoyers</i> d’un an ont ordinairement quatre piés\nde tige ou environ ; &amp; commencent à faire leur tête\nen poussant tout à la fois cinq branches au sommet, qui\nforment ce qu’on appelle <i>la couronne du cacao</i>. Il arrive\nrarement que cette couronne n’ait pas ces cinq branches ; \n&amp; lorsque par quelque accident, ou contre\nl’ordre de la nature, elle n’en a que trois ou quatre,\nl’arbre ne vient jamais bien ; &amp; il seroit peut-être\nmieux de le recéper d’abord, &amp; d’attendre une nouvelle \ncouronne qui ne seroit pas long-tems à se former.\n</p><p>Si à la fin de l’année le manioc n’étoit pas encore \narraché, cela retarderoit la portée des arbres ; &amp;\nleurs tiges montant trop haut, seroient foibles, veules,\n&amp; plus exposées aux coups de vent : que si elles\ncouronnoient, les couronnes seroient trop serrées,\n&amp; les meres branches ne s’évasant pas assez, les arbres \nne seroient jamais bien dégagés, &amp; n’auroient\npoint l’étendue qui leur est naturelle.\n</p><p>Quand tous les piés sont couronnés, on fait\nchoix des plus beaux jets, &amp; l’on coupe sans miséricorde \ntous les surnuméraires ; si l’on ne prend brusquement \nce parti, on a bien de la peine à s’y résoudre \ndans la suite ; cependant il n’est pas possible que\ndes arbres ainsi accolés ne s’entrenuisent à la fin.\n</p><p>Les <i>cacaoyers</i> ne sont pas plûtôt couronnés qu’ils\npoussent de tems en tems un pouce ou deux au-dessous \nde leur couronne, de nouveaux jets qu’on appelle \n<i>rejettons</i> ; si on laisse agir la nature, ces rejettons \nproduisent bientôt une seconde couronne, sous\nlaquelle un nouveau rejetton venant à pousser, en forme \nencore une troisieme, <i>&amp;c.</i> C’est ainsi que sont\nfaits les <i>cacaoyers</i> naturels &amp; sans culture, qu’on\ntrouve dans les bois de la Capesterre de la Martinique. \nMais parce que toutes ces couronnes à plusieurs \nétages ne font qu’anéantir en quelque maniere\nla premiere, qui est la principale, &amp; que l’arbre\nabandonné à lui-même devient trop haut &amp; trop effilé ; \non a soin tous les mois en sarclant, ou en cueillant \nle fruit, d’ébourgeonner, c’est-à-dire, de châtrer \ntous ces rejettons ; &amp; c’est ce qu’on appelle sur\nles lieux <i>rejettonner</i>.\n</p><p>On ne s’est point encore avisé de tailler, non plus\nque de greffer les <i>cacaoyers ;</i> il y a cependant une espece \nde taille qui pourroit leur être avantageuse. Il\nest constant, par exemple, que ces sortes d’arbres\nont toûjours quelque partie de bois mort, les uns\nplus, les autres moins ; sur-tout aux extrémités des\nbranches : &amp; il n’y a pas lieu de douter qu’il ne leur\nfût très-utile de retrancher ce bois mort jusqu’au vif\navec la serpette : mais comme l’avantage qu’on en\nretireroit ne seroit ni si présent, ni si sensible que le\ntems &amp; le travail qu’on y employeroit ; il y a bien de\nl’apparence qu’on négligera toûjours cette opération,\n&amp; qu’on la traitera même de peine inutile. Les Espagnols \nn’en jugent pas de même, &amp; ils ont au contraire\nun grand soin de retrancher tous ces bois morts ; aussi\nleurs arbres sont plus vigoureux que les nôtres, &amp;\ndonnent de plus beaux fruits. On doute qu’ils ayent\nla même attention de les greffer, &amp; que personne ait\nencore tenté de le faire ; on croit néanmoins que les\n<i>cacaos</i> en seroient bien meilleurs.\n</p><p>A mesure que les <i>cacaoyers</i> croissent, ils se dépouillent \npeu à peu des feuilles de la tige, qu’il faut laisser \ntomber d’elles-mêmes ; car dès qu’ils en sont entierement \ndépouillés, ils ne sont pas long-tems à  <span><span class=\"pagenum ws-pagenum\" id=\"499\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/503\"></span></span>fleurir : mais ces premieres fleurs coulent ordinairement, \n&amp; on ne doit guere espérer de fruit mûr avant trois \nans, encore faut-il que ce soit en bonne terre ; à quatre \nans la levée est médiocre, &amp; à cinq elle est dans \ntoute sa force. Pour lors les <i>cacaoyers</i> portent ordinairement \npendant toute l’année des fleurs &amp; des fruits \nde tout âge ; il est à la vérité des mois, où ils n’en \nont presque point, &amp; d’autres où ils en sont tout chargés ; \nvers les solstices les levées sont toûjours plus \nabondantes que dans les autres saisons.\n</p><p>Comme dans les ouragans le vent peut faire le \ntour du compas en très-peu d’heures, il est mal-aisé \nque perçant par l’endroit le plus foible, &amp; le moins \ncouvert des <i>cacaoyers</i>, il n’y fasse bien du desordre, \n&amp; il est nécessaire d’y rémédier le plus promptement \nqu’il est possible. Si le vent n’a fait que renverser les \narbres sans rompre leur pivot, en ce cas le meilleur \nparti qu’il y ait à prendre, sur-tout dans les bonnes \nterres, est de relever sur le champ ces arbres, &amp; de \nles remettre en place ; les appuyant avec une fourche, \n&amp; les rechaussant bien avec de la terre d’alentour : \nde cette maniere ils sont raffermis en moins de \nsix mois, &amp; rapportent comme s’ils n’avoient jamais \neu de mal. Dans les mauvaises terres, il vaut mieux \nles laisser couchés, rechausser les racines, &amp; cultiver \nà chaque pié le rejetton de plus belle venue, &amp; \nle plus proche des racines qu’il poussera, en retranchant \navec soin tous les autres : l’arbre en cet état ne \nlaisse pas de fleurir &amp; de porter du fruit ; &amp; quand \ndans deux ans le rejetton conservé est devenu un arbre \nnouveau, on étronçonne le vieux arbre à un demi \npié du rejetton.\n</p><p><i>De la cueillette du cacao, &amp; de la maniere de le faire </i>\n<i>ressuer &amp; sécher, pour pouvoir être conservé &amp; transporté en </i>\n<i>Europe</i>. Le <i>cacao</i> est bon à cueillir lorsque toute la cosse \na changé de couleur, &amp; qu’il n’y a que le petit bouton \nd’en-bas qui soit demeuré verd. On va d’arbre en \narbre, &amp; de rang en rang, &amp; avec des gaulettes fourchues, \non fait tomber les cosses mûres, prenant garde \nde ne point toucher à celles qui ne le sont pas, \nnon plus qu’aux fleurs : on employe à cela les Negres \nles plus adroits ; &amp; d’autres qui les suivent avec des \npaniers, ramassent les cosses à terre, &amp; en font à \ndroit &amp; à gauche dans la <i>cacaoyere</i> des piles qu’on \nlaisse là quatre jours sans y toucher.\n</p><p>Dans les mois d’un grand rapport, on cueille tous \nles quinze jours : dans les saisons moins abondantes, \non cueille de mois en mois.\n</p><p>Si les graines restoient dans les cosses plus de quatre \njours, elles ne manqueroient pas de germer &amp; de \nse gâter ; c’est pourquoi, lorsque de la Martinique, \non a voulu envoyer aux îles voisines des cosses de \n<i>cacao</i> pour avoir de la graine à planter, on a eu un \nsoin extrème de ne cueillir que lorsque le bâtiment \nde transport alloit mettre à la voile, &amp; de les employer \nd’abord en arrivant : il n’est donc pas possible \nque les Espagnols voulant avoir de la semence pour \nproduire ces arbres, laissent parfaitement mûrir &amp; sécher \nles gousses qui la contiennent, qu’après ils ôtent \nla semence de ces gousses, &amp; qu’ils les fassent soigneusement \nsécher à l’ombre, pour les planter enfin en \npépiniere, comme le rapporte Œxmelin, <i>Histoire des </i>\n<i>aventuriers, tom. I. pag. 424</i>. Il est nécessaire de les \nécaler dès le matin du cinquieme jour au plus tard ; \npour cela on frappe sur le milieu des cosses, avec un \nmorceau de bois pour les fendre, &amp; avec les mains \non acheve de les ouvrir en travers, &amp; d’en tirer les \namandes qu’on met dans des paniers, jettant dans la \n<i>cacaoyere</i> les cosses vuides pour lui servir d’amandement \n&amp; d’engrais, quand elles sont pourries, à peu \nprès comme les feuilles de la dépouille des arbres \nleur servent de fumier continuel.\n</p><p>On porte ensuite dans une case tout le <i>cacao</i> écalé, \n&amp; on le met en pile, sur une espece de plancher volant couvert de feuilles de balisier, qui ont environ \nquatre piés de long sur vingt pouces de large ; puis \nentourant le <i>cacao</i> de planches recouvertes des mêmes \nfeuilles, &amp; faisant une espece de grenier qui \npuisse contenir toute la pile de <i>cacao</i> étendue, on couvre \nle tout de semblables feuilles, qu’on affermit avec \nquelques planches : le <i>cacao</i> ainsi entassé, couvert, \n&amp; enveloppé de toutes parts, ne manque pas de s’échauffer \npar la fermentation de ses parties insensibles, \n&amp; c’est ce qu’on appelle sur les lieux <i>ressuer</i>.\n</p><p>On découvre ce <i>cacao</i> soir &amp; matin, &amp; l’on fait entrer \ndans le lieu où il est des Negres qui travaillant à \nforce des piés &amp; des mains, le remuent bien &amp; le \nrenversent sens-dessus-dessous, après quoi on le recouvre \ncomme auparavant avec les mêmes feuilles \n&amp; les mêmes planches. On continue cette opération \nchaque jour jusqu’au cinquieme, auquel il est ordinairement \nassez <i>ressué</i> ; ce qu’on connoît à la couleur qui \nest beaucoup plus foncée, &amp; tout-à-fait rousse.\n</p><p>Plus le <i>cacao</i> ressue, &amp; plus il perd de sa pesanteur \n&amp; de son amertume : mais s’il ne ressue pas assez, il \nest plus amer, sent le verd, &amp; germe quelquefois ; \nil y a donc pour bien faire, un certain milieu à garder, \nce qui s’apprend par l’usage.\n</p><p>Dès que le <i>cacao</i> a assez ressué, on le met à l’air, \n&amp; on l’expose au soleil pour le faire sécher en la maniere \nsuivante.\n</p><p>On a déja dressé d’avance plusieurs établis à deux \npiés ou environ, au-dessus du plan d’une cour destinée \nà cela ; (ce sont deux especes de sablieres paralleles, \nà deux piés l’un de l’autre, affermies sur de \npetits poteaux enfoncés dans la terre). On étend sur \nces établis plusieurs nattes faites de brins de roseaux \nrefendus, assemblés avec des liens d’écorce de mahot ; \n(le mahot est un arbrisseau dont les feuilles sont \nrondes &amp; douces au maniement, comme celle de la \nguimauve ; son écorce qui se leve facilement, &amp; \nqu’on divise en longs rubans, sert de ficelle &amp; de corde \naux habitans &amp; aux sauvages) &amp; sur ces nattes on \nmet du <i>cacao</i> ressué environ à la hauteur de deux pouces, \non le remue &amp; on le retourne fort souvent avec \nun rabot de bois, sur-tout les deux premiers jours : \nle soir on plie le <i>cacao</i> dans ses nattes, qu’on recouvre \nde quelques feuilles de balisier, crainte de la \npluie ; on en fait autant le jour quand il va pleuvoir. \nCeux qui craignent qu’on ne le vole la nuit, l’enferment \ndans une case.\n</p><p>Il y a des habitans qui se servent de caisses d’environ \ncinq piés de long sur deux de large, &amp; trois à \nquatre pouces de rebord, pour faire sécher leur <i>cacao :</i> \nelles ont cette commodité, que dans les grandes \npluies ou qui surviennent tout-à-coup, lorsque le \n<i>cacao</i> commence à sécher, on peut vîte mettre toutes \nces caisses en pile l’une sur l’autre, ensorte qu’il \nne reste que la derniere à couvrir, ce qui est bientôt \nfait avec des feuilles de balisier, recouvertes d’une \ncaisse vuide renversée. Mais ce qui rend l’usage des \nnattes préférable, est que l’air qui passe par-dessous à \ntravers les vuides des roseaux, fait mieux sécher le \n<i>cacao</i>. Des caisses dont le fond seroit en réseau fort \nserré de fil de laiton, seroient excellentes ; mais il faudroit \nles faire faire en Europe, ce qui seroit une dépense \nconsidérable.\n</p><p>Quand le <i>cacao</i> est assez ressué, il faut l’exposer sur \nles nattes quelque tems qu’il fasse : si l’on prévoyoit \nmême une pluie abondante &amp; de durée, il seroit bon \nde le laisser moins ressuer d’un demi-jour ou environ ; \non remarque que quelques heures de pluie dans le \ncommencement, bien loin de lui nuire, ne servent \nqu’à le rendre plus beau &amp; mieux conditionné. Dans \nla belle saison au lieu de cette pluie, il n’est pas mal \nde l’exposer les premieres nuits au serein &amp; à la rosée. \nLa pluie même d’un jour ou deux ne lui sera pas <span><span class=\"pagenum ws-pagenum\" id=\"500\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/504\"></span></span>fort nuisible, si l’on observe de ne le point couvrir\nabsolument jusqu’à ce qu’il ait eu un jour, ou tout au\nmoins un demi-jour de soleil ; car aprés un jour de beau\ntems, on le plie le soir dans sa natte, comme nous\navons dit, &amp; après un demi-jour, on se contente sans\nle plier, de le couvrir pendant la nuit de feuilles de\nbalisier, arrêtées avec des pierres mises dessus aux\ndeux bouts. Mais une trop longue pluie fait fendre\nle <i>cacao</i> ; &amp; parce qu’alors il ne se conserve pas long-tems,\non l’employe sur les lieux à faire du chocolat.\n</p><p>Si le <i>cacao</i> n’est pas assez ressué, ou qu’on le plie\ntrop tôt dans sa natte, il est sujet à germer ; ce qui le\nrend fort amer, &amp; tout-à-fait mauvais.\n</p><p>Lorsque le <i>cacao</i> a été une fois plié dans sa natte,\n&amp; qu’il a commencé à se sécher, il ne faut plus souffrir \nqu’il se mouille ; il ne s’agit alors que de le remuer\nde tems en tems, jusqu’à ce qu’il soit suffisamment\nsec ; ce qu’on connoît, si en prenant une poignée de\n<i>cacao</i> dans la main, &amp; la serrant, il craque ; alors il\nest tems de le mettre en magasin, &amp; de l’exposer en\nvente.\n</p><p>Ceux qui veulent acquérir la réputation de livrer\nde belle marchandise, se donnent le soin, avant\nque d’enfutailler leur <i>cacao</i>, de trier &amp; de mettre à\npart les grains trop petits, mal nourris, &amp; plats, qui\nsont seulement moins beaux à la vûe, &amp; rendent un\npeu moins en chocolat.\n</p><p>C’est de cette maniere que les graines ou amandes\nde <i>cacao</i> séchées au soleil, nous sont apportées en\nEurope, &amp; vendues chez les Epiciers, qui les distinguent \n(je ne sai pourquoi) en gros &amp; petit caraque,\n&amp; en gros &amp; petit <i>cacao</i> des îles ; car sur les lieux il\nn’est point fait mention de cette diversité, &amp; il faut\napparemment que les marchands qui en font commerce,\nayent trouvé leur compte à faire ce triage, puisque \nnaturellement tout <i>cacao</i> provenu du même arbre \n&amp; de la même cosse, n’est jamais de la même\ngrosseur. Il est bien vrai que comparant une partie\nentiere de <i>cacao</i> avec une autre, on peut trouver que\nl’une est pour la plûpart composée de plus gros grains\nque l’autre, ce qui peut provenir ou de l’âge du plant,\nou de la vigueur des arbres, ou bien de la fécondité\nparticuliere de la terre : mais très-assûrement il n’y a\npoint d’espece de <i>cacao</i> qu’on puisse appeller <i>grande</i>\npar rapport à une autre qu’on puisse appeller <i>petite</i>.\n</p><p>Le <i>cacao</i> qui nous vient de la côte de Caraque, est\nplus onctueux &amp; moins amer que celui de nos îles,\n&amp; on le préfere en Espagne &amp; en France à ce dernier : \nmais en Allemagne &amp; dans le Nord, on est, à\nce qu’on dit, d’un goût tout opposé. Bien des gens\nmêlent le <i>cacao</i> de Caraque avec celui des îles moitié \npar moitié, &amp; prétendent par ce mêlange rendre\nleur chocolat meilleur. On croit que dans le fond la\ndifférence des <i>cacaos</i> n’est pas fort considérable, puisqu’elle \nn’oblige qu’à augmenter ou diminuer la dose\ndu sucre pour tempérer le plus ou le moins d’amertume \nde ce fruit. Car il faut considérer, comme nous\nl’avons déja dit, qu’il n’y a qu’une espece de <i>cacao</i>,\nqui croît aussi naturellement dans les bois de la Martinique, \nque dans ceux de la côte de Caraque ; que\nle climat de ces lieux est presque le même, &amp; par conséquent \nla température des saisons égales, &amp; qu’ainsi\nil ne sauroit y avoir entre ces fruits de différence intrinseque \nqui soit fort essentielle.\n</p><p>A l’égard des différences extérieures qu’on y remarque,\nelles ne sauroient provenir que du plus ou du\nmoins de fécondité des terroirs, du plus ou du moins\nde soin donné à la culture des arbres, du plus ou du\nmoins d’industrie &amp; d’application de ceux qui le préparent \n&amp; qui le travaillent, depuis sa cueillette jusqu’à \nsa livraison ; &amp; peut-être même de tous les trois\nensemble ; ce qu’on peut observer à la Martinique\nmême, où il y a des quartiers où le <i>cacao</i> réussit mieux\nque dans d’autres, par la seule différence des terres\nplus ou moins grasses, plus ou moins humides.\n</p><p>On a l’expérience de ce que l’attention à la culture\n&amp; à la préparation du <i>cacao</i>, peuvent ajoûter à son\nprix : avec des soins &amp; de l’intelligence, on trouve\nle moyen de faire la plus belle marchandise de toute\nl’île, &amp; de se procurer la préférence de tous les marchands \npour la vente &amp; le prix du <i>cacao</i>, sur tous ses\nvoisins.\n</p><p>Le <i>cacao</i> de Caraque est un peu plat, &amp; ressemble\nassez par son volume &amp; sa figure à une de nos grosses\nféves ; celui de S. Domingue, de la Jamaïque, &amp; de\nl’ile de Cube, est généralement plus gros que celui\ndes Antilles. Plus le <i>cacao</i> est gros &amp; bien nourri, &amp;\nmoins il y a de déchet après l’avoir rôti &amp; mondé.\n</p><p>Le bon <i>cacao</i> doit avoir la peau fort brune &amp; assez\nunie ; &amp; quand on l’a ôtée, l’amande doit se montrer\npleine, bien nourrie, &amp; lisse ; de couleur de noisette\nfort obscure au-dehors, un peu plus rougeâtre en-dedans ; \nd’un goût un peu amer &amp; astringent, sans sentir \nle verd ni le moisi ; en un mot sans odeur &amp; sans\nêtre piqué des vers.\n</p><p>Le <i>cacao</i> est le fruit le plus oléagineux que la nature \nproduise ; il a cette prérogative admirable de ne\njamais rancir, quelque vieux qu’il soit, comme font\ntous les autres fruits qui lui sont analogues en qualité,\ntels que les noix, les amandes, les pignons, les\npistaches, les olives, <i>&amp;c.</i>\n</p><p>On nous apporte aussi de l’Amérique du <i>cacao</i> réduit \nen pains cylindriques d’environ une livre chacun ; \n&amp; comme cette préparation est la premiere &amp;\nla principale qu’on lui donne pour faire le chocolat,\nil me semble à propos d’ajoûter ici la maniere de la\nfaire.\n</p><p>Les Indiens, dont on l’a tirée, n’y faisoient pas\ngrande façon ; ils faisoient rôtir leur <i>cacao</i> dans des\npots de terre, puis l’ayant mondé de sa peau &amp; bien\nécrasé &amp; broyé entre deux pierres, ils en formoient\ndes masses avec leurs mains.\n</p><p>Les Espagnols, plus industrieux que les Sauvages, \n&amp; aujourd’hui les autres nations, à leur exemple,\nfont choix du meilleur <i>cacao</i> &amp; du plus récent.\n(Comme le <i>cacao</i> n’est jamais si net, que parmi les\nbons grains il n’y en ait d’avortés, de la terre, des\npierres, <i>&amp;c.</i> il faut, avant que de l’employer, faire\npasser ces ordures à travers un crible, qui leur donne \nissue sans donner passage aux amandes de <i>cacao</i>.)\nIls en mettent environ deux livres dans une grande\npoêle de fer sur un feu clair, &amp; ils les remuent &amp;\nles retournent continuellement avec une grande spatule,\njusqu’à ce que les amandes soient assez rôties\npour être facilement dépouillées de leur peau ; ce\nqu’il faut faire une à une, &amp; les mettre à part, prenant \nun soin extrème de rejetter les grains cariés,\nles moisis, &amp; toute la dépouille des bons ; car ces\npellicules restées parmi le <i>cacao</i> ne se dissolvent jamais \ndans aucune liqueur, pas même dans l’estomac,\n&amp; se précipitent au fond des tasses de chocolat, dont\nle <i>cacao</i> n’a pas été bien mondé. Les ouvriers, pour\nexpédier plus promptement cette opération &amp; gagner\ndu tems, mettent une grosse nappe sur une table, &amp;\ny étendent leur <i>cacao</i> sortant tout chaud de la poêle,\npuis ils font couler le rouleau de fer dessus, pour faire\ncraquer &amp; détacher les pellicules du <i>cacao ;</i> enfin ils\nvannent le tout dans un van d’osier, jusqu’à ce que\nle <i>cacao</i> soit parfaitement mondé.\n</p><p>Si on a eu soin de peser le <i>cacao</i> chez l’épicier, &amp;\nqu’ensuite on le repese après qu’il est rôti &amp; mondé,\non y trouvera environ un sixieme de déchet, un peu\nplus, un peu moins, selon la nature &amp; les qualités du\n<i>cacao ;</i> c’est-à-dire, par exemple, que de trente livres\nd’achat, il en restera à peu-près vingt-cinq toutes\nmondées.\n</p><p>Tout le <i>cacao</i> étant ainsi rôti &amp; mondé à diverses\nreprises, on le met encore une fois rôtir dans la  <span><span class=\"pagenum ws-pagenum\" id=\"501\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/505\"></span></span>même poêle de fer, mais avec un feu moins violent ; on\nremue sans cesse les amandes avec la spatule, jusqu’à\nce qu’elles soient rôties également &amp; au point qu’il\nfaut ; ce qu’on connoît au goût savoureux &amp; à la couleur \nbrune sans être noire ; l’habileté consiste à éviter\nles deux extrémités, de ne les pas rôtir suffisamment\n&amp; de les trop rôtir, c’est-à-dire de les brûler. Si on ne\nles rôtit pas assez, elles conservent une certaine rudesse \nde goût desagréable ; &amp; si on les rôtit jusqu’à les\nbrûler, outre l’amertume &amp; le dégoût qu’elles contractent,\non les prive entierement de leur onctuosité,\n&amp; de la meilleure partie de leurs bonnes qualités.\n</p><p>En France, où on outre ordinairement toutes choses,\non s’est fort entêté du goût de brûlé &amp; de la couleur \nnoire, comme de qualités requises au bon chocolat ; \nne considérant pas que charbon pour charbon\nil vaudroit autant y mettre celui du feu que celui du\n<i>cacao</i>. Cette observation n’est pas seulement conforme \nà la raison &amp; au bon sens : mais elle est d’ailleurs\nconfirmée par le consentement unanime de tous ceux\nqui ont écrit sur cette matiere, &amp; elle est de même\nautorisée par la pratique universelle de toute l’Amérique.\n</p><p>Lorsque le <i>cacao</i> est rôti à propos &amp; bien mondé,\non le pile dans un grand mortier pour le réduire en\nmasse grossiere, qu’on passe enfin sur la pierre jusqu’à \nce qu’elle soit d’une extrème finesse, ce qui demande \nune explication plus étendue.\n</p><p>On choisit une pierre qui résiste naturellement au\nfeu, &amp; dont le grain soit ferme, sans être ni trop doux\npour s’égrainer, ni trop dur pour recevoir le poli.\nOn la taille de seize à dix-huit pouces de large sur\nvingt-sept à trente de long &amp; trois d’épaisseur, ensorte \nque sa surface soit courbe &amp; creuse au milieu\nd’environ un pouce &amp; demi ; cette pierre est affermie \nsur un chassis de bois ou de fer, un peu plus relevé \nd’un côté que de l’autre : on place dessous un\nbrasier pour échauffer la pierre, afin que la chaleur\nmettant en mouvement les parties huileuses du <i>cacao</i>, \n&amp; le reduisant en consistance liquide de miel,\nfacilite beaucoup l’action d’un rouleau de fer, dont\non se sert pour le travailler avec force, le broyer,\n&amp; l’affiner jusqu’à ce qu’il n’y ait ni grumeau, ni la\nmoindre dureté. Ce rouleau est un cylindre de fer\npoli, de deux pouces de diametre sur dix-huit ou\nenviron de long, ayant à chaque bout un manche\nde bois de même grosseur, &amp; de six pouces de long\npour placer les mains de l’ouvrier.\n</p><p>Quand la pâte est autant broyée qu’on le juge nécessaire,\non la met toute chaude dans des moules de\nfer blanc, où elle se fige &amp; se rend solide en très-peu\nde tems. La forme de ces moules est arbitraire &amp; chacun \nles peut faire à sa fantaisie : cependant les cylindriques \nqui peuvent contenir deux à trois livres de\nmatiere, me paroissent les plus convenables, parce\nque les pains les plus gros se conservent plus longtems \ndans leur bonté, &amp; sont plus commodes pour\nle maniement quand il s’agit de les râper. On doit\nconserver ces billes enveloppées de papier dans un\nlieu sec, &amp; observer qu’elles sont fort susceptibles\ndes bonnes &amp; des mauvaises odeurs, &amp; qu’il est bon\nde les garder cinq ou six mois avant que d’en user.\n</p><p>Au reste le <i>cacao</i> étant suffisamment broyé &amp; passé\nsur la pierre, comme nous venons de l’expliquer, si\nl’on veut achever la composition du chocolat en\nmasse, il ne s’agit plus que d’ajoûter à cette pâte une\npoudre passée au tamis de soie, &amp; composée de sucre,\nde canelle, &amp; si l’on veut de vanille, suivant\nles doses &amp; les proportions que nous enseignerons\ndans la suite de cet article ; de repasser le tout sur la\npierre pour le bien mêler &amp; incorporer ensemble,\n&amp; de distribuer enfin cette confection Américaine\ndans des moules de fer blanc en forme de tablettes\nd’environ quatre onces chacune, ou demi-livre si\nl’on veut.\n</p><p><i>Propriétés du cacao</i>. Le <i>cacao</i> est fort tempéré, nourrissant,\n&amp; de facile digestion. Il répare promptement\nles esprits dissipés &amp; les forces épuisées ; il est salutaire \naux vieillards.\n</p><p><i>Usages du cacao ;</i> on en fait des confitures, du chocolat,\n&amp; l’on en tire l’huile qu’on appelle <i>beurre de cacao</i>.\n</p><p><i>Du cacao en confiture</i>. On fait choix des cosses de\n<i>cacao</i> à demi mûres ; on en tire proprement les amandes \nsans les endommager, &amp; on les met tremper pendant \nquelques jours dans de l’eau de fontaine, que\nl’on a soin de changer soir &amp; matin : ensuite les ayant\nretirées &amp; essuyées, on les larde avec des petits lardons \nd’écorce de citron &amp; de canelle, à peu-près\ncomme on fait les noix à Rouen.\n</p><p>On a cependant préparé un sirop du plus beau sucre,\nmais fort clair, c’est-à-dire où il y ait fort peu\nde sucre ; &amp; après l’avoir bien purifié &amp; bien clarifié,\non l’ôte tout bouillant de dessus le feu, on y jette les\ngrains de <i>cacao</i>, &amp; on les y laisse tremper pendant\nvingt-quatre heures, après quoi on les retire de ce\nsirop ; &amp; pendant qu’on les laisse égoutter, on en fait\nun nouveau semblable au précédent, mais plus fort\nde sucre, où on les fait pareillement tremper durant\nvingt-quatre heures. On réitere cinq ou six fois cette\nopération, augmentant à chaque fois la quantité de\nsucre, sans les mettre jamais sur le feu ni donner\nd’autre cuisson. Enfin ayant fait cuire un dernier sirop \nen consistance de sucre, on le verse sur les <i>cacaos</i>\nqu’on a mis bien essuyer dans un pot de fayence pour\nles conserver, &amp; quand le sirop est presque refroidi,\non y mêle quelques gouttes d’essence d’ambre.\n</p><p>Quand on veut tirer cette confiture au sec, on ôte\nles amandes hors de leur sirop ; &amp; après les avoir bien\négouttées, on les plonge dans une bassine pleine d’un\nsirop bien clarifié &amp; fort de sucre, &amp; sur le champ on\nles met dans une étuve, où elles prennent le candi.\n</p><p>Cette confiture, qui ressemble assez aux noix de\nRouen, est excellente pour fortifier l’estomac sans\ntrop l’échauffer, ce qui fait qu’on peut même en donner \naux malades qui ont la fievre.\n</p><p><i>Du chocolat. Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHOCOLAT\" title=\"L’Encyclopédie/1re édition/CHOCOLAT\"><span class=\"sc\">Chocolat</span></a>.\n</p><p><i>Beurre de cacao</i>. On prend du <i>cacao</i> rôti, mondé, &amp;\npassé sur la pierre ; on jette cette pâte bien fine dans\nune grande bassine pleine d’eau bouillante sur un feu\nclair, où on la laisse bouillir jusqu’à la consomption\npresque entiere de l’eau ; alors on verse dessus une\nnouvelle eau dont on remplit la bassine : l’huile monte \nà la surface, &amp; se fige en maniere de beurre, à mesure \nque l’eau se refroidit. Si cette huile n’est pas\nbien blanche, il n’y a qu’a la faire fondre dans une\nbassine pleine d’eau chaude, où elle se dégagera &amp;\nse purifiera des parties rousses &amp; terrestres qui lui restoient.\n</p><p>A la Martinique cette huile est en consistance de\nbeurre : mais portée en France, elle devient comme\ndu fromage assez dur, qui se fond néanmoins &amp; se\nrend liquide à une légere chaleur ; elle n’a point d’odeur \nfort sensible, &amp; a la bonne qualité de ne rancir \njamais. L’huile d’olive ayant manqué une année,\non usa de celle de <i>cacao</i> pendant tout un carême :\nelle est de fort bon goût ; &amp; bien loin d’être malfaisante,\nelle contient les parties les plus essentielles &amp;\nles plus salutaires du <i>cacao</i>.\n</p><p>Comme cette huile est très-anodyne, elle est excellente \nà l’intérieur pour guérir l’enrouement, &amp;\npour émousser l’acreté des sels qui dans le rhume picotent \nla poitrine. Pour s’en servir on la fait fondre,\non y mêle une suffisante quantité de sucre candi, &amp;\non en forme de petites tablettes, qu’on retient le plus\nlong-tems qu’on peut dans la bouche, les laissant fondre \ntout doucement sans les avaler.\n</p><p>L’huile de <i>cacao</i> prise à propos, pourroit être encore \nmerveilleuse contre les poisons corrosifs. Elle <span><span class=\"pagenum ws-pagenum\" id=\"502\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/506\"></span></span>n’a pas de moindres vertus pour l’extérieur : 1°. elle\nest la meilleure &amp; la plus naturelle de toutes les pommades,\ndont les dames qui ont le teint sec puissent se\nservir, pour se le rendre doux &amp; poli, sans qu’il y\nparoisse rien de gras ni de luisant. Les Espagnols du\nMexique en connoissent bien le mérite : mais comme \nen France elle durcit trop, il faut nécessairement\nla mêler avec l’huile de ben, ou celle d’amandes douces \ntirée sans feu.\n</p><p>2°. Si l’on vouloit rétablir l’ancienne coûtume\nque les Grecs &amp; les Romains avoient d’oindre le\ncorps humain d’huile, il n’y en a point dont l’usage \nrépondît mieux aux vûes qu’ils avoient de conserver \npar ce moyen aux parties, &amp; même de leur\naugmenter la force &amp; la souplesse des muscles, &amp;\nde les garantir des rhûmatismes &amp; de plusieurs autres \ndouleurs qui les affligent. On ne peut attribuer\nl’anéantissement de la pratique de ces onctions qu’à\nla mauvaise odeur &amp; à la mal-propreté qui l’accompagnoient ; \nmais comme en substituant l’huile de <i>cacao</i> \nà celle d’olive, on ne tomberoit point dans ces\ninconvéniens, parce que celle-là ne sent rien, &amp;\nqu’elle se seche plûtôt sur le cuir ; rien sans doute ne\nseroit plus avantageux, sur-tout pour les personnes\nâgées, que de renouveller aujourd’hui un usage si\nautorisé par l’expérience de toute l’antiquité.\n</p><p>3°. Les Apothicaires doivent employer cette huile\npréférablement à toute autre chose pour servir de\nbase à leurs baumes apoplectiques ; parce que toutes\nles graisses rancissent, &amp; que l’huile de muscade blanchie \navec l’esprit de vin, conserve toûjours un peu\nde son odeur naturelle, au lieu que l’huile de <i>cacao</i>\nn’est point sujette à ces accidens.\n</p><p>4°. Il n’y en a aucune plus propre pour empêcher\nles armes de rouiller, parce qu’elle contient moins\nd’eau que toutes les autres huiles dont on se sert\nordinairement pour cela.\n</p><p>5°. Aux îles de l’Amérique, on se sert beaucoup\nde cette huile pour la guérison des hémorrhoïdes :\nquelques-uns en usent sans mêlange ; d’autres ayant\nfait fondre deux ou trois livres de plomb, en ramassent \nla crasse, la réduisent en poudre, la passent au\ntamis de soie, l’incorporent avec cette huile, &amp; en\nfont un liniment très-efficace pour cette maladie.\n</p><p>5°. D’autres pour la même intention mêlent avec\nbette huile la poudre des cloportes, le sucre de saturne,\nle pompholyx, &amp; un peu de laudanum.\n</p><p>D’autres se servent utilement de cette huile pour\nappaiser les douleurs de la goutte, l’appliquant chaudement \nsur la partie avec une compresse imbibée\nqu’ils couvrent d’une serviette chaude. On pourroit\nen user de même pour les rhûmatismes.\n</p><p>6°. Enfin l’huile de <i>cacao</i> entre dans la composition \nde l’emplâtre merveilleux, &amp; de la pommade\npour les dartres.\n</p><p><i>Emplâtre excellent pour la guérison de toutes sortes </i>\n<i>d’ulceres</i>. Prenez huile d’olive une livre ; ceruse de\nVenise (elle est plus chere que celles d’Hollande &amp;\nd’Angleterre, qui sont mêlangées de craie, &amp; qu’il\nfaut laisser aux peintres) en poudre demi-livre :\nmettez-les dans une bassine de cuivre ou dans une\ncasserole de terre vernissée sur un feu clair &amp; moderé,\nremuant toûjours avec une spatule de bois\njusqu’à ce que le tout soit devenu noir, &amp; de consistance \npresque d’emplâtre (ce qu’on connoît en\nlaissant tomber quelques gouttes sur une assiette\nd’étain ; car si la matiere se fige sur le champ, &amp;\nne prend presque point aux doigts en la maniant,\nelle est suffisamment cuite.) Alors on y ajoûte de la\ncire coupée en petites tranches, une once &amp; demie ;\nhuile ou beurre de <i>cacao</i>, une once ; baume de copahu,\nune once &amp; demie. Quand tout est fondu &amp; bien\nmêlé, on tire la bassine de dessus le feu, &amp; remuant\ntoûjours avec la spatule, on y ajoûte peu à peu les\ndrogues suivantes réduites en poudre très-subtile,\nséparément, &amp; puis bien mêlées ensemble ; savoir, de\nla pierre calaminaire rougie au milieu des charbons,\npuis éteinte dans l’eau de chaux, &amp; broyée sur le\nporphyre, une once ; de la myrrhe en larmes, de\nl’aloès succotrin, de l’aristoloche ronde, de l’iris de\nFlorence, de chacun deux dragmés ; du camphre,\nune dragme. Lorsque tout sera bien incorporé, on\nle laissera un peu refroidir, après quoi on le versera\nsur le marbre, pour en former des magdaléons en la\nmaniere ordinaire.\n</p><p>Ce remede produit des effets surprenans ; il guérit \nles ulceres les plus rebelles &amp; les plus invétérés,\npourvû que l’os ne soit pas carié ; car en ce cas,\npour ne pas travailler en vain, il faut commencer par\nla cure de l’os, &amp; traiter ensuite l’ulcere avec l’emplâtre.\nOn panse la plaie soir &amp; matin après l’avoir\nnettoyée avec l’eau de chaux, &amp; bien essuyée avec\nun linge fin.\n</p><p>Le même emplâtre peut servir plusieurs fois, pourvû \nqu’avant que de l’appliquer on l’ait lavé avec\nl’eau de chaux, qu’on l’ait essuyé avec un linge, présenté \nau feu un moment, &amp; qu’on l’ait un peu manié \navec les doigts pour le renouveller en quelque\nmaniere. On exhorte les personnes charitables de faire \ncet emplâtre &amp; de le distribuer aux pauvres, surtout \nà ceux de la campagne.\n</p><p><i>Pommade excellente pour guérir les dartres, les rubis, </i>\n<i>&amp; les autres difformités de la peau</i>. Prenez fleurs de\nsoufre de Hollande, (la fleur de soufre de Hollande\nest un pain comme le stil de grain, fort légere, douce,\nfriable, &amp; plûtôt blanche que jaune ; elle ne\ndoit pas moins coûter de trente sous la livre. A son\ndéfaut on prendra de celle de Marseille, qui est en\npoudre impalpable, légere, &amp; d’un jaune doré) ; salpetre \nrafiné, de chacun demi-once ; bon précipité\nblanc, deux dragmes ; (l’examen du précipité blanc\nse fait ainsi. On en met un peu sur un charbon allumé ; \ns’il s’exhale, c’est signe qu’il est bon &amp; fidele ;\ns’il reste sur le feu ou qu’il se fonde, ce n’est que de\nla ceruse broyée, ou quelqu’autre blanc semblable ;)\nbenjoin, une dragme. Pilez pendant long-tems le\nbenjoin avec le salpêtre rafiné dans un mortier de\nbronze, jusqu’à ce que la poudre soit très-fine ; mêlez-y \nensuite la fleur de soufre &amp; le précipité blanc ;\n&amp; quand le tout sera bien mélangé, gardez cette poudre \npour le besoin.\n</p><p>A la Martinique, lorsqu’il étoit question de m’en\nservir, je l’incorporois avec le beurre de <i>cacao ;</i> mais\nen France où il durcit trop, je lui ai substitué la pommade \nblanche de jasmin la plus odorante ; cette odeur\njointe à celle du benjoin corrige en quelque maniere\ncelle du soufre, que beaucoup de personnes abhorrent.\n<i>Hist. nat. du cacao. vol. in-12, chez M.<sup style=\"font-size:70%\">de</sup> Dhoury</i>.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* CACAO <i>ou</i> CACAOYER, s. m. (<i>Hist. nat.</i>) \narbre étranger.\n</p><p><i>Sa description</i>. Le <i>cacaoyer</i> est un arbre d’une grandeur \n&amp; d’une grosseur médiocres, qui augmentent \nou diminuent selon la qualité du fonds où il vient.\n</p><p>Sur la côte de Caraque, par exemple, il prend \nbeaucoup plus de croissance que dans nos îles Françoises.\n</p><p>Son bois est poreux &amp; fort léger ; son écorce est \nassez unie, &amp; de couleur de canelle plus ou moins \nfoncée, suivant l’âge de l’arbre.\n</p><p>Ses feuilles sont longues d’environ neuf pouces \nsur quatre, dans le fort de leur largeur, qui diminue \nvers les deux extrémités où elles se terminent en pointe ; \nleur couleur est d’un verd un peu foncé, mais \nplus clair en-dessus qu’en-dessous ; elles sont attachées \nà des pédicules longs de trois pouces, &amp; d’une ligne \nde diametre. L’alongement de ces pédicules forme \nle long du milieu de chaque feuille une côte droite \nun peu relevée, qui depuis sa naissance jusqu’au \nbout va en diminuant ; &amp; de part &amp; d’autre de cette \ncôte sortent alternativement treize à quatorze nervures \nobliques.\n</p><p>Comme ces feuilles ne tombent guere que successivement, \n&amp; à mesure que d’autres les remplacent, \nl’arbre ne paroît jamais dépouillé : il fleurit en tout <span><span class=\"pagenum ws-pagenum\" id=\"496\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/500\"></span></span>tems ; mais plus abondamment vers les deux solstices \nque dans les autres saisons.\n</p><p>Ses fleurs qui sont régulieres &amp; en rose, mais fort\npetites &amp; sans odeur, sortent par bouquets des aisselles \ndes anciennes feuilles, dont on apperçoit encore,\npour ainsi dire, les cicatrices aux endroits où l’arbre \ns’en étoit autrefois dépouillé. Une grande quantité \nde ces fleurs coulent, &amp; à peine de mille y en\na-t-il dix qui noüent ; en sorte que la terre qui est au-dessous \nparoît toute couverte de ces fausses fleurs.\n</p><p>Chaque fleur est attachée à l’arbre par un pédicule \ndélié, &amp; long de cinq à six lignes ; &amp; quand\nelle est encore en bouton, elle n’a qu’environ deux\nlignes de diametre, sur deux &amp; demie ou trois tout\nau plus de longueur. Plus elle est petite par rapport\nà l’arbre &amp; au fruit, plus elle m’a paru singuliere &amp;\ndigne d’attention.\n</p><p>Lorsque le bouton vient à s’épanoüir, on peut\nconsidérer le calice, le feuillage, &amp; le cœur de la\nfleur.\n</p><p>Le calice se forme de l’enveloppe du bouton, divisée \nen cinq parties ou feuilles de couleur de chair\nfort pâle.\n</p><p>Les cinq véritables feuilles de même couleur leur\nsuccedent, &amp; remplissent les vuides ou séparations\ndu calice. Ses feuilles ont deux parties ; l’une qui\nest au-dessous en forme de tasse oblongue, panachée\nintérieurement de pourpre, se recourbe vers le centre \npar le moyen d’une étamine qui lui sert comme\nde lien, d’où sort ensuite au-dehors l’autre<span type=\"proposed\"> partie </span>de\nla feuille qui semble en être séparée, &amp; est formée\nen maniere de fer de pique.\n</p><p>Le cœur de la fleur est composé de cinq filets &amp;\nde cinq étamines, avec le pistil au milieu ; les filets\nsont droits, de couleur de pourpre, &amp; disposés vis-à-vis \ndes intervalles des feuilles ; les étamines sont\nblanches &amp; courbes en-dehors, avec une espece de\nbouton au sommet qui s’engage dans le milieu de\nchaque feuille pour la soûtenir.\n</p><p>Quand on observe ces menues parties avec le microscope,\non diroit que la pointe des filets est argentine,\n&amp; que les étamines sont de crystal, aussi bien\nque le pistil que la nature semble avoir placé au centre,\nen forme de filet blanc, ou pour être les prémices \ndu jeune fruit, ou pour lui servir de défense, s’il\nest vrai que cet embryon ne se produise &amp; ne se développe \nqu’à sa base.\n</p><p>Le <i>cacaoyer</i> porte presque toute l’année des fruits\nde tout âge, qui mûrissent successivement, mais qui\nne viennent point au bout des petites branches, comme \nnos fruits en Europe, mais le long de la tige &amp; des\nmeres branches ; ce qui n’est pas rare en ces pays-là,\noù plusieurs arbres ont la même propriété : tels sont\nles cocotiers, les abricotiers de S. Domingue, les\ncalebassiers, les papayers, <i>&amp;c.</i>\n</p><p>Le fruit du <i>cacao</i> est contenu dans une cosse, qui\nd’une extrème petitesse parvient en quatre mois à la\ngrosseur &amp; à la figure d’un concombre qui seroit\npointu par le bas, &amp; dont la surface seroit taillée en\ncôte de melon.\n</p><p>Cette gousse dans les premiers mois est ou rouge\nou blanche, ou mêlée de rouge &amp; de jaune ; &amp; cette\nvariété de couleurs fait trois sortes d’arbres de <i>cacao</i>,\nqui n’ont entr’eux que cette seule différence, que je\nne crois pas suffisante pour établir trois especes de\n<i>cacao</i>.\n</p><p>La premiere est d’un rouge vineux &amp; foncé, principalement \nsur les côtés, lequel devient plus clair &amp;\nplus pâle en mûrissant.\n</p><p>La seconde, qui est la blanche, est au commencement \nd’un verd si clair, qu’il en paroît blanc ; peu-à-peu \nelle prend la couleur de citron ; &amp; se colorant\ntoûjours de plus en plus, elle devient enfin tout-à-fait\njaune dans sa maturité.\n</p><p>La troisieme, qui est rouge &amp; jaune tout ensemble,\ntient un milieu entre ces deux premieres ; car\nen mûrissant la rouge pâlit, &amp; la jaune se renforce.\n</p><p>On a remarqué que les cosses blanches sont plus\ntrapues que les autres, sur-tout du côté qu’elles tiennent \nà l’arbre, &amp; que les <i>cacaoyers</i> de cette sorte en\nrapportent communément davantage.\n</p><p>Si l’on fend une de ces cosses suivant la longueur,\non trouve qu’elle a environ quatre lignes d’épaisseur,\n&amp; que sa capacité est pleine d’amandes de <i>cacao</i>,\ndont les intervalles sont remplis avant leur maturité\nd’une substance blanche &amp; ferme, mais qui se change \nenfin en une espece de mucilage d’une acidité\ncharmante ; c’est pourquoi on se donne souvent le\nplaisir de mettre de ces amandes de <i>cacao</i> avec leurs\nenveloppes dans la bouche, pour la rafraîchir agréablement,\n&amp; pour étancher la soif : mais on se garde\nbien d’y appuyer la dent, parce qu’en perçant la\npeau du <i>cacao</i> on sentiroit une amertume extrème.\n</p><p>Lorsqu’on examine avec attention la structure intérieure \nde ces cosses, &amp; qu’on en anatomise, pour\nainsi dire, toutes les parties, on trouve que les fibres \nde la queue du fruit passant à travers la cosse\nse partagent en cinq branches ; que chacune de ces\nbranches se divise en plusieurs filamens, qui se terminent \nchacun au gros bout d’une des amandes ; &amp;\nque le tout ensemble forme comme une espece de\ngrappe de vingt, vingt-cinq, trente à trente-cinq\ngrains au plus, rangés &amp; appliqués l’un contre l’autre \ndans la cosse avec un ordre merveilleux.\n</p><p>Après un grand nombre d’expériences, on n’y\ntrouve ni moins ni plus de vingt-cinq : peut-être qu’à\nforce de chercher les plus grosses cosses, dans les\nfonds les plus féconds, &amp; sur les sujets les plus vigoureux,\non en pourroit trouver de quarante amandes ; \nmais comme cela n’ira jamais au-delà, il est de\nmême certain qu’on ne trouvera point de cosses qui\nen ayent au-dessous de quinze, à moins que ce ne\nsoient des cosses avortées, ou le fruit de quelqu’arbre \nfatigué, c’est-à-dire, usé de vieillesse, de méchant \nfonds, ou par défaut de culture.\n</p><p>Lorsqu’on ôte la peau à quelqu’une des graines de\n<i>cacao</i>, on découvre la substance de l’amande, qui\nparoît tendre, lisse, un peu violette, &amp; comme divisée \nen plusieurs lobes, quoique dans la vérité elle\nn’en ait que deux, mais fort irréguliers, &amp; fort embarrassés \nl’un dans l’autre.\n</p><p>Enfin coupant l’amande en deux suivant la longueur,\non trouve à l’extrémité du gros bout une espece \nde grain cylindrique de deux lignes de long,\nsur une demi-ligne de diametre, qui est le vrai germe \nde la plante ; au lieu que dans nos amandes Européennes \ncette<span type=\"proposed\"> partie </span>est placée à l’autre bout.\n</p><p>On peut voir même en France cette irrégularité\ndes lobes, &amp; le germe du <i>cacao</i>, dans les amandes\nrôties &amp; mondées pour faire le chocolat.\n</p><p><i>Du choix &amp; de la disposition du lieu pour planter une </i>\n<i>cacaoyere</i>. Le <i>cacaoyer</i> croît naturellement dans plusieurs \ncontrées de la zone torride de l’Amérique,\nmais particulierement au Mexique, dans les provinces \nde Nicarague &amp; de Guatimale, comme aussi le\nlong des bords de la riviere des Amazones, &amp; sur la\ncôte de Caraque, c’est-à-dire, depuis Comana jusqu’à \nCarthagene, &amp; à l’île d’Or ; on en a même trouvé \nquelques-uns dans les bois de la Martinique.\n</p><p>Les Espagnols &amp; les Portugais ont été les premiers\nà qui les Indiens ont donné connoissance du <i>cacao ;</i>\nils en ont long-tems usé sans le communiquer aux\nautres nations.\n</p><p>En 1649 on ne connoissoit encore aux îles du Vent\nqu’un seul arbre de <i>cacao</i>, planté par curiosité dans\nle jardin d’un Anglois habitant de l’île de Sainte-Croix. \nEn 1655 les Caraïbes montrerent à M. du Parquet \nle <i>cacaoyer</i>, dans les bois de l’île de la Martinique <span><span class=\"pagenum ws-pagenum\" id=\"497\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/501\"></span></span>dont il étoit seigneur : cette découverte donna lieu\nà plusieurs autres de même espece, dans les mêmes\nbois de la Capestere de cette île ; &amp; c’est apparemment \naux graines qu’on en tira que les <i>cacaoyeres</i> qu’on\ny a depuis plantées doivent leur origine. Un Juif\nnommé <i>Benjamin</i> y planta la premiere vers l’année\n1660 : mais ce ne fut que vingt ou vingt-cinq ans\naprès, que les habitans de la Martinique commencerent \nà s’appliquer à la culture du <i>cacao</i>, &amp; à planter \ndes <i>cacaoyeres</i>.\n</p><p>On appelle une <i>cacaoyere</i>, une espece de verger\nd’arbres de <i>cacao</i> plantés au cordeau, à peu près\ncomme nous disons en France une <i>cerisaie</i>, une <i>pommeraie</i>, \nune <i>prunelaie</i>, une <i>figuerie</i>, &amp;c.\n</p><p>Lorsqu’on veut planter une <i>cacaoyere</i>, il faut surtout \nchoisir la situation du lieu, &amp; la nature du terroir \nqui lui conviennent.\n</p><p>Le <i>cacaoyer</i> demande un lieu plat, humide, &amp; à\nl’abri des vents ; une terre neuve, &amp; pour ainsi dire\nvierge, médiocrement grasse, meuble &amp; profonde ;\nc’est pourquoi les fonds nouvellement défrichés, dont\nla terre est noire &amp; sabloneuse, qu’une riviere tient\nfrais, &amp; que les côteaux ou mornes d’alentour (pour\nparler le langage du pays) mettent à couvert des\nvents, sur-tout du côté de la mer, sont préférables\nà toute autre situation ; &amp; l’on ne manque guere de\nles mettre à cet usage, quand on est assez heureux\npour en avoir de semblables.\n</p><p>J’entends par <i>fonds nouvellement défrichés</i>, ceux\ndont le bois vient d’être abattu exprès pour cela ; car\nil faut remarquer qu’on place encore aujourd’hui toutes \nles <i>cacaoyeres</i> au milieu des bois, de même qu’on\na fait depuis la création du monde ; &amp; cela pour deux\nraisons très-essentielles ; la premiere, afin que le bois\ndebout qui reste autour leur serve d’abri ; &amp; la seconde,\nafin qu’elles donnent moins de peine à sarcler,\nla terre qui n’a jamais produit d’herbe n’en\npoussant que peu faute de graines.\n</p><p>Aux <i>cacaoyeres</i> plantées sur des éminences, la terre\nn’a ni assez d’humidité ni assez de profondeur, &amp;\nordinairement le pivot ou la maîtresse racine, qui\nseule s’enfonce à plomb dans la terre, ne peut percer\nle tuf qu’elle rencontre bien-tôt : les vents d’ailleurs\ny ont plus de prise, font couler les fleurs noüées, &amp;\npour peu qu’ils soient forts, abattent les arbres dont\npresque toutes les racines sont superficielles.\n</p><p>C’est encore pis aux côteaux dont la pente est un\npeu rude ; car outre les mêmes inconvéniens, les\navalaisons en entraînent la bonne terre, &amp; découvrent \ninsensiblement toutes les racines.\n</p><p>On peut donc conclurre que toutes ces sortes de <i>cacaoyeres</i> \nsont long-tems à porter, qu’elles ne sont jamais \nabondantes, &amp; qu’elles se ruinent en peu de\ntems.\n</p><p>Il est bon aussi (autant qu’il est possible) qu’une\n<i>cacaoyere</i> soit entourée de bois debout ; ou s’il y a\nquelque côté d’ouvert, on doit y remédier de bonne \nheure par une lisiere à plusieurs rangs de bananiers.\n</p><p>Il faut encore qu’une <i>cacaoyere</i> soit d’une grandeur \nmédiocre ; car les petites, surtout dans les\nfonds, n’ont pas assez d’air, &amp; sont comme étouffées ; \n&amp; les grandes jusqu’à l’excès sont trop exposées \nà la secheresse &amp; aux grands vents qu’on nomme \n<i>ouragans</i> en Amérique.\n</p><p>La place de la <i>cacaoyere</i> étant choisie, &amp; les dimensions \ndéterminées, on se met à abattre le bois :\non commence par arracher les petites plantes, &amp; à\ncouper les arbrisseaux &amp; le menu bois ; puis on tronçonne \nles tiges &amp; les grosses branches des petits arbres,\n&amp; des médiocres ; on fait des bûchers &amp; on\nallume des feux de toutes parts ; on brûle même sur\npié les plus gros arbres, pour s’épargner la peine\nde les couper.\n</p><p>Lorsque tout est brûlé, qu’il ne reste plus sur la\nterre que les troncs des plus grands arbres qu’on néglige \nde faire consumer, &amp; que l’abattis se trouve\nparfaitement nettoyé, on dresse au cordeau des allées \néquidistantes &amp; paralleles, où l’on plante en\nquinconce des piquets de deux à trois piés de long,\nà l’intervalle de 5. 6. 7. 8. 9. ou 10 piés, en un\nmot, à telle distance qu’on a résolu de donner aux\n<i>cacaoyers</i> qu’ils représentent. Enfin on fait une piece\nde manioc de tout l’espace défriché, prenant garde\nde n’en planter aucun pié trop près des piquets.\n</p><p>On observera que les <i>cacaoyeres</i> plantées à grandes \ndistances de 8. 9. &amp; 10 piés donnent bien plus\nde peine à tenir nettes dans les premieres années\n(comme nous dirons dans la suite) : mais aussi quand\nelles sont dans de bons fonds, elles réussissent mieux\nde cette sorte, rapportent &amp; durent beaucoup plus.\n</p><p>Les habitans qui sont pressés de leurs besoins,\nplantent plus près les arbres, parce que cela augmente \nconsidérablement le nombre des piés, &amp; diminue \nen même tems le travail de les tenir nets.\nQuand dans la suite les arbres viennent à se nuire\nréciproquement par leur proximité, ils ont déja recueilli \nquelques levées de <i>cacao</i>, qui ont pourvû à\nleurs nécessités les plus urgentes ; &amp; au pis aller ils\ncoupent alors une<span type=\"proposed\"> partie </span>des arbres pour donner de\nl’air au reste.\n</p><p>A la côte de Caraque, on plante les <i>cacaoyers</i> à 12\n&amp; 15 piés d’intervalle, &amp; l’on pratique des rigoles\nde tems en tems pour les arroser dans les grandes sécheresses : \non a fait aussi une heureuse expérience de\ncette pratique à la Martinique depuis quelques années.\n</p><p>Au reste le manioc est un arbuste dont les racines\ngragées &amp; cuites sur le feu, fournissent la cassave\n&amp; la farine qui servent de pain à tous les habitans\nnaturels de l’Amérique. On en plante dans les nouveaux \nabattis, non-seulement parce qu’il en faut nécessairement \nà un habitant pour la nourriture de ses\nnegres, mais aussi pour diminuer la production des\nmauvaises herbes, &amp; pour mettre à l’ombre les piés\nde <i>cacao</i> qui levent, dont la plume tendre ni même\nles secondes feuilles ne pourroient résister à l’ardeur\nexcessive du soleil : c’est pourquoi on attend que le\nmanioc puisse ombrager le pié des piquets, avant\nque de planter le <i>cacao</i>.\n</p><p><i>De la maniere de planter une cacaoyere, &amp; de la cultiver </i>\n<i>jusqu’à la maturité des fruits</i>. Tout le <i>cacao</i> se\nplante de graine, le bois de cet arbre ne prenant\npoint de bouture. On ouvre une cosse de <i>cacao</i>, &amp; à\nmesure qu’on en a besoin, on en tire les amandes,\n&amp; on les plante une à une, commençant, par exemple,\npar le premier piquet, on l’arrache &amp; avec une\nsorte de houlette de fer bien affilée, ayant fait une espece \nde petit labour, &amp; coupé, en béquillant tout\nautour, les petites racines qui pourroient nuire, on\nplante la graine à trois au quatre pouces de profondeur,\n&amp; l’on remet le piquet un peu à côté pour servir \nde marque ; &amp; ainsi de piquet en piquet, &amp; de\nrang en rang, on parcourt toute la <i>cacaoyere</i>.\n</p><p>Il faut observer, 1°. de ne point planter dans les\ntems secs ; on le peut à la vérité tous les mois, &amp;\ntoutes les lunes vieilles ou nouvelles ; lorsque la saison \nest fraiche, &amp; que la place est prête : mais on\ncroit communément que plantant depuis le mois de\nSeptembre jusqu’aux fêtes de Noël, les arbres rapportent \nplûtôt de quelques mois.\n</p><p>2°. De ne planter que de grosses amandes, &amp; bien\nnourries ; car, puisque dans les plus belles cosses il\nse trouve des graines avortées, il y auroit de l’imprudence \nde les employer.\n</p><p>3°. De planter le gros bout des graines en bas,\nc’est celui-là qui tient par un petit filet au centre de\nla cosse quand on tire l’amande en dehors. Si on  <span><span class=\"pagenum ws-pagenum\" id=\"498\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/502\"></span></span>plantoit le petit bout en bas, le pié viendroit tortu, &amp;\nne réussiroit point ; si on plantoit la graine de plat,\nle pié ne laisseroit pas de venir assez bien.\n</p><p>4°. De mettre deux ou trois graines à chaque piquet,\nafin que si par malheur les criquets ou autres\npetits insectes coupoient la plume encore tendre d’un\nou deux piés, il en restât un troisieme ; pour suppléer \nau défaut des autres. S’il n’arrive point d’accident,\non a au moins l’avantage de pouvoir choisir \nensuite le brin qui est le plus droit &amp; de meilleure \nvenue : mais on ne se résout à couper les piés\nsurnuméraires, que lorsque celui qu’on a choisi, est\ncouronné, &amp; hors de risque selon toutes les apparences.\n</p><p>Les graines de <i>cacao</i> levent dans huit, dix ou douze \njours plus ou moins, selon que le tems plus ou\nmoins propre avance ou recule la végétation : le\ngrain cylindrique du germe venant à se gonfler, pousse \nen bas la <i>radicule</i>, qui devient ensuite le pivot de\nl’arbre ; &amp; en haut la plume, qui est un racourci de\nla tige &amp; des branches : ces parties croissant, &amp; se développant \nde plus en plus, les deux lobes de l’amande \nun peu séparés &amp; recourbés, sortent les premiers\nde la terre, &amp; à mesure que le pié s’éleve, se redressent \n&amp; se séparent tout-à-fait en deux feuilles\ndissemblables, d’un verd obscur, épaisses, inégales,\n&amp; comme recoquillées, qui font ce qu’on appelle <i>les </i>\n<i>oreilles de la plante</i> : la plume paroît en même-tems,\n&amp; se partage en deux feuilles tendres, &amp; d’un verd\nclair &amp; naissant ; à ces deux premieres feuilles opposées \ndeux à deux en succedent deux autres de-même, \nà celles-ci deux troisiemes, le pié s’éleve à proportion,\n&amp; ainsi de suite durant une année ou environ.\n</p><p>Toute la culture du <i>cacao</i> se réduit alors à la pratique \nde deux choses.\n</p><p>Premierement à le <i>recouvrir</i> tous les quinze jours,\nc’est-à-dire, planter de nouvelles graines aux lieux\noù les premieres n’ont pas levé, ou bien plûtôt, où\nles piés ont été rongés par les criquets, &amp; autres insectes,\nqui sont souvent un dégât terrible de ces nouvelles \nplantes, lors même qu’on les croit hors de tout\ndanger. Quelques habitans font des pépinieres à part,\n&amp; transplantent ensuite des piés de <i>cacao</i> où il en\nmanque ; mais comme ils ne prennent pas tous, lors\nprincipalement qu’ils sont un peu grands, ou que la\nsaison n’est pas favorable, &amp; que la plûpart même\nde ceux qui prennent, sont long-tems à languir, il a\ntoûjours paru plus convenable de <i>recouvrir</i> avec la\ngraine.\n</p><p>Secondement, à ne laisser croître aucune herbe\ndans la <i>cacaoyere</i>, recommençant à sarcler par un\nbout dès qu’on a fini par l’autre ; &amp; prenant garde\nsur toutes choses de laisser jamais grener aucune herbe ; \ncar s’il arrive une fois qu’on en laisse monter en\ngraine, on a dans la suite bien de la peine &amp; du travail \nà détruire les mauvaises herbes, &amp; à tenir nets\nles <i>cacaoyers</i>, parce que la végétation n’est jamais\ninterrompue en ce pays-là par le froid.\n</p><p>Ces sarclaisons continuelles durent jusqu’à ce que\nles <i>cacaoyers</i> devenus grands, &amp; leurs branches se\ncroisant, l’ombrage empêche les herbes de pousser ;\n&amp; que d’ailleurs, les feuilles tombant des arbres &amp;\ncouvrant la terre, achevent d’étouffer les herbes.\nAinsi finit le pénible exercice de sarcler ; il suffit\nalors de faire tous les mois une revûe en se promenant \ndans la <i>cacaoyere</i>, d’arracher par-ci par-là le\npeu d’herbes qu’on y trouve, &amp; de les transporter\nloin dans le bois, crainte des graines.\n</p><p>Dès que les <i>cacaos</i> ont neuf mois, on doit commencer \nà arracher le manioc, &amp; faire si bien qu’en\ntrois mois au plus tard il n’y en ait plus. À mesure\nqu’on l’arrache, on peut encore en replanter une\nrangée ou deux au milieu de chaque allée, &amp; semer dans les autres vuides des concombres, des citrouilles,\ndes giraumonts &amp; des choux caraïbes ; parce \nque ces plantes ayant de grandes feuilles rempantes,\nsont fort propres à conserver la fraîcheur de la\nterre, &amp; à étouffer les méchantes herbes. Quand les\n<i>cacaoyers</i> sont parvenus à couvrir leur terre, on est\ncontraint d’arracher tout, car rien ne peut plus profiter \nau-dessous.\n</p><p>Les <i>cacaoyers</i> d’un an ont ordinairement quatre piés\nde tige ou environ ; &amp; commencent à faire leur tête\nen poussant tout à la fois cinq branches au sommet, qui\nforment ce qu’on appelle <i>la couronne du cacao</i>. Il arrive\nrarement que cette couronne n’ait pas ces cinq branches ; \n&amp; lorsque par quelque accident, ou contre\nl’ordre de la nature, elle n’en a que trois ou quatre,\nl’arbre ne vient jamais bien ; &amp; il seroit peut-être\nmieux de le recéper d’abord, &amp; d’attendre une nouvelle \ncouronne qui ne seroit pas long-tems à se former.\n</p><p>Si à la fin de l’année le manioc n’étoit pas encore \narraché, cela retarderoit la portée des arbres ; &amp;\nleurs tiges montant trop haut, seroient foibles, veules,\n&amp; plus exposées aux coups de vent : que si elles\ncouronnoient, les couronnes seroient trop serrées,\n&amp; les meres branches ne s’évasant pas assez, les arbres \nne seroient jamais bien dégagés, &amp; n’auroient\npoint l’étendue qui leur est naturelle.\n</p><p>Quand tous les piés sont couronnés, on fait\nchoix des plus beaux jets, &amp; l’on coupe sans miséricorde \ntous les surnuméraires ; si l’on ne prend brusquement \nce parti, on a bien de la peine à s’y résoudre \ndans la suite ; cependant il n’est pas possible que\ndes arbres ainsi accolés ne s’entrenuisent à la fin.\n</p><p>Les <i>cacaoyers</i> ne sont pas plûtôt couronnés qu’ils\npoussent de tems en tems un pouce ou deux au-dessous \nde leur couronne, de nouveaux jets qu’on appelle \n<i>rejettons</i> ; si on laisse agir la nature, ces rejettons \nproduisent bientôt une seconde couronne, sous\nlaquelle un nouveau rejetton venant à pousser, en forme \nencore une troisieme, <i>&amp;c.</i> C’est ainsi que sont\nfaits les <i>cacaoyers</i> naturels &amp; sans culture, qu’on\ntrouve dans les bois de la Capesterre de la Martinique. \nMais parce que toutes ces couronnes à plusieurs \nétages ne font qu’anéantir en quelque maniere\nla premiere, qui est la principale, &amp; que l’arbre\nabandonné à lui-même devient trop haut &amp; trop effilé ; \non a soin tous les mois en sarclant, ou en cueillant \nle fruit, d’ébourgeonner, c’est-à-dire, de châtrer \ntous ces rejettons ; &amp; c’est ce qu’on appelle sur\nles lieux <i>rejettonner</i>.\n</p><p>On ne s’est point encore avisé de tailler, non plus\nque de greffer les <i>cacaoyers ;</i> il y a cependant une espece \nde taille qui pourroit leur être avantageuse. Il\nest constant, par exemple, que ces sortes d’arbres\nont toûjours quelque<span type=\"proposed\"> partie </span>de bois mort, les uns\nplus, les autres moins ; sur-tout aux extrémités des\nbranches : &amp; il n’y a pas lieu de douter qu’il ne leur\nfût très-utile de retrancher ce bois mort jusqu’au vif\navec la serpette : mais comme l’avantage qu’on en\nretireroit ne seroit ni si présent, ni si sensible que le\ntems &amp; le travail qu’on y employeroit ; il y a bien de\nl’apparence qu’on négligera toûjours cette opération,\n&amp; qu’on la traitera même de peine inutile. Les Espagnols \nn’en jugent pas de même, &amp; ils ont au contraire\nun grand soin de retrancher tous ces bois morts ; aussi\nleurs arbres sont plus vigoureux que les nôtres, &amp;\ndonnent de plus beaux fruits. On doute qu’ils ayent\nla même attention de les greffer, &amp; que personne ait\nencore tenté de le faire ; on croit néanmoins que les\n<i>cacaos</i> en seroient bien meilleurs.\n</p><p>A mesure que les <i>cacaoyers</i> croissent, ils se dépouillent \npeu à peu des feuilles de la tige, qu’il faut laisser \ntomber d’elles-mêmes ; car dès qu’ils en sont entierement \ndépouillés, ils ne sont pas long-tems à  <span><span class=\"pagenum ws-pagenum\" id=\"499\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/503\"></span></span>fleurir : mais ces premieres fleurs coulent ordinairement, \n&amp; on ne doit guere espérer de fruit mûr avant trois \nans, encore faut-il que ce soit en bonne terre ; à quatre \nans la levée est médiocre, &amp; à cinq elle est dans \ntoute sa force. Pour lors les <i>cacaoyers</i> portent ordinairement \npendant toute l’année des fleurs &amp; des fruits \nde tout âge ; il est à la vérité des mois, où ils n’en \nont presque point, &amp; d’autres où ils en sont tout chargés ; \nvers les solstices les levées sont toûjours plus \nabondantes que dans les autres saisons.\n</p><p>Comme dans les ouragans le vent peut faire le \ntour du compas en très-peu d’heures, il est mal-aisé \nque perçant par l’endroit le plus foible, &amp; le moins \ncouvert des <i>cacaoyers</i>, il n’y fasse bien du desordre, \n&amp; il est nécessaire d’y rémédier le plus promptement \nqu’il est possible. Si le vent n’a fait que renverser les \narbres sans rompre leur pivot, en ce cas le meilleur \nparti qu’il y ait à prendre, sur-tout dans les bonnes \nterres, est de relever sur le champ ces arbres, &amp; de \nles remettre en place ; les appuyant avec une fourche, \n&amp; les rechaussant bien avec de la terre d’alentour : \nde cette maniere ils sont raffermis en moins de \nsix mois, &amp; rapportent comme s’ils n’avoient jamais \neu de mal. Dans les mauvaises terres, il vaut mieux \nles laisser couchés, rechausser les racines, &amp; cultiver \nà chaque pié le rejetton de plus belle venue, &amp; \nle plus proche des racines qu’il poussera, en retranchant \navec soin tous les autres : l’arbre en cet état ne \nlaisse pas de fleurir &amp; de porter du fruit ; &amp; quand \ndans deux ans le rejetton conservé est devenu un arbre \nnouveau, on étronçonne le vieux arbre à un demi \npié du rejetton.\n</p><p><i>De la cueillette du cacao, &amp; de la maniere de le faire </i>\n<i>ressuer &amp; sécher, pour pouvoir être conservé &amp; transporté en </i>\n<i>Europe</i>. Le <i>cacao</i> est bon à cueillir lorsque toute la cosse \na changé de couleur, &amp; qu’il n’y a que le petit bouton \nd’en-bas qui soit demeuré verd. On va d’arbre en \narbre, &amp; de rang en rang, &amp; avec des gaulettes fourchues, \non fait tomber les cosses mûres, prenant garde \nde ne point toucher à celles qui ne le sont pas, \nnon plus qu’aux fleurs : on employe à cela les Negres \nles plus adroits ; &amp; d’autres qui les suivent avec des \npaniers, ramassent les cosses à terre, &amp; en font à \ndroit &amp; à gauche dans la <i>cacaoyere</i> des piles qu’on \nlaisse là quatre jours sans y toucher.\n</p><p>Dans les mois d’un grand rapport, on cueille tous \nles quinze jours : dans les saisons moins abondantes, \non cueille de mois en mois.\n</p><p>Si les graines restoient dans les cosses plus de quatre \njours, elles ne manqueroient pas de germer &amp; de \nse gâter ; c’est pourquoi, lorsque de la Martinique, \non a voulu envoyer aux îles voisines des cosses de \n<i>cacao</i> pour avoir de la graine à planter, on a eu un \nsoin extrème de ne cueillir que lorsque le bâtiment \nde transport alloit mettre à la voile, &amp; de les employer \nd’abord en arrivant : il n’est donc pas possible \nque les Espagnols voulant avoir de la semence pour \nproduire ces arbres, laissent parfaitement mûrir &amp; sécher \nles gousses qui la contiennent, qu’après ils ôtent \nla semence de ces gousses, &amp; qu’ils les fassent soigneusement \nsécher à l’ombre, pour les planter enfin en \npépiniere, comme le rapporte Œxmelin, <i>Histoire des </i>\n<i>aventuriers,<span type=\"proposed\"> tom. </span>I.<span type=\"proposed\"> pag. </span>424</i>. Il est nécessaire de les \nécaler dès le matin du cinquieme jour au plus tard ; \npour cela on frappe sur le milieu des cosses, avec un \nmorceau de bois pour les fendre, &amp; avec les mains \non acheve de les ouvrir en travers, &amp; d’en tirer les \namandes qu’on met dans des paniers, jettant dans la \n<i>cacaoyere</i> les cosses vuides pour lui servir d’amandement \n&amp; d’engrais, quand elles sont pourries, à peu \nprès comme les feuilles de la dépouille des arbres \nleur servent de fumier continuel.\n</p><p>On porte ensuite dans une case tout le <i>cacao</i> écalé, \n&amp; on le met en pile, sur une espece de plancher volant couvert de feuilles de balisier, qui ont environ \nquatre piés de long sur vingt pouces de large ; puis \nentourant le <i>cacao</i> de planches recouvertes des mêmes \nfeuilles, &amp; faisant une espece de grenier qui \npuisse contenir toute la pile de <i>cacao</i> étendue, on couvre \nle tout de semblables feuilles, qu’on affermit avec \nquelques planches : le <i>cacao</i> ainsi entassé, couvert, \n&amp; enveloppé de toutes parts, ne manque pas de s’échauffer \npar la fermentation de ses parties insensibles, \n&amp; c’est ce qu’on appelle sur les lieux <i>ressuer</i>.\n</p><p>On découvre ce <i>cacao</i> soir &amp; matin, &amp; l’on fait entrer \ndans le lieu où il est des Negres qui travaillant à \nforce des piés &amp; des mains, le remuent bien &amp; le \nrenversent sens-dessus-dessous, après quoi on le recouvre \ncomme auparavant avec les mêmes feuilles \n&amp; les mêmes planches. On continue cette opération \nchaque jour jusqu’au cinquieme, auquel il est ordinairement \nassez <i>ressué</i> ; ce qu’on connoît à la couleur qui \nest beaucoup plus foncée, &amp; tout-à-fait rousse.\n</p><p>Plus le <i>cacao</i> ressue, &amp; plus il perd de sa pesanteur \n&amp; de son amertume : mais s’il ne ressue pas assez, il \nest plus amer, sent le verd, &amp; germe quelquefois ; \nil y a donc pour bien faire, un certain milieu à garder, \nce qui s’apprend par l’usage.\n</p><p>Dès que le <i>cacao</i> a assez ressué, on le met à l’air, \n&amp; on l’expose au soleil pour le faire sécher en la maniere \nsuivante.\n</p><p>On a déja dressé d’avance plusieurs établis à deux \npiés ou environ, au-dessus du plan d’une cour destinée \nà cela ; (ce sont deux especes de sablieres paralleles, \nà deux piés l’un de l’autre, affermies sur de \npetits poteaux enfoncés dans la terre). On étend sur \nces établis plusieurs nattes faites de brins de roseaux \nrefendus, assemblés avec des liens d’écorce de mahot ; \n(le mahot est un arbrisseau dont les feuilles sont \nrondes &amp; douces au maniement, comme celle de la \nguimauve ; son écorce qui se leve facilement, &amp; \nqu’on divise en longs rubans, sert de ficelle &amp; de corde \naux habitans &amp; aux sauvages) &amp; sur ces nattes on \nmet du <i>cacao</i> ressué environ à la hauteur de deux pouces, \non le remue &amp; on le retourne fort souvent avec \nun rabot de bois, sur-tout les deux premiers jours : \nle soir on plie le <i>cacao</i> dans ses nattes, qu’on recouvre \nde quelques feuilles de balisier, crainte de la \npluie ; on en fait autant le jour quand il va pleuvoir. \nCeux qui craignent qu’on ne le<span type=\"proposed\"> vol. </span>la nuit, l’enferment \ndans une case.\n</p><p>Il y a des habitans qui se servent de caisses d’environ \ncinq piés de long sur deux de large, &amp; trois à \nquatre pouces de rebord, pour faire sécher leur <i>cacao :</i> \nelles ont cette commodité, que dans les grandes \npluies ou qui surviennent tout-à-coup, lorsque le \n<i>cacao</i> commence à sécher, on peut vîte mettre toutes \nces caisses en pile l’une sur l’autre, ensorte qu’il \nne reste que la derniere à couvrir, ce qui est bientôt \nfait avec des feuilles de balisier, recouvertes d’une \ncaisse vuide renversée. Mais ce qui rend l’usage des \nnattes préférable, est que l’air qui passe par-dessous à \ntravers les vuides des roseaux, fait mieux sécher le \n<i>cacao</i>. Des caisses dont le fond seroit en réseau fort \nserré de fil de laiton, seroient excellentes ; mais il faudroit \nles faire faire en Europe, ce qui seroit une dépense \nconsidérable.\n</p><p>Quand le <i>cacao</i> est assez ressué, il faut l’exposer sur \nles nattes quelque tems qu’il fasse : si l’on prévoyoit \nmême une pluie abondante &amp; de durée, il seroit bon \nde le laisser moins ressuer d’un demi-jour ou environ ; \non remarque que quelques heures de pluie dans le \ncommencement, bien loin de lui nuire, ne servent \nqu’à le rendre plus beau &amp; mieux conditionné. Dans \nla belle saison au lieu de cette pluie, il n’est pas mal \nde l’exposer les premieres nuits au serein &amp; à la rosée. \nLa pluie même d’un jour ou deux ne lui sera pas <span><span class=\"pagenum ws-pagenum\" id=\"500\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/504\"></span></span>fort nuisible, si l’on observe de ne le point couvrir\nabsolument jusqu’à ce qu’il ait eu un jour, ou tout au\nmoins un demi-jour de soleil ; car aprés un jour de beau\ntems, on le plie le soir dans sa natte, comme nous\navons dit, &amp; après un demi-jour, on se contente sans\nle plier, de le couvrir pendant la nuit de feuilles de\nbalisier, arrêtées avec des pierres mises dessus aux\ndeux bouts. Mais une trop longue pluie fait fendre\nle <i>cacao</i> ; &amp; parce qu’alors il ne se conserve pas long-tems,\non l’employe sur les lieux à faire du chocolat.\n</p><p>Si le <i>cacao</i> n’est pas assez ressué, ou qu’on le plie\ntrop tôt dans sa natte, il est sujet à germer ; ce qui le\nrend fort amer, &amp; tout-à-fait mauvais.\n</p><p>Lorsque le <i>cacao</i> a été une fois plié dans sa natte,\n&amp; qu’il a commencé à se sécher, il ne faut plus souffrir \nqu’il se mouille ; il ne s’agit alors que de le remuer\nde tems en tems, jusqu’à ce qu’il soit suffisamment\nsec ; ce qu’on connoît, si en prenant une poignée de\n<i>cacao</i> dans la main, &amp; la serrant, il craque ; alors il\nest tems de le mettre en magasin, &amp; de l’exposer en\nvente.\n</p><p>Ceux qui veulent acquérir la réputation de livrer\nde belle marchandise, se donnent le soin, avant\nque d’enfutailler leur <i>cacao</i>, de trier &amp; de mettre à\npart les grains trop petits, mal nourris, &amp; plats, qui\nsont seulement moins beaux à la vûe, &amp; rendent un\npeu moins en chocolat.\n</p><p>C’est de cette maniere que les graines ou amandes\nde <i>cacao</i> séchées au soleil, nous sont apportées en\nEurope, &amp; vendues chez les Epiciers, qui les distinguent \n(je ne sai pourquoi) en gros &amp; petit caraque,\n&amp; en gros &amp; petit <i>cacao</i> des îles ; car sur les lieux il\nn’est point fait mention de cette diversité, &amp; il faut\napparemment que les marchands qui en font commerce,\nayent trouvé leur compte à faire ce triage, puisque \nnaturellement tout <i>cacao</i> provenu du même arbre \n&amp; de la même cosse, n’est jamais de la même\ngrosseur. Il est bien vrai que comparant une partie\nentiere de <i>cacao</i> avec une autre, on peut trouver que\nl’une est pour la plûpart composée de plus gros grains\nque l’autre, ce qui peut provenir ou de l’âge du plant,\nou de la vigueur des arbres, ou bien de la fécondité\nparticuliere de la terre : mais très-assûrement il n’y a\npoint d’espece de <i>cacao</i> qu’on puisse appeller <i>grande</i>\npar rapport à une autre qu’on puisse appeller <i>petite</i>.\n</p><p>Le <i>cacao</i> qui nous vient de la côte de Caraque, est\nplus onctueux &amp; moins amer que celui de nos îles,\n&amp; on le préfere en Espagne &amp; en France à ce dernier : \nmais en Allemagne &amp; dans le Nord, on est, à\nce qu’on dit, d’un goût tout opposé. Bien des gens\nmêlent le <i>cacao</i> de Caraque avec celui des îles moitié \npar moitié, &amp; prétendent par ce mêlange rendre\nleur chocolat meilleur. On croit que dans le fond la\ndifférence des <i>cacaos</i> n’est pas fort considérable, puisqu’elle \nn’oblige qu’à augmenter ou diminuer la dose\ndu sucre pour tempérer le plus ou le moins d’amertume \nde ce fruit. Car il faut considérer, comme nous\nl’avons déja dit, qu’il n’y a qu’une espece de <i>cacao</i>,\nqui croît aussi naturellement dans les bois de la Martinique, \nque dans ceux de la côte de Caraque ; que\nle climat de ces lieux est presque le même, &amp; par conséquent \nla température des saisons égales, &amp; qu’ainsi\nil ne sauroit y avoir entre ces fruits de différence intrinseque \nqui soit fort essentielle.\n</p><p>A l’égard des différences extérieures qu’on y remarque,\nelles ne sauroient provenir que du plus ou du\nmoins de fécondité des terroirs, du plus ou du moins\nde soin donné à la culture des arbres, du plus ou du\nmoins d’industrie &amp; d’application de ceux qui le préparent \n&amp; qui le travaillent, depuis sa cueillette jusqu’à \nsa livraison ; &amp; peut-être même de tous les trois\nensemble ; ce qu’on peut observer à la Martinique\nmême, où il y a des quartiers où le <i>cacao</i> réussit mieux\nque dans d’autres, par la seule différence des terres\nplus ou moins grasses, plus ou moins humides.\n</p><p>On a l’expérience de ce que l’attention à la culture\n&amp; à la préparation du <i>cacao</i>, peuvent ajoûter à son\nprix : avec des soins &amp; de l’intelligence, on trouve\nle moyen de faire la plus belle marchandise de toute\nl’île, &amp; de se procurer la préférence de tous les marchands \npour la vente &amp; le prix du <i>cacao</i>, sur tous ses\nvoisins.\n</p><p>Le <i>cacao</i> de Caraque est un peu plat, &amp; ressemble\nassez par son volume &amp; sa figure à une de nos grosses\nféves ; celui de S. Domingue, de la Jamaïque, &amp; de\nl’ile de Cube, est généralement plus gros que celui\ndes Antilles. Plus le <i>cacao</i> est gros &amp; bien nourri, &amp;\nmoins il y a de déchet après l’avoir rôti &amp; mondé.\n</p><p>Le bon <i>cacao</i> doit avoir la peau fort brune &amp; assez\nunie ; &amp; quand on l’a ôtée, l’amande doit se montrer\npleine, bien nourrie, &amp; lisse ; de couleur de noisette\nfort obscure au-dehors, un peu plus rougeâtre en-dedans ; \nd’un goût un peu amer &amp; astringent, sans sentir \nle verd ni le moisi ; en un mot sans odeur &amp; sans\nêtre piqué des vers.\n</p><p>Le <i>cacao</i> est le fruit le plus oléagineux que la nature \nproduise ; il a cette prérogative admirable de ne\njamais rancir, quelque vieux qu’il soit, comme font\ntous les autres fruits qui lui sont analogues en qualité,\ntels que les noix, les amandes, les pignons, les\npistaches, les olives, <i>&amp;c.</i>\n</p><p>On nous apporte aussi de l’Amérique du <i>cacao</i> réduit \nen pains cylindriques d’environ une<span type=\"proposed\"> livre </span>chacun ; \n&amp; comme cette préparation est la premiere &amp;\nla principale qu’on lui donne pour faire le chocolat,\nil me semble à propos d’ajoûter ici la maniere de la\nfaire.\n</p><p>Les Indiens, dont on l’a tirée, n’y faisoient pas\ngrande façon ; ils faisoient rôtir leur <i>cacao</i> dans des\npots de terre, puis l’ayant mondé de sa peau &amp; bien\nécrasé &amp; broyé entre deux pierres, ils en formoient\ndes masses avec leurs mains.\n</p><p>Les Espagnols, plus industrieux que les Sauvages, \n&amp; aujourd’hui les autres nations, à leur exemple,\nfont choix du meilleur <i>cacao</i> &amp; du plus récent.\n(Comme le <i>cacao</i> n’est jamais si net, que parmi les\nbons grains il n’y en ait d’avortés, de la terre, des\npierres, <i>&amp;c.</i> il faut, avant que de l’employer, faire\npasser ces ordures à travers un crible, qui leur donne \nissue sans donner passage aux amandes de <i>cacao</i>.)\nIls en mettent environ deux livres dans une grande\npoêle de fer sur un feu clair, &amp; ils les remuent &amp;\nles retournent continuellement avec une grande spatule,\njusqu’à ce que les amandes soient assez rôties\npour être facilement dépouillées de leur peau ; ce\nqu’il faut faire une à une, &amp; les mettre à part, prenant \nun soin extrème de rejetter les grains cariés,\nles moisis, &amp; toute la dépouille des bons ; car ces\npellicules restées parmi le <i>cacao</i> ne se dissolvent jamais \ndans aucune liqueur, pas même dans l’estomac,\n&amp; se précipitent au fond des tasses de chocolat, dont\nle <i>cacao</i> n’a pas été bien mondé. Les ouvriers, pour\nexpédier plus promptement cette opération &amp; gagner\ndu tems, mettent une grosse nappe sur une table, &amp;\ny étendent leur <i>cacao</i> sortant tout chaud de la poêle,\npuis ils font couler le rouleau de fer dessus, pour faire\ncraquer &amp; détacher les pellicules du <i>cacao ;</i> enfin ils\nvannent le tout dans un van d’osier, jusqu’à ce que\nle <i>cacao</i> soit parfaitement mondé.\n</p><p>Si on a eu soin de peser le <i>cacao</i> chez l’épicier, &amp;\nqu’ensuite on le repese après qu’il est rôti &amp; mondé,\non y trouvera environ un sixieme de déchet, un peu\nplus, un peu moins, selon la nature &amp; les qualités du\n<i>cacao ;</i> c’est-à-dire, par exemple, que de trente livres\nd’achat, il en restera à peu-près vingt-cinq toutes\nmondées.\n</p><p>Tout le <i>cacao</i> étant ainsi rôti &amp; mondé à diverses\nreprises, on le met encore une fois rôtir dans la  <span><span class=\"pagenum ws-pagenum\" id=\"501\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/505\"></span></span>même poêle de fer, mais avec un feu moins violent ; on\nremue sans cesse les amandes avec la spatule, jusqu’à\nce qu’elles soient rôties également &amp; au point qu’il\nfaut ; ce qu’on connoît au goût savoureux &amp; à la couleur \nbrune sans être noire ; l’habileté consiste à éviter\nles deux extrémités, de ne les pas rôtir suffisamment\n&amp; de les trop rôtir, c’est-à-dire de les brûler. Si on ne\nles rôtit pas assez, elles conservent une certaine rudesse \nde goût desagréable ; &amp; si on les rôtit jusqu’à les\nbrûler, outre l’amertume &amp; le dégoût qu’elles contractent,\non les prive entierement de leur onctuosité,\n&amp; de la meilleure<span type=\"proposed\"> partie </span>de leurs bonnes qualités.\n</p><p>En France, où on outre ordinairement toutes choses,\non s’est fort entêté du goût de brûlé &amp; de la couleur \nnoire, comme de qualités requises au bon chocolat ; \nne considérant pas que charbon pour charbon\nil vaudroit autant y mettre celui du feu que celui du\n<i>cacao</i>. Cette observation n’est pas seulement conforme \nà la raison &amp; au bon sens : mais elle est d’ailleurs\nconfirmée par le consentement unanime de tous ceux\nqui ont écrit sur cette matiere, &amp; elle est de même\nautorisée par la pratique universelle de toute l’Amérique.\n</p><p>Lorsque le <i>cacao</i> est rôti à propos &amp; bien mondé,\non le pile dans un grand mortier pour le réduire en\nmasse grossiere, qu’on passe enfin sur la pierre jusqu’à \nce qu’elle soit d’une extrème finesse, ce qui demande \nune explication plus étendue.\n</p><p>On choisit une pierre qui résiste naturellement au\nfeu, &amp; dont le grain soit ferme, sans être ni trop doux\npour s’égrainer, ni trop dur pour recevoir le poli.\nOn la taille de seize à dix-huit pouces de large sur\nvingt-sept à trente de long &amp; trois d’épaisseur, ensorte \nque sa surface soit courbe &amp; creuse au milieu\nd’environ un pouce &amp; demi ; cette pierre est affermie \nsur un chassis de bois ou de fer, un peu plus relevé \nd’un côté que de l’autre : on place dessous un\nbrasier pour échauffer la pierre, afin que la chaleur\nmettant en mouvement les parties huileuses du <i>cacao</i>, \n&amp; le reduisant en consistance liquide de miel,\nfacilite beaucoup l’action d’un rouleau de fer, dont\non se sert pour le travailler avec force, le broyer,\n&amp; l’affiner jusqu’à ce qu’il n’y ait ni grumeau, ni la\nmoindre dureté. Ce rouleau est un cylindre de fer\npoli, de deux pouces de diametre sur dix-huit ou\nenviron de long, ayant à chaque bout un manche\nde bois de même grosseur, &amp; de six pouces de long\npour placer les mains de l’ouvrier.\n</p><p>Quand la pâte est autant broyée qu’on le juge nécessaire,\non la met toute chaude dans des moules de\nfer blanc, où elle se fige &amp; se rend solide en très-peu\nde tems. La forme de ces moules est arbitraire &amp; chacun \nles peut faire à sa fantaisie : cependant les cylindriques \nqui peuvent contenir deux à trois livres de\nmatiere, me paroissent les plus convenables, parce\nque les pains les plus gros se conservent plus longtems \ndans leur bonté, &amp; sont plus commodes pour\nle maniement quand il s’agit de les râper. On doit\nconserver ces billes enveloppées de papier dans un\nlieu sec, &amp; observer qu’elles sont fort susceptibles\ndes bonnes &amp; des mauvaises odeurs, &amp; qu’il est bon\nde les garder cinq ou six mois avant que d’en user.\n</p><p>Au reste le <i>cacao</i> étant suffisamment broyé &amp; passé\nsur la pierre, comme nous venons de l’expliquer, si\nl’on veut achever la composition du chocolat en\nmasse, il ne s’agit plus que d’ajoûter à cette pâte une\npoudre passée au tamis de soie, &amp; composée de sucre,\nde canelle, &amp; si l’on veut de vanille, suivant\nles doses &amp; les proportions que nous enseignerons\ndans la suite de cet article ; de repasser le tout sur la\npierre pour le bien mêler &amp; incorporer ensemble,\n&amp; de distribuer enfin cette confection Américaine\ndans des moules de fer blanc en forme de tablettes\nd’environ quatre onces chacune, ou demi-livre si\nl’on veut.\n</p><p><i>Propriétés du cacao</i>. Le <i>cacao</i> est fort tempéré, nourrissant,\n&amp; de facile digestion. Il répare promptement\nles esprits dissipés &amp; les forces épuisées ; il est salutaire \naux vieillards.\n</p><p><i>Usages du cacao ;</i> on en fait des confitures, du chocolat,\n&amp; l’on en tire l’huile qu’on appelle <i>beurre de cacao</i>.\n</p><p><i>Du cacao en confiture</i>. On fait choix des cosses de\n<i>cacao</i> à demi mûres ; on en tire proprement les amandes \nsans les endommager, &amp; on les met tremper pendant \nquelques jours dans de l’eau de fontaine, que\nl’on a soin de changer soir &amp; matin : ensuite les ayant\nretirées &amp; essuyées, on les larde avec des petits lardons \nd’écorce de citron &amp; de canelle, à peu-près\ncomme on fait les noix à Rouen.\n</p><p>On a cependant préparé un sirop du plus beau sucre,\nmais fort clair, c’est-à-dire où il y ait fort peu\nde sucre ; &amp; après l’avoir bien purifié &amp; bien clarifié,\non l’ôte tout bouillant de dessus le feu, on y jette les\ngrains de <i>cacao</i>, &amp; on les y laisse tremper pendant\nvingt-quatre heures, après quoi on les retire de ce\nsirop ; &amp; pendant qu’on les laisse égoutter, on en fait\nun nouveau semblable au précédent, mais plus fort\nde sucre, où on les fait pareillement tremper durant\nvingt-quatre heures. On réitere cinq ou six fois cette\nopération, augmentant à chaque fois la quantité de\nsucre, sans les mettre jamais sur le feu ni donner\nd’autre cuisson. Enfin ayant fait cuire un dernier sirop \nen consistance de sucre, on le verse sur les <i>cacaos</i>\nqu’on a mis bien essuyer dans un pot de fayence pour\nles conserver, &amp; quand le sirop est presque refroidi,\non y mêle quelques gouttes d’essence d’ambre.\n</p><p>Quand on veut tirer cette confiture au sec, on ôte\nles amandes hors de leur sirop ; &amp; après les avoir bien\négouttées, on les plonge dans une bassine pleine d’un\nsirop bien clarifié &amp; fort de sucre, &amp; sur le champ on\nles met dans une étuve, où elles prennent le candi.\n</p><p>Cette confiture, qui ressemble assez aux noix de\nRouen, est excellente pour fortifier l’estomac sans\ntrop l’échauffer, ce qui fait qu’on peut même en donner \naux malades qui ont la fievre.\n</p><p><i>Du chocolat. <span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHOCOLAT\" title=\"L’Encyclopédie/1re édition/CHOCOLAT\"><span class=\"sc\">Chocolat</span></a>.\n</p><p><i>Beurre de cacao</i>. On prend du <i>cacao</i> rôti, mondé, &amp;\npassé sur la pierre ; on jette cette pâte bien fine dans\nune grande bassine pleine d’eau bouillante sur un feu\nclair, où on la laisse bouillir jusqu’à la consomption\npresque entiere de l’eau ; alors on verse dessus une\nnouvelle eau dont on remplit la bassine : l’huile monte \nà la surface, &amp; se fige en maniere de beurre, à mesure \nque l’eau se refroidit. Si cette huile n’est pas\nbien blanche, il n’y a qu’a la faire fondre dans une\nbassine pleine d’eau chaude, où elle se dégagera &amp;\nse purifiera des parties rousses &amp; terrestres qui lui restoient.\n</p><p>A la Martinique cette huile est en consistance de\nbeurre : mais portée en France, elle devient comme\ndu fromage assez dur, qui se fond néanmoins &amp; se\nrend liquide à une légere chaleur ; elle n’a point d’odeur \nfort sensible, &amp; a la bonne qualité de ne rancir \njamais. L’huile d’olive ayant manqué une année,\non usa de celle de <i>cacao</i> pendant tout un carême :\nelle est de fort bon goût ; &amp; bien loin d’être malfaisante,\nelle contient les parties les plus essentielles &amp;\nles plus salutaires du <i>cacao</i>.\n</p><p>Comme cette huile est très-anodyne, elle est excellente \nà l’intérieur pour guérir l’enrouement, &amp;\npour émousser l’acreté des sels qui dans le rhume picotent \nla poitrine. Pour s’en servir on la fait fondre,\non y mêle une suffisante quantité de sucre candi, &amp;\non en forme de petites tablettes, qu’on retient le plus\nlong-tems qu’on peut dans la bouche, les laissant fondre \ntout doucement sans les avaler.\n</p><p>L’huile de <i>cacao</i> prise à propos, pourroit être encore \nmerveilleuse contre les poisons corrosifs. Elle <span><span class=\"pagenum ws-pagenum\" id=\"502\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/506\"></span></span>n’a pas de moindres vertus pour l’extérieur : 1°. elle\nest la meilleure &amp; la plus naturelle de toutes les pommades,\ndont les dames qui ont le teint sec puissent se\nservir, pour se le rendre doux &amp; poli, sans qu’il y\nparoisse rien de gras ni de luisant. Les Espagnols du\nMexique en connoissent bien le mérite : mais comme \nen France elle durcit trop, il faut nécessairement\nla mêler avec l’huile de ben, ou celle d’amandes douces \ntirée sans feu.\n</p><p>2°. Si l’on vouloit rétablir l’ancienne coûtume\nque les Grecs &amp; les Romains avoient d’oindre le\ncorps humain d’huile, il n’y en a point dont l’usage \nrépondît mieux aux vûes qu’ils avoient de conserver \npar ce moyen aux parties, &amp; même de leur\naugmenter la force &amp; la souplesse des muscles, &amp;\nde les garantir des rhûmatismes &amp; de plusieurs autres \ndouleurs qui les affligent. On ne peut attribuer\nl’anéantissement de la pratique de ces onctions qu’à\nla mauvaise odeur &amp; à la mal-propreté qui l’accompagnoient ; \nmais comme en substituant l’huile de <i>cacao</i> \nà celle d’olive, on ne tomberoit point dans ces\ninconvéniens, parce que celle-là ne sent rien, &amp;\nqu’elle se seche plûtôt sur le cuir ; rien sans doute ne\nseroit plus avantageux, sur-tout pour les personnes\nâgées, que de renouveller aujourd’hui un usage si\nautorisé par l’expérience de toute l’antiquité.\n</p><p>3°. Les Apothicaires doivent employer cette huile\npréférablement à toute autre chose pour servir de\nbase à leurs baumes apoplectiques ; parce que toutes\nles graisses rancissent, &amp; que l’huile de muscade blanchie \navec l’esprit de vin, conserve toûjours un peu\nde son odeur naturelle, au lieu que l’huile de <i>cacao</i>\nn’est point sujette à ces accidens.\n</p><p>4°. Il n’y en a aucune plus propre pour empêcher\nles armes de rouiller, parce qu’elle contient moins\nd’eau que toutes les autres huiles dont on se sert\nordinairement pour cela.\n</p><p>5°. Aux îles de l’Amérique, on se sert beaucoup\nde cette huile pour la guérison des hémorrhoïdes :\nquelques-uns en usent sans mêlange ; d’autres ayant\nfait fondre deux ou trois livres de plomb, en ramassent \nla crasse, la réduisent en poudre, la passent au\ntamis de soie, l’incorporent avec cette huile, &amp; en\nfont un liniment très-efficace pour cette maladie.\n</p><p>5°. D’autres pour la même intention mêlent avec\nbette huile la poudre des cloportes, le sucre de saturne,\nle pompholyx, &amp; un peu de laudanum.\n</p><p>D’autres se servent utilement de cette huile pour\nappaiser les douleurs de la goutte, l’appliquant chaudement \nsur la<span type=\"proposed\"> partie </span>avec une compresse imbibée\nqu’ils couvrent d’une serviette chaude. On pourroit\nen user de même pour les rhûmatismes.\n</p><p>6°. Enfin l’huile de <i>cacao</i> entre dans la composition \nde l’emplâtre merveilleux, &amp; de la pommade\npour les dartres.\n</p><p><i>Emplâtre excellent pour la guérison de toutes sortes </i>\n<i>d’ulceres</i>. Prenez huile d’olive une livre ; ceruse de\nVenise (elle est plus chere que celles d’Hollande &amp;\nd’Angleterre, qui sont mêlangées de craie, &amp; qu’il\nfaut laisser aux peintres) en poudre demi-livre :\nmettez-les dans une bassine de cuivre ou dans une\ncasserole de terre vernissée sur un feu clair &amp; moderé,\nremuant toûjours avec une spatule de bois\njusqu’à ce que le tout soit devenu noir, &amp; de consistance \npresque d’emplâtre (ce qu’on connoît en\nlaissant tomber quelques gouttes sur une assiette\nd’étain ; car si la matiere se fige sur le champ, &amp;\nne prend presque point aux doigts en la maniant,\nelle est suffisamment cuite.) Alors on y ajoûte de la\ncire coupée en petites tranches, une once &amp; demie ;\nhuile ou beurre de <i>cacao</i>, une once ; baume de copahu,\nune once &amp; demie. Quand tout est fondu &amp; bien\nmêlé, on tire la bassine de dessus le feu, &amp; remuant\ntoûjours avec la spatule, on y ajoûte peu à peu les\ndrogues suivantes réduites en poudre très-subtile,\nséparément, &amp; puis bien mêlées ensemble ; savoir, de\nla pierre calaminaire rougie au milieu des charbons,\npuis éteinte dans l’eau de chaux, &amp; broyée sur le\nporphyre, une once ; de la myrrhe en larmes, de\nl’aloès succotrin, de l’aristoloche ronde, de l’iris de\nFlorence, de chacun deux dragmés ; du camphre,\nune dragme. Lorsque tout sera bien incorporé, on\nle laissera un peu refroidir, après quoi on le versera\nsur le marbre, pour en former des magdaléons en la\nmaniere ordinaire.\n</p><p>Ce remede produit des effets surprenans ; il guérit \nles ulceres les plus rebelles &amp; les plus invétérés,\npourvû que l’os ne soit pas carié ; car en ce cas,\npour ne pas travailler en vain, il faut commencer par\nla cure de l’os, &amp; traiter ensuite l’ulcere avec l’emplâtre.\nOn panse la plaie soir &amp; matin après l’avoir\nnettoyée avec l’eau de chaux, &amp; bien essuyée avec\nun linge fin.\n</p><p>Le même emplâtre peut servir plusieurs fois, pourvû \nqu’avant que de l’appliquer on l’ait lavé avec\nl’eau de chaux, qu’on l’ait essuyé avec un linge, présenté \nau feu un moment, &amp; qu’on l’ait un peu manié \navec les doigts pour le renouveller en quelque\nmaniere. On exhorte les personnes charitables de faire \ncet emplâtre &amp; de le distribuer aux pauvres, surtout \nà ceux de la campagne.\n</p><p><i>Pommade excellente pour guérir les dartres, les rubis, </i>\n<i>&amp; les autres difformités de la peau</i>. Prenez fleurs de\nsoufre de Hollande, (la fleur de soufre de Hollande\nest un pain comme le stil de grain, fort légere, douce,\nfriable, &amp; plûtôt blanche que jaune ; elle ne\ndoit pas moins coûter de trente sous la livre. A son\ndéfaut on prendra de celle de Marseille, qui est en\npoudre impalpable, légere, &amp; d’un jaune doré) ; salpetre \nrafiné, de chacun demi-once ; bon précipité\nblanc, deux dragmes ; (l’examen du précipité blanc\nse fait ainsi. On en met un peu sur un charbon allumé ; \ns’il s’exhale, c’est signe qu’il est bon &amp; fidele ;\ns’il reste sur le feu ou qu’il se fonde, ce n’est que de\nla ceruse broyée, ou quelqu’autre blanc semblable ;)\nbenjoin, une dragme. Pilez pendant long-tems le\nbenjoin avec le salpêtre rafiné dans un mortier de\nbronze, jusqu’à ce que la poudre soit très-fine ; mêlez-y \nensuite la fleur de soufre &amp; le précipité blanc ;\n&amp; quand le tout sera bien mélangé, gardez cette poudre \npour le besoin.\n</p><p>A la Martinique, lorsqu’il étoit question de m’en\nservir, je l’incorporois avec le beurre de <i>cacao ;</i> mais\nen France où il durcit trop, je lui ai substitué la pommade \nblanche de jasmin la plus odorante ; cette odeur\njointe à celle du benjoin corrige en quelque maniere\ncelle du soufre, que beaucoup de personnes abhorrent.\n<i>Hist. nat. du cacao.<span type=\"proposed\"> vol. </span>in-12, chez M.<sup style=\"font-size:70%\">de</sup> Dhoury</i>.\n \n</p>\n</div>",
    "title": "CACAO ou CACAOYER",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CACAO_ou_CACAOYER"
}