{
    "authors": [
        "Louis de Jaucourt"
    ],
    "item_id": "2-505",
    "next": "2-2828",
    "pages": "505-509",
    "prev": "2-2826",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CACHOU, (<i>Hist. nat. des drogues.</i>) suc épaissi tiré \ndu regne des végétaux : en Anglois <i><span class=\"lang-en\" lang=\"en\">cashoo</span> ; </i> en Latin \n<i><span class=\"lang-la\" lang=\"la\">terra Japonica</span>, terre du Japon ; </i> dénomination reçûe \ndepuis près d’un siecle, quoique très-fausse en elle-même, \n&amp; d’autant plus impropre, que tout le <i>cachou</i> \nqu’on trouve au Japon y est apporté d’ailleurs.\n</p><p>Il en est du <i>cachou</i>, suivant la remarque de M. de \nJussieu, comme de la plûpart des autres drogues, \nsur l’histoire desquelles il y a autant de variations \nque de relations de voyageurs.\n</p><p><i>Le cachou n’est point une terre</i>. Le public &amp; les marchands \népiciers séduits par la sécheresse &amp; la friabilité \ndu <i>cachou</i>, ont commencé par goûter avidement \nles décisions de ceux qui s’éloignent du récit de Garcie \ndu Jardin, &amp; ont mis cette drogue au rang des \nterres. M. de Caen, docteur en Medecine de la faculté \nde Paris, est un des particuliers qui a le plus \naccrédité cette opinion en France, en détaillant l’origine \n&amp; la nature de cette terre, sur l’attestation d’un \nde ses amis voyageur.\n</p><p>On trouve, a-t-il dit, cette terre dans le Levant, \n&amp; elle y est appellée <i>masquiqui :</i> on la ramasse principalement \nsur les plus hautes montagnes où croissent \nles cedres, &amp; sous la racine desquels on la rencontre \ndure, &amp; en bloc. Pour ne rien perdre de cette \nterre, les naturels du pays, qu’on nomme <i>Algonquins</i>, \nla ramassent en entier avec ce sable qui \ns’y trouve joint. Ils versent dessus le tout de \nl’eau de riviere, le rendent liquide, &amp; en pétrissent une pâte \nqu’ils mettent sécher au soleil, jusqu’à ce qu’elle soit \ndure comme nous la voyons. Les Algonquins en \nportent toûjours sur eux, &amp; en usent pour les maux \nd’estomac. Ils l’appliquent aussi extérieurement en \nforme d’onguent sur la région du bas-ventre.\n</p><p>Ce roman a passé de bouche en bouche, de livres \nen livres, avec d’autres circonstances singulieres : tout \ncela n’a servi qu’à lui donner plus de créance ; &amp; le \npetit gravier qu’on trouve quelquefois dans le <i>cachou</i> \nn’y a pas nui. Enfin le nom même de <i>terre du Japon</i>, \nsous lequel le <i>cachou</i> est connu depuis si long-tems \nparmi les auteurs de matiere médicale, n’a pas peu \ncontribué à confirmer l’opinion que c’est  <span><span class=\"pagenum ws-pagenum\" id=\"506\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/510\"></span></span>effectivement une terre, ou du moins qu’il y a une terre qui \nlui sert de base.\n</p><p>Mais on est à présent détrompé de cette erreur par \nl’examen analytique qui a été fait des principes du \n<i>cachou</i> ; premierement en Allemagne par Hagendorn, \nWedelius, &amp; autres, &amp; ensuite en France par \nM. Bouldue.\n</p><p>Les expériences, les dissolutions, &amp; les différentes \nanalyses de ce mixte, ont prouvé démonstrativement \nque c’est un suc de végétal épaissi : car 1°. au lieu de \njetter comme toutes les autres terres un limon dans \nl’humidité, il s’y dissout entierement, à quelques \nparties grossieres près ; &amp; non-seulement dans les liqueurs \naqueuses, mais encore dans les spiritueuses : \n2°. il se dissout facilement dans l’eau commune, s’incorpore \navec elle, &amp; lui communique une teinture \nrouge, de même qu’un grand nombre d’extraits &amp; de \nsucs de végétaux épaissis : 3°. la filtration ne l’en sépare \npoint ainsi qu’elle fait les terres ; mais il passe \npar le filtre avec l’eau : 4°. en le filtrant on n’y trouve \njamais de terre, si ce n’est lorsqu’il est mal-propre : \n5°. il s’enflamme, brûle dans le feu, &amp; ne donne \nque peu de cendres : 6°. mis dans la bouche il ne \nlaisse sur la langue aucun goût de terre, &amp; s’y fond \ntotalement : 7°. on en tire par la chimie beaucoup \nd’huile &amp; de sels essentiels, pareils à ceux qu’on tire \ndes plantes.\n</p><p><i>Le cachou n’est point une substance vitriolique</i>. Ces \nraisons étant décisives, d’autres Physiciens ont imaginé \nde placer le <i>cachou</i> dans la classe des vitriols, \nc’est-à-dire, de le regarder comme une substance \ncomposée, qui tient de leur nature : mais cette imagination \nn’a pas fait fortune ; les expériences la \ndétruisent, &amp; prouvent que le <i>cachou</i> n’a rien de \nvitriolique : en effet, 1°. on n’en sépare aucun sel \nde cette nature ; 2°. si on le mêle avec un alkali, il \nne produit ni effervescence ni précipitation ; 3°. sa \nsolution fait l’encre, avec une addition de quelques \nsubstances vitrioliques.\n</p><p><i>C’est une substance végétale</i>. Il seroit inutile de m’étendre \ndavantage sur de pures fictions : d’ailleurs \ntout le monde convient aujourd’hui qu’il faut mettre \nle <i>cachou</i> dans le rang des substances végétales ; personne \nn’oseroit le contester ; c’est un fait dont on est \npleinement convaincu.\n</p><p><i>Sa définition</i>. Par conséquent on peut hardiment le \ndéfinir un <i>suc gommeux, résineux, sans odeur, fait &amp; \ndurci par art, d’un roux noirâtre extérieurement, &amp; d’un \nroux brun intérieurement ; son goût est astringent, amer \nquand on le met dans la bouche<span class=\"coquille\" title=\",\"></span>, ensuite plus doux &amp; \nplus agréable</i>. Voilà ce qu’on connoît du <i>cachou :</i> mais \non n’est point encore assûré si c’est un suc qu’on tire \nde la décoction de diverses plantes, ou le fruit d’une \nseule ; &amp; si notre <i>cachou</i> est la même chose que \nle <i>lycium</i> Indien de Dioscoride.\n</p><p><i>Il ne faut pas le confondre avec le cajou</i>. Quelques-uns \nse fondant sur l’affinité des noms, ont avancé \nque le <i>cachou</i> est l’extrait ou le suc épaissi du fruit \nque nous appellons <i>noix d’acajou ; </i> car ce fruit se nomme \n<i>catzu</i> ou <i>cajou :</i> mais ceux qui ont eu cette idée \nne connoissoient pas l’acajou, qui contient dans sa \nsustance un suc acre, mordicant, brûlant les levres \n&amp; la langue, &amp; qui est d’une saveur bien différente \nde celle du <i>cachou</i>.\n</p><p><i>Arbre dont on tire le cachou suivant Garcie</i>. Si nous \nnous en rapportons à Garcie, l’arbre dont on tire \nle <i>cachou</i> est de la hauteur du frêne : il a des feuilles \ntrès-petites, &amp; fort semblables à celle de la bruyere \nou du tamaris : il est toûjours verd, &amp; hérissé de \nbeaucoup d’épines. Voici comment il rapporte la \nmaniere de le tirer. On coupe par petits morceaux les branches \nde cet arbre, on les fait bouillir, ensuite \non les pile ; après cela on en forme des pastilles \n&amp; des tablettes avec la farine de nachani, &amp; avec la sciure d’un certain bois noir qui naît dans le pays. \nOn fait sécher ces pastilles à l’ombre : quelquefois \non n’y mêle pas cette sciure.\n</p><p><i>Description de cet arbre suivant, Bontius</i>. Bontius, \nun des premiers voyageurs qui en ait parlé, dit que \ncet arbre est tout couvert d’épines sur le tronc &amp; \nsur les branches, ayant des feuilles qui sont presque \ncomme celles de la sabine, ou de l’arbre que l’on appelle \nl’<i>arbre de vie</i>, hormis qu’elles ne sont pas si grosses \nni si épaisses. Il porte, dit-il, des feves rondes \nde couleur de pourpre, dans lesquelles sont renfermées \ntrois ou quatre noix tout au plus, &amp; qui sont \nsi dures que l’on ne peut les casser avec les dents. On \nen fait bouillir les racines, l’écorce &amp; les feuilles, \npour en faire un extrait que l’on appelle <i>cate ;</i> extrait, \npour le dire en passant, que ces deux auteurs, \nGarcie &amp; Bontius, croyent être le <i>lycium</i> Indien de \nDioscoride.\n</p><p><i>Suivant Hebert de Jager</i>. Mais Hebert de Jager, \ndans les <i>Ephemérides des curieux de la nature, décad. II. </i>\n<i>an. 3.</i> écrit que le <i>lycium des Indes</i>, ou le <i>cate</i> de Garcias, \nou le <i>kaath</i>, comme les Indiens l’appellent, &amp; \nle <i>reng</i> des Perses, est un suc tiré non d’un arbre, \nmais de presque toutes les especes d’acacia qui ont \nl’écorce astringente &amp; rougeâtre, &amp; de beaucoup \nd’autres plantes dent on peut tirer par l’ébullition un \nsuc semblable. Tous ces sucs sont designés, ajoûte-t-il, \ndans ces pays-là sous le nom de <i>kaath</i>, quoiqu’ils \nsoient bien différens en bonté &amp; en vertu.\n</p><p>Il parle cependant d’un arbre qui porte le plus excellent \n&amp; le meilleur kaath : cet arbre est nommé \n<i>khier</i> par les Indiens, <i>khadira</i> par les Brachmanes, \n<i>tsaanra</i> par les Golcondois, <i>karanggalli fatti</i> par les \nMalabares.\n</p><p>C’est une espece d’acacia épineux, branchu, \ndont les plus grandes branches sont couvertes d’une \nécorce blanchâtre cendrée. Les rameaux qui produisent \ndes feuilles sont couverts d’une peau roussâtre, \n&amp; ils sortent des plus grandes branches entre les petites \népines, placées deux à deux, crochues &amp; opposées. \nLes feuilles ailées, portées sur une côte, \nsont semblables à celles de l’acacia, mais plus petites. \nCet auteur n’a pas vû les fleurs ni le fruit. On retire \nde cet arbre par la décoction, dans le royaume \nde Pégu, un suc dont on fait le <i>kaath</i>, si recherché \ndans toutes les Indes orientales.\n</p><p><i>L’arbre qui fournit le cachou est sur-tout l’Areca</i>. En \neffet, quoi qu’en dise Hebert de Jager, l’arbre qu’on \nnomme <i>areca</i> est le plus célebre parmi ceux qui donnent \nl’extrait de kaath ou le <i>cachou ;</i> &amp; c’est même \nle seul qui fournisse le vrai <i>cachou</i>, si l’on en croit \nles voyageurs qui méritent le plus de créance, &amp; \nen particulier Jean Othon Helbigius, homme très-versé \ndans la connoissance des plantes orientales, \n&amp; qui a fait un très-long séjour dans le pays.\n</p><p><i>Synonymes de cet arbre</i>. Voilà donc la plante que \nnous cherchions : c’est un grand arbre des Indes \norientales, qui croît seulement sur les bords de la \nmer &amp; dans les terres sabloneuses, une espece de \npalmier qui porte les noms suivans dans nos ouvrages \nde Botanique ; <i>palma cujus fructus sessilis</i> Fausel \n<i>dicitur, C. B. P.</i> 510. Filfil <i>&amp;</i> Fufel <i>Avicen</i>. Faufel, \n<i>sive areca palmæ foliis</i>, J. B. 1. 389. <i>areca, sive</i> Fauvel, \nClus. Exot. 188. <i>Pinung</i>. Bont. <i>caunga hort. </i>\n<i>Malab</i>. où l’on en trouvera la figure très-exacte.\n</p><p><i>Sa description</i>. Sa racine est noirâtre, oblongue, \népaisse d’un empan, garnie de plusieurs petites racines \nblanchâtres &amp; rousses ; son tronc est gros d’un \nempan près de la racine, &amp; un peu moins vers son \nsommet ; son écorce est d’un verd gai, &amp; si unie, \nqu’on ne peut y monter à moins qu’on n’attache à \nses piés des crochets &amp; des cordes, ou qu’on ne l’entoure \npar intervalles de liens faits de nattes, ou de \nquelqu’autre matiere semblable. <span><span class=\"pagenum ws-pagenum\" id=\"507\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/511\"></span></span>\n</p><p>Les branches feuillées sortent du tronc en sautoir\ndeux <span class=\"coquille\" title=\"a\">à</span> deux ; celles qui sont au-dessus sortent de\nl’entre-deux des inférieures ; elles enveloppent par\nleur base le sommet du tronc, comme par une gaine\nou une capsule ronde &amp; fermée ; elles forment par\nce moyen une tête oblongue au sommet, plus grosse\nque le tronc de l’arbre même.\n</p><p>Le pié des branches feuillées extérieurement se\nfend &amp; se rompt, &amp; elles tombent successivement\nl’une après l’autre : les branches feuillées sont composées \nd’une côte un peu creuse en-dessus, arrondie\nen-dessous, &amp; de feuilles placées deux à deux &amp; opposées,\nlongues de trois ou quatre piés, larges de\ntrois ou quatre pouces plus ou moins, pliées comme\nun éventail, vertes, &amp; luisantes : au haut du tronc\nil sort de chaque aisselle de feuille une capsule en\nforme de gaîne, longue de quatre empans, plus ou\nmoins, qui renferme les tiges chargées de fleurs &amp;\nde fruits, concaves par où elles se rompent &amp; s’ouvrent,\nd’un verd blanchâtre d’abord extérieurement,\njaunâtre ensuite, &amp; blanches en-dedans.\n</p><p>Les tiges qui sont renfermées dans ces gaînes sont\nles unes plus grosses, &amp; chargées vers le bas de fruits\ntendres ; les autres sont plus grêles, &amp; garnies des\ndeux côtés de boutons de fleurs : ces boutons sont petits,\nanguleux, blanchâtres, s’ouvrant en trois pétales,\nroides, pointus, &amp; un peu épais ; ils contiennent \ndans leur milieu neuf étamines grêles, dont trois\nsont plus longues, d’un jaune blanchâtre, qui sont\nentourées des six autres plus petites &amp; plus jaunes.\n</p><p><i>Description du fruit arec</i>. Les fruits encore tendres\n&amp; mous sont blancs &amp; luisans, attachés à des pédicules \nblancs, de figure anguleuse &amp; non arrondis,\nrenfermés pour la plus grande partie dans les feuilles\ndu calice, qui sont ovalaires &amp; entrelacées les unes\navec les autres : ils contiennent beaucoup de liqueur\nlimpide, d’un goût astringent, placée au milieu de\nla pulpe, qui s’augmente avec le tems ; &amp; la liqueur\ndiminue jusqu’à ce qu’il n’en reste plus : ensuite il naît\nune moelle blanchâtre, tandis que la pulpe s’endurcit,\n&amp; l’écorce acquiert enfin la couleur de jaune doré.\n</p><p>Les fruits devenus assez gros, &amp; n’étant pas encore \nsecs, sont ovalaires, &amp; ressemblent fort à des\ndattes : ils sont plus serrés aux deux bouts, &amp; composés \nd’une écorce épaisse, lisse, membraneuse, &amp;\nd’une pulpe d’un brun rougeâtre, qui devient en séchant \nfibreuse ou cotonneuse, &amp; jaunâtre : la moelle,\nou plûtôt le noyau ou la semence qui est au milieu,\nest blanchâtre.\n</p><p>Lorsque le fruit est sec, le noyau se sépare aisément \nde la pulpe fibreuse ; il est de la grosseur d’une\naveline ou d’une muscade, le plus souvent en forme\nde poire, ou applati d’un côté &amp; sans pédicule, convexe \nde l’autre, ridé, cannelé extérieurement ; d’une \ncouleur rousse ou de canelle, d’une matiere dure,\ndifficile à couper, panaché de veines blanchâtres,\nrousses &amp; rougeâtres ; d’un goût un peu aromatique,\n&amp; légerement astringent. C’est ce fruit que nous\nnommons proprement <i>arec</i>, &amp; les Arabes <i>fauvel</i>.\n</p><p><i>Usages que les Indiens font de ce fruit</i>. L’usage que les\nIndiens en font tous les jours, lui a donné une très grande \nréputation. Ils le mâchent continuellement,\nsoit qu’il soit mou, soit qu’il soit dur, avec le <i>lycium</i>\nindien, ou le kaath, les feuilles de betel, &amp; très peu \nde chaux. Ils avalent le suc ou la salive teinte\nde ces choses, &amp; ils crachent le reste ; leur bouche\nalors paroît toute en sang, &amp; fait peur à voir.\n</p><p>Ils ne manquent pas de l’employer comme une espece \nde régal dans les visites qu’ils se font. Leur maniere \nde le servir, est de le présenter en entier, ou\ncoupé en plusieurs tranches. Lorsqu’on le présente\nentier, on sert en même tems un instrument propre\nà le couper, qui est une espece de ciseau, composé\nde deux branches mobiles arrêtées par une de leurs\n<span class=\"coquille\" title=\"exrémités\">extrémités</span>, &amp; qui s’ouvre de l’autre. C’est par l’extrémité \npar laquelle le ciseau s’ouvre, que l’on presse\nl’arec, que l’on met entre ces deux branches pour le\ncouper en autant de parties que l’on veut : &amp; de ces\ndeux branches il n’y en a qu’une, qui est la supérieure,\ndestinée à couper ; l’inférieure ne sert que d’appui \npour soûtenir cette semence dans le tems de l’effort \nque l’on fait par l’abaissement de la partie supérieure \ndu ciseau.\n</p><p>Lorsqu’on le sert coupé en tranches, c’est ordinairement \nsur des feuilles de betel dans lesquelles on\nenveloppe ces morceaux, après les avoir auparavant\ncouverts d’une couche légere de chaux, propre à se\ncharger du suc de l’arec &amp; du betel, quand on les mâche,\npour en faire conserver plus longtems dans la\nbouche une saveur agréable.\n</p><p><i>Préparations du cachou</i>. Je viens à la maniere de\npréparer l’extrait d’areca ; la voici, selon que le rapporte \nHebert de Jager dans les <i>Ephémerides des curieux </i>\n<i>de la nature, decur. II. an. 3</i>.\n</p><p>On coupe en deux ou en trois morceaux la noix\nd’areca ou faufel avant qu’elle soit tout-à-fait mûre,\n&amp; lorsqu’elle est encore verte, &amp; on la fait bouillir\ndans de l’eau, en y ajoûtant un peu de chaux de coquillages \ncalcinés pendant l’espace de quatre heures,\njusqu’à ce que les morceaux de cette noix ayent contracté \nune couleur d’un rouge obscur. La chaux y\nsert beaucoup. Alors on passe cette décoction encore\nchaude ; &amp; lorsqu’elle est refroidie, on la sépare un\npeu de la matiere épaisse &amp; de la lie qui va au fond\ndu vaisseau. Cette lie étant épaisse, s’appelle aussi\n<i>kaath</i>, &amp; on l’employe de la même maniere que l’extrait \nappellé <i>cate</i>. Mais pour rendre cet extrait plus\nexcellent, ils y ajoûtent l’eau de l’écorce encore verte \ndu tsianra, ou de l’acacia, dont nous avons parlé,\nqu’ils pilent &amp; font macérer pendant trois jours. Enfin, \nlorsque ce suc est épaissi, ils l’exposent au soleil\nsur des nattes, &amp; ils le réduisent en petites masses\nou en pastilles.\n</p><p>Les grands du pays &amp; les riches ne se contentent\npas de ce <i>cachou</i> : ils y mêlent du cardamome, du\nbois d’aloès, du musc, de l’ambre, &amp; d’autres choses,\npour le rendre plus agréable &amp; plus flatteur au\ngoût. Telle est la composition de quelques pastilles\nque l’on prépare dans les Indes, qui sont rondes,\nplates, de la grosseur d’une noix vomique, que les\nHollandois apportent en Europe sous le nom de <i>siri </i>\n<i>gata gamber</i>.\n</p><p>Telles sont aussi des pastilles noires qui ont différentes \nfigures, tantôt rondes comme des pilules, tantôt \ncomme des graines, des fleurs, des fruits, des\nmouches, des insectes, tantôt comme des crotes de\nsouris, <i>&amp;c.</i> que les Portugais sont dans la ville de\nGoa, &amp; que les François méprisent à cause de leur\nviolente odeur aromatique. Mais comme les nations\nqui fabriquent ces pastilles, sont fort trompeuses,\nil leur arrive souvent d’y mêler d’autres corps étrangers, \npour en augmenter le poids &amp; le volume ; desorte \nqu’il est rare d’en voir sortir de pures de leurs\nmains.\n</p><p>Pour ce qui est du <i>cachou</i> simple, naturel, &amp; sans\naromates, qui passe en Europe, &amp; que nous recherchons \nle plus ; c’est un pur extrait de l’arec fait sur\nles lieux, &amp; rendu solide par l’évaporation de toute\nl’humidité que cet extrait contenoit.\n</p><p>On coupe les graines d’arec vertes, en tranches ;\non les met bouillir dans l’eau, jusqu’à ce que cette\neau soit chargée d’une forte teinture rouge-brune ;\non passe cette décoction, qu’on fait évaporer jusqu’à\nconsistance d’extrait, auquel on donne telle forme\nque l’on veut, &amp; qui se durcit bientôt après.\n</p><p><i>Effets de l’arec quand il est verd</i>. Garcias &amp; Bontius \nassûrent que si l’on mâche l’arec verd, il cause\nune espece de vertige &amp; d’ivresse semblable à celle <span><span class=\"pagenum ws-pagenum\" id=\"508\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/512\"></span></span>que cause le vin, mais qu’on dissipe bientôt en prenant \nun peu de sel &amp; d’eau fraîche : quand ce fruit\nest mûr ou cuit, il ne fait point le même effet, il\nn’en produit que de salutaires ; &amp; je ne crois pas\nvraissemblable qu’il tire son seul mérite de la mode,\nde l’habitude, &amp; de la volupté.\n</p><p><i>Vertus médicinales du cachou</i>. Les Orientaux l’employent \ncontinuellement contre la puanteur de l’haleine,\npour raffermir les gencives, pour aider la digestion,\npour arrêter le vomissement, la diarrhée,\nla dyssenterie ; &amp; les relations de nos voyageurs, de\nGarcie, de Linschot, de Bontius, de Clever, d’Herman, \nd’Helbigius, conviennent de son efficace dans\ntous ces cas.\n</p><p>Par l’usage que nous en avons fait en Europe,\nnous y avons remarqué à peu près les mêmes propriétés ; \nnous avons trouvé que le <i>cachou</i> naturel est\nbon pour raffermir les gencives, pour l’angine aqueuse,\npour dissiper les catarrhes, pour appaiser la\ntoux qui vient d’une pituite acre, pour arrêter les\nflux de ventre qui viennent du relâchement de l’estomac \n&amp; des intestins, &amp; autres maladies semblables.\n</p><p>Si nous pénétrons jusques dans les principe, qui\npeuvent opérer ces effets, il semble que ce soit à\nl’astriction dont cette drogue est principalement\ndouce, que l’on doive ses vertus.\n</p><p>Effectivement, c’est par cette astriction que l’estomac \nplus capable de retenir les alimens, est en état\nde les mieux digérer ; ce qui est le vrai remede de la\nplupart des diarrhées qui ont pour cause la foiblesse\nde ce viscere.\n</p><p>C’est par cette même astriction, que réunissant\nles principes du sang qui étoient divisés, elle peut\narrêter la dyssenterie, &amp; les fluxions dans lesquelles\nle sang ou sa sérosité s’épanchent avec trop de facilité.\n</p><p>Le caractere spécifique du <i>cachou</i> est donc d’être\ncomme un composé des sucs d’hypocistis &amp; d’acacia,\ndesquels il a l’astriction ; &amp; par sa douceur, il\napproche de celle de la réglisse &amp; du sang-dragon,\nensorte qu’il réunit en soi les vertus-de ces différens\nsucs, en modifiant ce qu’ils ont de trop astringent\nou de trop difficile à dissoudre, dans l’eau simple.\n</p><p>Nous pouvons le disputer aux Indiens par rapport\naux différentes préparations que nous donnons au\n<i>cachou</i> pour le rendre plus agréable. On le dissout dans\nl’eau simple, qui dans peu de tems se charge de ses\nparties les plus pures ; on la coule, on laisse évaporer \nla colature, &amp; l’on ne trouve au fond du vase\nqu’un extrait rouge-brun, qui est ce <i>cachou</i> purifié,\nauquel on ajoûte les aromates les plus convenables\nau goût de chacun, quelquefois même le sucre,\npour en corriger cette amertume qui ne prévient pas\nd’abord en sa faveur.\n</p><p>Les formes sous lesquelles on le réduit, sont celles\nou de pilules, ou de pastilles, ou de tablettes, pour\ns’accommoder aux goûts des diverses personnes qui\nen font usage : l’ambre-gris, dont l’odeur est utile à\nceux qui ont l’haleine mauvaise, s’y retranche ordinairement \npour les dames à qui elle pourroit causer\ndes vapeurs. On le donne en substance sous la forme \nde pilules, de pastilles, ou de tablettes, depuis\nun demi-scrupule jusqu’à une drachme.\n</p><p>Son usage, sous quelqu’une de ces formes que ce\nsoit, convient le matin à jeûn, avant &amp; après le repas,\n&amp; dans tous les cas où l’on veut faciliter la digestion,\nqui manque par l’affoiblissement de l’estomac,\nou par l’acide qui domine dans les premieres\nvoies.\n</p><p>Enfin, une qualité particuliere par laquelle le <i>cachou</i> \nse fait distinguer des autres drogues avec lesquelles \nil a quelque analogie, est, qu’au lieu que celles-ci \nse déguisent aisément par le mélange des autres\ningrédiens que l’on y joint, le <i>cachou</i> le fait toûjours\nreconnoître, dans quelque composition où on le fasse\nentrer.\n</p><p>Je ne dois pas oublier un avantage que l’on peut\ntirer du <i>cachou</i>, en faveur de ceux qui ont de la répugnance \npour les tisanes, &amp; pour la commodité de\nceux qui veulent faire sur le champ une boisson convenable \ndans les dévoiemens, dans les fievres bilieuses,\ndans les maladies provenantes d’une abondance \nde sérosités acres, <i>&amp;c.</i> c’est que la quantité\nd’un ou deux gros de cette substance, jettée dans demi-pinte \nd’eau, lui donnera une teinture rougeâtre,\nune saveur douce &amp; un peu astringente, telle qu’il\nconvient dans ces occasions.\n</p><p>Il me paroît que l’on n’a rien à craindre d’une trop\ngrande dose du <i>cachou</i> ; car l’on peut en retenir continuellement \nde petits morceaux dans la bouche,\n&amp; en substituer de nouveaux à ceux qui sont dissous,\nsans accident fâcheux. Il faut observer que plus les\nmorceaux sont petits, plus ils paroissent agréables au\ngoût. On en prend de la grosseur d’une graine d’anis\nou de coriandre.\n</p><p><i>Teinture de cachou</i>. Wedelius en tire une teinture\nde la maniere suivante. <i>♃ cachou</i> en poudre quantité\nsuffisante ; versez dessus six ou huit fois autant d’esprit \nde vin rectifié : digerez. On retire une très-belle\nteinture, que l’on sépare de la lie, en la versant peu\nà peu, &amp; on la garde pour l’usage ; la dose est depuis\n20 gouttes jusqu’à 60.\n</p><p>On employe heureusement cette teinture dans la\ncachexie &amp; autres maladies de fibres lâches, où les\nastringens conviennent. On peut s’en servir en gargarisme \ndans un véhicule propre, pour le scorbut,\npour raffermir les dents &amp; les gencives, &amp; pour adoucir \nl’haleine.\n</p><p><i>Pastilles de cachou. ♃ cachou</i>, une drachme ; sucre\nroyal, une once : réduisez-les en poudre fine. M.\navec du mucilage de gomme adraganth, &amp; une\ngoutte ou deux d’huile de canelle. Faites des pastilles,\nque l’on tiendra dans la bouche, dans les toux\ncatarrhales.\n</p><p><i>Opiate de cachou. ♃ cachou</i>, trois onces ; corail\nrouge préparé, deux drachmes ; sirop de coing,\nquantité suffisante. M. F. un opiat. La dose est une\ndrachme trois ou quatre fois le jour, dans la superpurgation,\nla diarrhée, &amp; la dyssenterie.\n</p><p><i>Julep de cachou. ♃ cachou</i>, une drachme ; diacode,\ntrois onces ; sirop de roses seches, une once ;\neau de pourpier, de laitue, <i>ana</i> quatre onces : faites-en \nun julep dans le crachement de sang, ou la\ndyssenterie.\n</p><p><i>Looch de cachou. ♃ cachou</i> en poudre, deux drachmes ; \nmucilage de gomme adraganth, trois onces ;\nsirop de grande consoude, une once : M. &amp; faites-en \nun looch, contre la toux provenante de pituite\nacre, qui tombe sur le poumon.\n</p><p>Tout medecin peut changer, combiner, amplifier\nces sortes de formules à son gré, &amp; les employer\ndans les occasions. Je ne les ai indiquées que parce\nque je mets le <i>cachou</i> au rang des bonnes drogues qui\nont le moins d’inconvéniens.\n</p><p><i>Choix du cachou</i>. Il faut le choisir pesant, d’un rouge \ntanné au-dessus, point brûlé, &amp; très-luisant. On\nl’apporte de Malabar, de Surate, de Pégu, &amp; des\nautres côtes des Indes.\n</p><p><i>Notre cachou paroît un extrait du seul areca</i>. Parmi\ncelui que nous recevons, il se trouve des morceaux\nde différentes couleurs &amp; figures ; les uns sont formés\nen boules, &amp; d’autres en masses applaties plus ou\nmoins grosses ; de plus, il y en a de pur qui se fond\npromptement dans la bouche, &amp; d’autre plus grossier,\nplus amer, terreux, sablonneux, brûlé. Ces\ndifférences ont porté plusieurs auteurs de matiere médicale,\nà distinguer deux sortes de <i>cachou</i>, qu’ils ont\nimaginé être des sucs extraits de différentes  <span><span class=\"pagenum ws-pagenum\" id=\"509\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/513\"></span></span>plantes ; cependant toutes les différences dont on vient\nde parler, ne semblent qu’accidentelles, &amp; peuvent\nvenir de diverses préparations d’un seul &amp; même\nfruit.\n</p><p>En effet, suivant l’observation de M. de Jussieu,\nla différence des couleurs de l’intérieur &amp; de l’extérieur \ndes masses, peut ne dépendre que du plus ou\ndu moins de cuisson du suc extrait, qui ayant été exposé \nau feu &amp; au soleil pour être désseché, a reçu \nà l’extérieur plus d’impression de feu qu’à l’intérieur.\n</p><p>Il ne faut d’ailleurs qu’un peu d’expérience sur les\ndifférens effets qu’est capable de produire le plus ou\nle moins de maturité dans les fruits &amp; les semences\ndont on extrait ces sucs, pour juger de la cause de\ncette diversité de couleur dans les différentes masses\nde <i>cachou</i> qui nous sont apportées des Indes.\n</p><p>Le plus ou le moins de sécheresse de l’arec peut\naussi contribuer à rendre ces morceaux de <i>cachou</i>\nplus ou moins terreux, &amp; à les faire paroître plus ou\nmoins résineux ; puisqu’il est impossible qu’à proportion \nde l’un de ces deux états dans lequel cette semence \naura été employée, il n’y ait plus ou moins\nde fécules, dont la quantité le rendra plus terrestre\n&amp; plus friable ; il sera au contraire plus compact,\nplus pesant, moins cassant, &amp; paroîtra plus résineux,\nplus il y aura d’extrait gommeux.\n</p><p>Le sable, les petites pierres, &amp; corps étrangers\nqu’on trouve dans quelques morceaux &amp; non dans\nd’autres, sont l’effet de la malpropreté &amp; du manque\nde soin dans la préparation.\n</p><p>Enfin la couleur &amp; la saveur de l’arec, qui se rencontrent \ndans l’un &amp; l’autre <i>cachou</i>, paroissent indiquer \nqu’ils ne tirent leur origine que de ce seul &amp; même \nfruit, &amp; que tous les autres accidens qu’on a détaillés \nne dépendent que de la préparation.\n</p><p>Cependant je n’oserois nier qu’il n’y ait d’autre <i>cachou</i> \ndans le monde que celui qu’on retire de l’arec ;\nil n’est pas même vraissemblable que ce seul fruit\npuisse suffire à la quantité prodigieuse qu’on débite\nde cette drogue aux Indes ; &amp; il est à présumer que\nleur extrait <i>kaath</i> est un suc tiré non-seulement du\nfruit de l’arec, mais de beaucoup d’autres fruits ou\nplantes, dont on tire par l’ébullition un suc qui lui\nest analogue.\n</p><p><i>Le cachou n’est point le lycium Indien des Grecs</i>. Il ne\nme reste plus qu’à examiner si le <i>cachou</i> est la même\nchose que le <i>lycium Indien de Dioscoride ;</i> on a grand\nsujet d’en douter.\n</p><p>L’illustre medecin d’Anazarbe, Galien, &amp; Pline,\nont fait mention de deux sortes de <i>lycium ;</i> savoir, de\ncelui de Cappadoce, &amp; de celui des Indes. Le premier \nétoit un suc tiré d’un certain arbre épineux,\ndont les branches ont trois coudées de long, &amp; même \nplus ; son écorce est pâle ; ses feuilles sont semblables \nà celles du bouis ; elles sont touffues : son fruit\nest noir comme le poivre, luisant, amer, compact ;\nses racines sont nombreuses, obliques, &amp; ligneuses.\nCet arbre croît dans la Cappadoce, la Lycie, &amp; plusieurs \nautres endroits. Les Grecs l’appelloient <span class=\"lang-grc\" lang=\"grc\">λύκιον</span>\n&amp; <span class=\"lang-grc\" lang=\"grc\">πυξάκανθα</span>\n</p><p>On préparoit le <i>lycium</i>, ou cet extrait, avec les\nrameaux &amp; les racines que l’on piloit : on les macéroit \nensuite pendant plusieurs jours dans l’eau, &amp; enfin \non les faisoit bouillir. Alors on rejettoit le bois ;\non faisoit bouillir de nouveau la liqueur jusqu’à la\nconsistance de miel.\n</p><p>On en faisoit de petites masses noires en-dehors,\nrousses en-dedans lorsqu’on venoit de les rompre,\nmais qui se noircissoient bientôt ; d’une odeur qui\nn’étoit point du-tout puante ; d’un goût astringent\navec un peu d’amertume. On avoit aussi coûtume\nde faire un <i>lycium</i>, que l’on exprimoit &amp; que l’on faisoit \nsécher.\n</p><p>L’autre <i>lycium</i>, ou celui des Indes, étoit de couleur \nde safran ; il étoit plus excellent &amp; plus efficace\nque le précédent. On dit, ajoûte Dioscoride, que\nl’on fait ce <i>lycium</i> d’un arbrisseau qui s’appelle <i>lonchitis</i>.\n</p><p>Il est aussi du genre des arbres à épines ; ses branches \nsont droites ; elles ont trois coudées, ou même\nplus ; elles sortent en grand nombre de la racine, &amp;\nsont plus grosses que celles de l’églantier : l’écorce\ndevient rousse après qu’on l’a brisée ; les feuilles paroissent \nsemblables à celles de l’olivier.\n</p><p>Ces descriptions ne conviennent point du-tout\navec celles que Garcias &amp; Bontius font du <i>caté</i>, ou\navec celle que Herbert de Jager fait de l’<i>acacia Indien</i>, \nni avec celle que nous avons donnée du <i>palmier </i>\n<i>areca ;</i> d’où nous pouvons conclurre avec Clusius &amp;\nVeslingius, que nous n’avons pas le <i>lycium Indien des </i>\n<i>Grecs</i>. On ne trouve plus dans les boutiques le <i>lycium</i> \nde Cappadoce.\n</p><p><i>Auteurs sur le cachou</i>. J’ai lû sur le <i>cachou</i> quantité\nde relations de voyageurs, qui m’ont paru la plûpart\ninfideles ; le <i>Traité d</i>’Hagendorn, imprimé en Latin\nà Genes en 1679, in 8°, qui est une fort médiocre\ncompilation ; plusieurs <i>Dissertations d’Allemagne</i>, qui\nn’ont rien de remarquable ; les <i>Ephémerides des curieux </i>\n<i>de la nature</i>, qui ont du bon &amp; du mauvais ; un \n<i>Mémoire de M.</i> Bouldue, <i>dans le recueil de l’Académie </i>\n<i>des Sciences</i>, qui ne renferme rien de particulier ; un\nautre de M. de Jussieu, qui est intéressant ; l’article\nqu’en a donné M. Geoffroi dans sa <i>Matiere médicale</i>,\nqui est excellent, &amp; dont j’ai fait le plus d’usage. Enfin \nj’ai beaucoup travaillé ce sujet pour m’en instruire \n&amp; pour en parler avec quelque connoissance. <i>Article </i>\n<i>communiqué par M.</i> <span class=\"sc\">le chevalier de Jaucourt.</span>\n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CACHOU, (<i>Hist. nat. des drogues.</i>) suc épaissi tiré \ndu regne des végétaux : en Anglois <i><span class=\"lang-en\" lang=\"en\">cashoo</span> ; </i> en Latin \n<i><span class=\"lang-la\" lang=\"la\">terra Japonica</span>, terre du Japon ; </i> dénomination reçûe \ndepuis près d’un siecle, quoique très-fausse en elle-même, \n&amp; d’autant plus impropre, que tout le <i>cachou</i> \nqu’on trouve au Japon y est apporté d’ailleurs.\n</p><p>Il en est du <i>cachou</i>, suivant la remarque de M. de \nJussieu, comme de la plûpart des autres drogues, \nsur l’histoire desquelles il y a autant de variations \nque de <span type=\"proposed\">relations</span> de voyageurs.\n</p><p><i>Le cachou n’est point une terre</i>. Le public &amp; les marchands \népiciers séduits par la sécheresse &amp; la friabilité \ndu <i>cachou</i>, ont commencé par goûter avidement \nles décisions de ceux qui s’éloignent du récit de Garcie \ndu Jardin, &amp; ont mis cette drogue au rang des \nterres. M. de Caen, docteur en Medecine de la faculté \nde Paris, est un des particuliers qui a le plus \naccrédité cette opinion en France, en détaillant l’origine \n&amp; la nature de cette terre, sur l’attestation d’un \nde ses amis voyageur.\n</p><p>On trouve, a-t-il dit, cette terre dans le Levant, \n&amp; elle y est appellée <i>masquiqui :</i> on la ramasse principalement \nsur les plus hautes montagnes où croissent \nles cedres, &amp; sous la racine desquels on la rencontre \ndure, &amp; en bloc. Pour ne rien perdre de cette \nterre, les naturels du pays, qu’on nomme <i>Algonquins</i>, \nla ramassent en entier avec ce sable qui \ns’y trouve joint. Ils versent dessus le tout de \nl’eau de riviere, le rendent liquide, &amp; en pétrissent une pâte \nqu’ils mettent sécher au soleil, jusqu’à ce qu’elle soit \ndure comme nous la voyons. Les Algonquins en \nportent toûjours sur eux, &amp; en usent pour les maux \nd’estomac. Ils l’appliquent aussi extérieurement en \nforme d’onguent sur la région du bas-ventre.\n</p><p>Ce roman a passé de bouche en bouche, de livres \nen livres, avec d’autres circonstances singulieres : tout \ncela n’a servi qu’à lui donner plus de créance ; &amp; le \npetit gravier qu’on trouve quelquefois dans le <i>cachou</i> \nn’y a pas nui. Enfin le nom même de <i>terre du Japon</i>, \nsous lequel le <i>cachou</i> est connu depuis si long-tems \nparmi les auteurs de matiere médicale, n’a pas peu \ncontribué à confirmer l’opinion que c’est  <span><span class=\"pagenum ws-pagenum\" id=\"506\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/510\"></span></span>effectivement une terre, ou du moins qu’il y a une terre qui \nlui sert de base.\n</p><p>Mais on est à présent détrompé de cette erreur par \nl’examen analytique qui a été fait des <span type=\"proposed\">principes</span> du \n<i>cachou</i> ; premierement en Allemagne par Hagendorn, \nWedelius, &amp; autres, &amp; ensuite en France par \nM. Bouldue.\n</p><p>Les expériences, les dissolutions, &amp; les différentes \nanalyses de ce mixte, ont prouvé démonstrativement \nque c’est un suc de végétal épaissi : car 1°. au lieu de \njetter comme toutes les autres terres un limon dans \nl’humidité, il s’y dissout entierement, à quelques \nparties grossieres près ; &amp; non-seulement dans les liqueurs \naqueuses, mais encore dans les spiritueuses : \n2°. il se dissout facilement dans l’eau commune, s’incorpore \navec elle, &amp; lui communique une teinture \nrouge, de même qu’un grand nombre d’extraits &amp; de \nsucs de végétaux épaissis : 3°. la filtration ne l’en sépare \npoint ainsi qu’elle fait les terres ; mais il passe \npar le filtre avec l’eau : 4°. en le filtrant on n’y trouve \njamais de terre, si ce n’est lorsqu’il est mal-propre : \n5°. il s’enflamme, brûle dans le feu, &amp; ne donne \nque peu de cendres : 6°. mis dans la bouche il ne \nlaisse sur la langue aucun goût de terre, &amp; s’y fond \ntotalement : 7°. on en tire par la chimie beaucoup \nd’huile &amp; de sels essentiels, pareils à ceux qu’on tire \ndes plantes.\n</p><p><i>Le cachou n’est point une substance vitriolique</i>. Ces \nraisons étant décisives, d’autres Physiciens ont imaginé \nde placer le <i>cachou</i> dans la classe des vitriols, \nc’est-à-dire, de le regarder comme une substance \ncomposée, qui tient de leur nature : mais cette imagination \nn’a pas fait fortune ; les expériences la \ndétruisent, &amp; prouvent que le <i>cachou</i> n’a rien de \nvitriolique : en effet, 1°. on n’en sépare aucun sel \nde cette nature ; 2°. si on le mêle avec un alkali, il \nne produit ni effervescence ni précipitation ; 3°. sa \nsolution fait l’encre, avec une addition de quelques \nsubstances vitrioliques.\n</p><p><i>C’est une substance végétale</i>. Il seroit inutile de m’étendre \ndavantage sur de pures fictions : d’ailleurs \ntout le monde convient aujourd’hui qu’il faut mettre \nle <i>cachou</i> dans le rang des substances végétales ; personne \nn’oseroit le contester ; c’est un fait dont on est \npleinement convaincu.\n</p><p><i>Sa définition</i>. Par conséquent on peut hardiment le \ndéfinir un <i>suc gommeux, résineux, sans odeur, fait &amp; \ndurci par art, d’un roux noirâtre extérieurement, &amp; d’un \nroux brun intérieurement ; son goût est astringent, amer \nquand on le met dans la bouche<span class=\"coquille\" title=\",\"></span>, ensuite plus doux &amp; \nplus agréable</i>. Voilà ce qu’on connoît du <i>cachou :</i> mais \non n’est point encore assûré si c’est un suc qu’on tire \nde la décoction de diverses plantes, ou le fruit d’une \nseule ; &amp; si notre <i>cachou</i> est la même chose que \nle <i>lycium</i> Indien de Dioscoride.\n</p><p><i>Il ne faut pas le confondre avec le cajou</i>. Quelques-uns \nse fondant sur l’affinité des noms, ont avancé \nque le <i>cachou</i> est l’extrait ou le suc épaissi du fruit \nque nous appellons <i>noix d’acajou ; </i> car ce fruit se nomme \n<i>catzu</i> ou <i>cajou :</i> mais ceux qui ont eu cette idée \nne connoissoient pas l’acajou, qui contient dans sa \nsustance un suc acre, mordicant, brûlant les levres \n&amp; la langue, &amp; qui est d’une saveur bien différente \nde celle du <i>cachou</i>.\n</p><p><i>Arbre dont on tire le cachou suivant Garcie</i>. Si nous \nnous en rapportons à Garcie, l’arbre dont on tire \nle <i>cachou</i> est de la hauteur du frêne : il a des feuilles \ntrès-petites, &amp; fort semblables à celle de la bruyere \nou du tamaris : il est toûjours verd, &amp; hérissé de \nbeaucoup d’épines. Voici comment il rapporte la \nmaniere de le tirer. On coupe par petits morceaux les branches \nde cet arbre, on les fait bouillir, ensuite \non les pile ; après cela on en forme des pastilles \n&amp; des tablettes avec la farine de nachani, &amp; avec la sciure d’un certain bois noir qui naît dans le pays. \nOn fait sécher ces pastilles à l’ombre : quelquefois \non n’y mêle pas cette sciure.\n</p><p><i>Description de cet arbre suivant, Bontius</i>. Bontius, \nun des premiers voyageurs qui en ait parlé, dit que \ncet arbre est tout couvert d’épines sur le tronc &amp; \nsur les branches, ayant des feuilles qui sont presque \ncomme celles de la sabine, ou de l’arbre que l’on appelle \nl’<i>arbre de vie</i>, hormis qu’elles ne sont pas si grosses \nni si épaisses. Il porte, dit-il, des feves rondes \nde couleur de pourpre, dans lesquelles sont renfermées \ntrois ou quatre noix tout au plus, &amp; qui sont \nsi dures que l’on ne peut les casser avec les dents. On \nen fait bouillir les racines, l’écorce &amp; les feuilles, \npour en faire un extrait que l’on appelle <i>cate ;</i> extrait, \npour le dire en passant, que ces deux auteurs, \nGarcie &amp; Bontius, croyent être le <i>lycium</i> Indien de \nDioscoride.\n</p><p><i>Suivant Hebert de Jager</i>. Mais Hebert de Jager, \ndans les <i>Ephemérides des curieux de la nature, décad. II. </i>\n<i>an. 3.</i> écrit que le <i>lycium des Indes</i>, ou le <i>cate</i> de Garcias, \nou le <i>kaath</i>, comme les Indiens l’appellent, &amp; \nle <i>reng</i> des Perses, est un suc tiré non d’un arbre, \nmais de presque toutes les especes d’acacia qui ont \nl’écorce astringente &amp; rougeâtre, &amp; de beaucoup \nd’autres plantes dent on peut tirer par l’ébullition un \nsuc semblable. Tous ces sucs sont designés, ajoûte-t-il, \ndans ces pays-là sous le nom de <i>kaath</i>, quoiqu’ils \nsoient bien différens en bonté &amp; en vertu.\n</p><p>Il parle cependant d’un arbre qui porte le plus excellent \n&amp; le meilleur kaath : cet arbre est nommé \n<i>khier</i> par les Indiens, <i>khadira</i> par les Brachmanes, \n<i>tsaanra</i> par les Golcondois, <i>karanggalli fatti</i> par les \nMalabares.\n</p><p>C’est une espece d’acacia épineux, branchu, \ndont les plus grandes branches sont couvertes d’une \nécorce blanchâtre cendrée. Les rameaux qui produisent \ndes feuilles sont couverts d’une peau roussâtre, \n&amp; ils sortent des plus grandes branches entre les petites \népines, placées deux à deux, crochues &amp; opposées. \nLes feuilles ailées, portées sur une côte, \nsont semblables à celles de l’acacia, mais plus petites. \nCet auteur n’a pas vû les fleurs ni le fruit. On retire \nde cet arbre par la décoction, dans le royaume \nde Pégu, un suc dont on fait le <i>kaath</i>, si recherché \ndans toutes les Indes orientales.\n</p><p><i>L’arbre qui fournit le cachou est sur-tout l’Areca</i>. En \neffet, quoi qu’en dise Hebert de Jager, l’arbre qu’on \nnomme <i>areca</i> est le plus célebre parmi ceux qui donnent \nl’extrait de kaath ou le <i>cachou ;</i> &amp; c’est même \nle seul qui fournisse le vrai <i>cachou</i>, si l’on en croit \nles voyageurs qui méritent le plus de créance, &amp; \nen particulier Jean Othon Helbigius, homme très-versé \ndans la connoissance des plantes orientales, \n&amp; qui a fait un très-long séjour dans le pays.\n</p><p><i>Synonymes de cet arbre</i>. Voilà donc la plante que \nnous cherchions : c’est un grand arbre des Indes \norientales, qui croît seulement sur les bords de la \nmer &amp; dans les terres sabloneuses, une espece de \npalmier qui porte les noms suivans dans nos ouvrages \nde Botanique ; <i>palma cujus fructus sessilis</i> Fausel \n<i>dicitur, C. B. P.</i> 510. Filfil <i>&amp;</i> Fufel <i>Avicen</i>. Faufel, \n<i>sive areca palmæ foliis</i>, J. B. 1. 389. <i>areca, sive</i> Fauvel, \nClus. Exot. 188. <i>Pinung</i>. Bont. <i>caunga hort. </i>\n<i>Malab</i>. où l’on en trouvera la figure très-exacte.\n</p><p><i>Sa description</i>. Sa racine est noirâtre, oblongue, \népaisse d’un empan, garnie de plusieurs petites racines \nblanchâtres &amp; rousses ; son tronc est gros d’un \nempan près de la racine, &amp; un peu moins vers son \nsommet ; son écorce est d’un verd gai, &amp; si unie, \nqu’on ne peut y monter à moins qu’on n’attache à \nses piés des crochets &amp; des cordes, ou qu’on ne l’entoure \npar intervalles de liens faits de nattes, ou de \nquelqu’autre matiere semblable. <span><span class=\"pagenum ws-pagenum\" id=\"507\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/511\"></span></span>\n</p><p>Les branches feuillées sortent du tronc en sautoir\ndeux <span class=\"coquille\" title=\"a\">à</span> deux ; celles qui sont au-dessus sortent de\nl’entre-deux des inférieures ; elles enveloppent par\nleur base le sommet du tronc, comme par une gaine\nou une capsule ronde &amp; fermée ; elles forment par\nce moyen une tête oblongue au sommet, plus grosse\nque le tronc de l’arbre même.\n</p><p>Le pié des branches feuillées extérieurement se\nfend &amp; se rompt, &amp; elles tombent successivement\nl’une après l’autre : les branches feuillées sont composées \nd’une côte un peu creuse en-dessus, arrondie\nen-dessous, &amp; de feuilles placées deux à deux &amp; opposées,\nlongues de trois ou quatre piés, larges de\ntrois ou quatre pouces plus ou moins, pliées comme\nun éventail, vertes, &amp; luisantes : au haut du tronc\nil sort de chaque aisselle de feuille une capsule en\nforme de gaîne, longue de quatre empans, plus ou\nmoins, qui renferme les tiges chargées de fleurs &amp;\nde fruits, concaves par où elles se rompent &amp; s’ouvrent,\nd’un verd blanchâtre d’abord extérieurement,\njaunâtre ensuite, &amp; blanches en-dedans.\n</p><p>Les tiges qui sont renfermées dans ces gaînes sont\nles unes plus grosses, &amp; chargées vers le bas de fruits\ntendres ; les autres sont plus grêles, &amp; garnies des\ndeux côtés de boutons de fleurs : ces boutons sont petits,\nanguleux, blanchâtres, s’ouvrant en trois pétales,\nroides, pointus, &amp; un peu épais ; ils contiennent \ndans leur milieu neuf étamines grêles, dont trois\nsont plus longues, d’un jaune blanchâtre, qui sont\nentourées des six autres plus petites &amp; plus jaunes.\n</p><p><i>Description du fruit arec</i>. Les fruits encore tendres\n&amp; mous sont blancs &amp; luisans, attachés à des pédicules \nblancs, de figure anguleuse &amp; non arrondis,\nrenfermés pour la plus grande<span type=\"proposed\"> partie </span>dans les feuilles\ndu calice, qui sont ovalaires &amp; entrelacées les unes\navec les autres : ils contiennent beaucoup de liqueur\nlimpide, d’un goût astringent, placée au milieu de\nla pulpe, qui s’augmente avec le tems ; &amp; la liqueur\ndiminue jusqu’à ce qu’il n’en reste plus : ensuite il naît\nune moelle blanchâtre, tandis que la pulpe s’endurcit,\n&amp; l’écorce acquiert enfin la couleur de jaune doré.\n</p><p>Les fruits devenus assez gros, &amp; n’étant pas encore \nsecs, sont ovalaires, &amp; ressemblent fort à des\ndattes : ils sont plus serrés aux deux bouts, &amp; composés \nd’une écorce épaisse, lisse, membraneuse, &amp;\nd’une pulpe d’un brun rougeâtre, qui devient en séchant \nfibreuse ou cotonneuse, &amp; jaunâtre : la moelle,\nou plûtôt le noyau ou la semence qui est au milieu,\nest blanchâtre.\n</p><p>Lorsque le fruit est sec, le noyau se sépare aisément \nde la pulpe fibreuse ; il est de la grosseur d’une\naveline ou d’une muscade, le plus souvent en forme\nde poire, ou applati d’un côté &amp; sans pédicule, convexe \nde l’autre, ridé, cannelé extérieurement ; d’une \ncouleur rousse ou de canelle, d’une matiere dure,\ndifficile à couper, panaché de veines blanchâtres,\nrousses &amp; rougeâtres ; d’un goût un peu aromatique,\n&amp; légerement astringent. C’est ce fruit que nous\nnommons proprement <i>arec</i>, &amp; les Arabes <i>fauvel</i>.\n</p><p><i>Usages que les Indiens font de ce fruit</i>. L’usage que les\nIndiens en font tous les jours, lui a donné une très grande \nréputation. Ils le mâchent continuellement,\nsoit qu’il soit mou, soit qu’il soit dur, avec le <i>lycium</i>\nindien, ou le kaath, les feuilles de betel, &amp; très peu \nde chaux. Ils avalent le suc ou la salive teinte\nde ces choses, &amp; ils crachent le reste ; leur bouche\nalors paroît toute en sang, &amp; fait peur à voir.\n</p><p>Ils ne manquent pas de l’employer comme une espece \nde régal dans les visites qu’ils se font. Leur maniere \nde le servir, est de le présenter en entier, ou\ncoupé en plusieurs tranches. Lorsqu’on le présente\nentier, on sert en même tems un instrument propre\nà le couper, qui est une espece de ciseau, composé\nde deux branches mobiles arrêtées par une de leurs\n<span class=\"coquille\" title=\"exrémités\">extrémités</span>, &amp; qui s’ouvre de l’autre. C’est par l’extrémité \npar laquelle le ciseau s’ouvre, que l’on presse\nl’arec, que l’on met entre ces deux branches pour le\ncouper en autant de parties que l’on veut : &amp; de ces\ndeux branches il n’y en a qu’une, qui est la supérieure,\ndestinée à couper ; l’inférieure ne sert que d’appui \npour soûtenir cette semence dans le tems de l’effort \nque l’on fait par l’abaissement de la<span type=\"proposed\"> partie </span>supérieure \ndu ciseau.\n</p><p>Lorsqu’on le sert coupé en tranches, c’est ordinairement \nsur des feuilles de betel dans lesquelles on\nenveloppe ces morceaux, après les avoir auparavant\ncouverts d’une couche légere de chaux, propre à se\ncharger du suc de l’arec &amp; du betel, quand on les mâche,\npour en faire conserver plus longtems dans la\nbouche une saveur agréable.\n</p><p><i>Préparations du cachou</i>. Je viens à la maniere de\npréparer l’extrait d’areca ; la voici, selon que le rapporte \nHebert de Jager dans les <i>Ephémerides des curieux </i>\n<i>de la nature, decur. II. an. 3</i>.\n</p><p>On coupe en deux ou en trois morceaux la noix\nd’areca ou faufel avant qu’elle soit tout-à-fait mûre,\n&amp; lorsqu’elle est encore verte, &amp; on la fait bouillir\ndans de l’eau, en y ajoûtant un peu de chaux de coquillages \ncalcinés pendant l’espace de quatre heures,\njusqu’à ce que les morceaux de cette noix ayent contracté \nune couleur d’un rouge obscur. La chaux y\nsert beaucoup. Alors on passe cette décoction encore\nchaude ; &amp; lorsqu’elle est refroidie, on la sépare un\npeu de la matiere épaisse &amp; de la lie qui va au fond\ndu vaisseau. Cette lie étant épaisse, s’appelle aussi\n<i>kaath</i>, &amp; on l’employe de la même maniere que l’extrait \nappellé <i>cate</i>. Mais pour rendre cet extrait plus\nexcellent, ils y ajoûtent l’eau de l’écorce encore verte \ndu tsianra, ou de l’acacia, dont nous avons parlé,\nqu’ils pilent &amp; font macérer pendant trois jours. Enfin, \nlorsque ce suc est épaissi, ils l’exposent au soleil\nsur des nattes, &amp; ils le réduisent en petites masses\nou en pastilles.\n</p><p>Les grands du pays &amp; les riches ne se contentent\npas de ce <i>cachou</i> : ils y mêlent du cardamome, du\nbois d’aloès, du musc, de l’ambre, &amp; d’autres choses,\npour le rendre plus agréable &amp; plus flatteur au\ngoût. Telle est la composition de quelques pastilles\nque l’on prépare dans les Indes, qui sont rondes,\nplates, de la grosseur d’une noix vomique, que les\nHollandois apportent en Europe sous le nom de <i>siri </i>\n<i>gata gamber</i>.\n</p><p>Telles sont aussi des pastilles noires qui ont différentes \nfigures, tantôt rondes comme des pilules, tantôt \ncomme des graines, des fleurs, des fruits, des\nmouches, des insectes, tantôt comme des crotes de\nsouris, <i>&amp;c.</i> que les Portugais sont dans la ville de\nGoa, &amp; que les François méprisent à cause de leur\nviolente odeur aromatique. Mais comme les nations\nqui fabriquent ces pastilles, sont fort trompeuses,\nil leur arrive souvent d’y mêler d’autres corps étrangers, \npour en augmenter le poids &amp; le volume ; desorte \nqu’il est rare d’en voir sortir de pures de leurs\nmains.\n</p><p>Pour ce qui est du <i>cachou</i> simple, naturel, &amp; sans\naromates, qui passe en Europe, &amp; que nous recherchons \nle plus ; c’est un pur extrait de l’arec fait sur\nles lieux, &amp; rendu solide par l’évaporation de toute\nl’humidité que cet extrait contenoit.\n</p><p>On coupe les graines d’arec vertes, en tranches ;\non les met bouillir dans l’eau, jusqu’à ce que cette\neau soit chargée d’une forte teinture rouge-brune ;\non passe cette décoction, qu’on fait évaporer jusqu’à\nconsistance d’extrait, auquel on donne telle forme\nque l’on veut, &amp; qui se durcit bientôt après.\n</p><p><i>Effets de l’arec quand il est verd</i>. Garcias &amp; Bontius \nassûrent que si l’on mâche l’arec verd, il cause\nune espece de vertige &amp; d’ivresse semblable à celle <span><span class=\"pagenum ws-pagenum\" id=\"508\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/512\"></span></span>que cause le vin, mais qu’on dissipe bientôt en prenant \nun peu de sel &amp; d’eau fraîche : quand ce fruit\nest mûr ou cuit, il ne fait point le même effet, il\nn’en produit que de salutaires ; &amp; je ne crois pas\nvraissemblable qu’il tire son seul mérite de la mode,\nde l’habitude, &amp; de la volupté.\n</p><p><i>Vertus médicinales du cachou</i>. Les Orientaux l’employent \ncontinuellement contre la puanteur de l’haleine,\npour raffermir les gencives, pour aider la digestion,\npour arrêter le vomissement, la diarrhée,\nla dyssenterie ; &amp; les <span type=\"proposed\">relations</span> de nos voyageurs, de\nGarcie, de Linschot, de Bontius, de Clever, d’Herman, \nd’Helbigius, conviennent de son efficace dans\ntous ces cas.\n</p><p>Par l’usage que nous en avons fait en Europe,\nnous y avons remarqué à peu près les mêmes propriétés ; \nnous avons trouvé que le <i>cachou</i> naturel est\nbon pour raffermir les gencives, pour l’angine aqueuse,\npour dissiper les catarrhes, pour appaiser la\ntoux qui vient d’une pituite acre, pour arrêter les\nflux de ventre qui viennent du relâchement de l’estomac \n&amp; des intestins, &amp; autres maladies semblables.\n</p><p>Si nous pénétrons jusques dans les principe, qui\npeuvent opérer ces effets, il semble que ce soit à\nl’astriction dont cette drogue est principalement\ndouce, que l’on doive ses vertus.\n</p><p>Effectivement, c’est par cette astriction que l’estomac \nplus capable de retenir les alimens, est en état\nde les mieux digérer ; ce qui est le vrai remede de la\nplupart des diarrhées qui ont pour cause la foiblesse\nde ce viscere.\n</p><p>C’est par cette même astriction, que réunissant\nles <span type=\"proposed\">principes</span> du sang qui étoient divisés, elle peut\narrêter la dyssenterie, &amp; les fluxions dans lesquelles\nle sang ou sa sérosité s’épanchent avec trop de facilité.\n</p><p>Le caractere spécifique du <i>cachou</i> est donc d’être\ncomme un composé des sucs d’hypocistis &amp; d’acacia,\ndesquels il a l’astriction ; &amp; par sa douceur, il\napproche de celle de la réglisse &amp; du sang-dragon,\nensorte qu’il réunit en soi les vertus-de ces différens\nsucs, en modifiant ce qu’ils ont de trop astringent\nou de trop difficile à dissoudre, dans l’eau simple.\n</p><p>Nous pouvons le disputer aux Indiens par rapport\naux différentes préparations que nous donnons au\n<i>cachou</i> pour le rendre plus agréable. On le dissout dans\nl’eau simple, qui dans peu de tems se charge de ses\nparties les plus pures ; on la coule, on laisse évaporer \nla colature, &amp; l’on ne trouve au fond du vase\nqu’un extrait rouge-brun, qui est ce <i>cachou</i> purifié,\nauquel on ajoûte les aromates les plus convenables\nau goût de chacun, quelquefois même le sucre,\npour en corriger cette amertume qui ne prévient pas\nd’abord en sa faveur.\n</p><p>Les formes sous lesquelles on le réduit, sont celles\nou de pilules, ou de pastilles, ou de tablettes, pour\ns’accommoder aux goûts des diverses personnes qui\nen font usage : l’ambre-gris, dont l’odeur est utile à\nceux qui ont l’haleine mauvaise, s’y retranche ordinairement \npour les dames à qui elle pourroit causer\ndes vapeurs. On le donne en substance sous la forme \nde pilules, de pastilles, ou de tablettes, depuis\nun demi-scrupule jusqu’à une drachme.\n</p><p>Son usage, sous quelqu’une de ces formes que ce\nsoit, convient le matin à jeûn, avant &amp; après le repas,\n&amp; dans tous les cas où l’on veut faciliter la digestion,\nqui manque par l’affoiblissement de l’estomac,\nou par l’acide qui domine dans les premieres\nvoies.\n</p><p>Enfin, une qualité particuliere par laquelle le <i>cachou</i> \nse fait distinguer des autres drogues avec lesquelles \nil a quelque analogie, est, qu’au lieu que celles-ci \nse déguisent aisément par le mélange des autres\ningrédiens que l’on y joint, le <i>cachou</i> le fait toûjours\nreconnoître, dans quelque composition où on le fasse\nentrer.\n</p><p>Je ne dois pas oublier un avantage que l’on peut\ntirer du <i>cachou</i>, en faveur de ceux qui ont de la répugnance \npour les tisanes, &amp; pour la commodité de\nceux qui veulent faire sur le champ une boisson convenable \ndans les dévoiemens, dans les fievres bilieuses,\ndans les maladies provenantes d’une abondance \nde sérosités acres, <i>&amp;c.</i> c’est que la quantité\nd’un ou deux gros de cette substance, jettée dans demi-pinte \nd’eau, lui donnera une teinture rougeâtre,\nune saveur douce &amp; un peu astringente, telle qu’il\nconvient dans ces occasions.\n</p><p>Il me paroît que l’on n’a rien à craindre d’une trop\ngrande dose du <i>cachou</i> ; car l’on peut en retenir continuellement \nde petits morceaux dans la bouche,\n&amp; en substituer de nouveaux à ceux qui sont dissous,\nsans accident fâcheux. Il faut observer que plus les\nmorceaux sont petits, plus ils paroissent agréables au\ngoût. On en prend de la grosseur d’une graine d’anis\nou de coriandre.\n</p><p><i>Teinture de cachou</i>. Wedelius en tire une teinture\nde la maniere suivante. <i>♃ cachou</i> en poudre quantité\nsuffisante ; versez dessus six ou huit fois autant d’esprit \nde vin rectifié : digerez. On retire une très-belle\nteinture, que l’on sépare de la lie, en la versant peu\nà peu, &amp; on la garde pour l’usage ; la dose est depuis\n20 gouttes jusqu’à 60.\n</p><p>On employe heureusement cette teinture dans la\ncachexie &amp; autres maladies de fibres lâches, où les\nastringens conviennent. On peut s’en servir en gargarisme \ndans un véhicule propre, pour le scorbut,\npour raffermir les dents &amp; les gencives, &amp; pour adoucir \nl’haleine.\n</p><p><i>Pastilles de cachou. ♃ cachou</i>, une drachme ; sucre\nroyal, une once : réduisez-les en poudre fine. M.\navec du mucilage de gomme adraganth, &amp; une\ngoutte ou deux d’huile de canelle. Faites des pastilles,\nque l’on tiendra dans la bouche, dans les toux\ncatarrhales.\n</p><p><i>Opiate de cachou. ♃ cachou</i>, trois onces ; corail\nrouge préparé, deux drachmes ; sirop de coing,\nquantité suffisante. M. F. un opiat. La dose est une\ndrachme trois ou quatre fois le jour, dans la superpurgation,\nla diarrhée, &amp; la dyssenterie.\n</p><p><i>Julep de cachou. ♃ cachou</i>, une drachme ; diacode,\ntrois onces ; sirop de roses seches, une once ;\neau de pourpier, de laitue, <i>ana</i> quatre onces : faites-en \nun julep dans le crachement de sang, ou la\ndyssenterie.\n</p><p><i>Looch de cachou. ♃ cachou</i> en poudre, deux drachmes ; \nmucilage de gomme adraganth, trois onces ;\nsirop de grande consoude, une once : M. &amp; faites-en \nun looch, contre la toux provenante de pituite\nacre, qui tombe sur le poumon.\n</p><p>Tout medecin peut changer, combiner, amplifier\nces sortes de formules à son gré, &amp; les employer\ndans les occasions. Je ne les ai indiquées que parce\nque je mets le <i>cachou</i> au rang des bonnes drogues qui\nont le moins d’inconvéniens.\n</p><p><i>Choix du cachou</i>. Il faut le choisir pesant, d’un rouge \ntanné au-dessus, point brûlé, &amp; très-luisant. On\nl’apporte de Malabar, de Surate, de Pégu, &amp; des\nautres côtes des Indes.\n</p><p><i>Notre cachou paroît un extrait du seul areca</i>. Parmi\ncelui que nous recevons, il se trouve des morceaux\nde différentes couleurs &amp; figures ; les uns sont formés\nen boules, &amp; d’autres en masses applaties plus ou\nmoins grosses ; de plus, il y en a de pur qui se fond\npromptement dans la bouche, &amp; d’autre plus grossier,\nplus amer, terreux, sablonneux, brûlé. Ces\ndifférences ont porté plusieurs auteurs de matiere médicale,\nà distinguer deux sortes de <i>cachou</i>, qu’ils ont\nimaginé être des sucs extraits de différentes  <span><span class=\"pagenum ws-pagenum\" id=\"509\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/513\"></span></span>plantes ; cependant toutes les différences dont on vient\nde parler, ne semblent qu’accidentelles, &amp; peuvent\nvenir de diverses préparations d’un seul &amp; même\nfruit.\n</p><p>En effet, suivant l’observation de M. de Jussieu,\nla différence des couleurs de l’intérieur &amp; de l’extérieur \ndes masses, peut ne dépendre que du plus ou\ndu moins de cuisson du suc extrait, qui ayant été exposé \nau feu &amp; au soleil pour être désseché, a reçu \nà l’extérieur plus d’impression de feu qu’à l’intérieur.\n</p><p>Il ne faut d’ailleurs qu’un peu d’expérience sur les\ndifférens effets qu’est capable de produire le plus ou\nle moins de maturité dans les fruits &amp; les semences\ndont on extrait ces sucs, pour juger de la cause de\ncette diversité de couleur dans les différentes masses\nde <i>cachou</i> qui nous sont apportées des Indes.\n</p><p>Le plus ou le moins de sécheresse de l’arec peut\naussi contribuer à rendre ces morceaux de <i>cachou</i>\nplus ou moins terreux, &amp; à les faire paroître plus ou\nmoins résineux ; puisqu’il est impossible qu’à proportion \nde l’un de ces deux états dans lequel cette semence \naura été employée, il n’y ait plus ou moins\nde fécules, dont la quantité le rendra plus terrestre\n&amp; plus friable ; il sera au contraire plus compact,\nplus pesant, moins cassant, &amp; paroîtra plus résineux,\nplus il y aura d’extrait gommeux.\n</p><p>Le sable, les petites pierres, &amp; corps étrangers\nqu’on trouve dans quelques morceaux &amp; non dans\nd’autres, sont l’effet de la malpropreté &amp; du manque\nde soin dans la préparation.\n</p><p>Enfin la couleur &amp; la saveur de l’arec, qui se rencontrent \ndans l’un &amp; l’autre <i>cachou</i>, paroissent indiquer \nqu’ils ne tirent leur origine que de ce seul &amp; même \nfruit, &amp; que tous les autres accidens qu’on a détaillés \nne dépendent que de la préparation.\n</p><p>Cependant je n’oserois nier qu’il n’y ait d’autre <i>cachou</i> \ndans le monde que celui qu’on retire de l’arec ;\nil n’est pas même vraissemblable que ce seul fruit\npuisse suffire à la quantité prodigieuse qu’on débite\nde cette drogue aux Indes ; &amp; il est à présumer que\nleur extrait <i>kaath</i> est un suc tiré non-seulement du\nfruit de l’arec, mais de beaucoup d’autres fruits ou\nplantes, dont on tire par l’ébullition un suc qui lui\nest analogue.\n</p><p><i>Le cachou n’est point le lycium Indien des Grecs</i>. Il ne\nme reste plus qu’à examiner si le <i>cachou</i> est la même\nchose que le <i>lycium Indien de Dioscoride ;</i> on a grand\nsujet d’en douter.\n</p><p>L’illustre medecin d’Anazarbe, Galien, &amp; <span type=\"auteur_p\">Pline</span>,\nont fait mention de deux sortes de <i>lycium ;</i> savoir, de\ncelui de Cappadoce, &amp; de celui des Indes. Le premier \nétoit un suc tiré d’un certain arbre épineux,\ndont les branches ont trois coudées de long, &amp; même \nplus ; son écorce est pâle ; ses feuilles sont semblables \nà celles du bouis ; elles sont touffues : son fruit\nest noir comme le poivre, luisant, amer, compact ;\nses racines sont nombreuses, obliques, &amp; ligneuses.\nCet arbre croît dans la Cappadoce, la Lycie, &amp; plusieurs \nautres endroits. Les Grecs l’appelloient <span class=\"lang-grc\" lang=\"grc\">λύκιον</span>\n&amp; <span class=\"lang-grc\" lang=\"grc\">πυξάκανθα</span>\n</p><p>On préparoit le <i>lycium</i>, ou cet extrait, avec les\nrameaux &amp; les racines que l’on piloit : on les macéroit \nensuite pendant plusieurs jours dans l’eau, &amp; enfin \non les faisoit bouillir. Alors on rejettoit le bois ;\non faisoit bouillir de nouveau la liqueur jusqu’à la\nconsistance de miel.\n</p><p>On en faisoit de petites masses noires en-dehors,\nrousses en-dedans lorsqu’on venoit de les rompre,\nmais qui se noircissoient bientôt ; d’une odeur qui\nn’étoit point du-tout puante ; d’un goût astringent\navec un peu d’amertume. On avoit aussi coûtume\nde faire un <i>lycium</i>, que l’on exprimoit &amp; que l’on faisoit \nsécher.\n</p><p>L’autre <i>lycium</i>, ou celui des Indes, étoit de couleur \nde safran ; il étoit plus excellent &amp; plus efficace\nque le précédent. On dit, ajoûte <span type=\"auteur_p\">Dioscoride</span>, que\nl’on fait ce <i>lycium</i> d’un arbrisseau qui s’appelle <i>lonchitis</i>.\n</p><p>Il est aussi du genre des arbres à épines ; ses branches \nsont droites ; elles ont trois coudées, ou même\nplus ; elles sortent en grand nombre de la racine, &amp;\nsont plus grosses que celles de l’églantier : l’écorce\ndevient rousse après qu’on l’a brisée ; les feuilles paroissent \nsemblables à celles de l’olivier.\n</p><p>Ces descriptions ne conviennent point du-tout\navec celles que Garcias &amp; Bontius font du <i>caté</i>, ou\navec celle que Herbert de Jager fait de l’<i>acacia Indien</i>, \nni avec celle que nous avons donnée du <i>palmier </i>\n<i>areca ;</i> d’où nous pouvons conclurre avec Clusius &amp;\nVeslingius, que nous n’avons pas le <i>lycium Indien des </i>\n<i>Grecs</i>. On ne trouve plus dans les boutiques le <i>lycium</i> \nde Cappadoce.\n</p><p><i>Auteurs sur le cachou</i>. J’ai lû sur le <i>cachou</i> quantité\nde <span type=\"proposed\">relations</span> de voyageurs, qui m’ont paru la plûpart\ninfideles ; le <i>Traité d</i>’Hagendorn, imprimé en Latin\nà Genes en 1679, in 8°, qui est une fort médiocre\ncompilation ; plusieurs <i>Dissertations d’Allemagne</i>, qui\nn’ont rien de remarquable ; les <i>Ephémerides des curieux </i>\n<i>de la nature</i>, qui ont du bon &amp; du mauvais ; un \n<i>Mémoire de M.</i> <span type=\"auteur_p\">Bouldue</span>, <i>dans le recueil de l’Académie </i>\n<i>des Sciences</i>, qui ne renferme rien de particulier ; un\nautre de M. de Jussieu, qui est intéressant ; l’article\nqu’en a donné M. <span type=\"auteur_p\">Geoffroi</span> dans sa <i>Matiere médicale</i>,\nqui est excellent, &amp; dont j’ai fait le plus d’usage. Enfin \nj’ai beaucoup travaillé ce sujet pour m’en instruire \n&amp; pour en parler avec quelque connoissance. <i>Article </i>\n<i>communiqué par M.</i> <span class=\"sc\">le chevalier de Jaucourt.</span>\n</p>\n</div>",
    "title": "CACHOU",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CACHOU"
}