{
    "authors": [
        "Louis Jean-Marie Daubenton",
        "Paul Henri Thiry d’Holbach"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-2939-0/",
    "item_id": "2-2938",
    "next": "2-2939",
    "pages": "533-536",
    "prev": "2-2937",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CAILLOU, <i>silex</i>, (<i>Hist. nat.</i>) matiere vitrifiable \nproduite par l’argille &amp; analogue au sable vitrifiable, \ngrès, granit, <i>&amp;c.</i> Il y a des carrieres de <i>cailloux</i> \noù cette matiere est disposée en grandes masses &amp; \npar couches ; il y a aussi dans différens pays des <i>cailloux</i> \nen petite masse &amp; répandus en très-grande quantité, \nsoit à la surface, soit à l’intérieur de la terre. \nAinsi la matiere du <i>caillou</i> est une de celles qui tombent \nle plus souvent sous les yeux, &amp; qu’il importe \npar conséquent de connoître le mieux. Or pour la \nconsidérer sous deux aspects ; l’un relatif à l’Histoire \nnaturelle, l’autre à la Chimie : nous allons commencer \npar le premier. Voici comment M. de Buffon \nexplique la formation du <i>caillou, Hist. nat. tome I. </i>\n<i>p. 259</i>. \n</p><p>« Je conçois, dit-il, que la terre dans le premier \nétat étoit un globe, ou plutôt une sphéroïde de \nmatiere vitrifiée de verre, si l’on veut très-compacte, \ncouverte d’une croûte légere &amp; friable, \nformée par les scories de la matiere en fusion \nd’une véritable pierre-ponce : le mouvement &amp; \nl’agitation des eaux &amp; de l’air briserent bientôt &amp; \nréduisirent en poussiere cette croûte de verre spongieuse, \ncette pierre-ponce qui étoit à la surface ; \nde-là les sables qui en s’unissant, produisirent ensuite les grès &amp; le roc vif, ou ce qui est la même \nchose, les <i>cailloux</i> en grande masse, qui doivent \naussi-bien que les <i>cailloux</i> en petite masse, leur dureté, \nleur couleur, ou leur transparence, &amp; la variété \nde leurs accidens, aux différens degrés de \npureté &amp; à la finesse des grains de sable qui sont \nentrés dans leur composition.\n</p><p>» Ces mêmes sables dont les parties constituantes, \ns’unissent par le moyen du feu, s’assimilent &amp; deviennent \nun corps dur très-dense, &amp; d’autant plus \ntransparent, que le sable est plus homogene ; exposés \nau contraire long-tems à l’air, ils se décomposent \npar la desunion &amp; l’exfoliation des petites \nlames dont ils sont formés, ils, commencent à devenir \nterre ; &amp; c’est ainsi qu’ils ont pû former les \nglaises &amp; les argilles. Cette poussiere, tantôt d’un \njaune brillant, tantôt semblable à des paillettes \nd’argent, dont on se sert pour sécher l’écriture, \nn’est autre chose qu’un sable très-pur, en quelque \nfaçon pourri, presque réduit en ses principes, &amp; \nqui tend à une décomposition parfaite ; avec le \ntems ces paillettes se seroient attenuées &amp; divisées \nau point, qu’elles n’auroient plus eu assez d’épaisseur \n&amp; de surface pour refléchir la lumiere, &amp; elles \nauroient acquis toutes les propriétés des glaises. \nQu’on regarde au grand jour, un morceau d’argille, \non y appercevra une grande quantité de ces paillettes \ntalqueuses, qui n’ont pas encore entierement \nperdu leur forme. Le sable peut donc avec le tems \nproduire l’argille, &amp; celle-ci en se divisant acquiert \nde même les propriétés d’un véritable limon, matiere \nvitrifiable comme l’argille, &amp; qui est du même \ngenre.\n</p><p>» Cette théorie est conforme à ce qui se passe tous \nles jours sous nos yeux ; qu’on lave du sable sortant \nde sa miniere, l’eau se chargera d’une assez \ngrande quantité de terre noire, ductile, grasse, de \nvéritable argille. Dans les villes où les rues sont \npavées de grès, les boues sont toûjours noires &amp; \ntrès-grasses ; &amp; desséchées, elles forment une terre \nde la même nature que l’argille. Qu’on détrempe \n&amp; qu’on lave de même l’argille prise dans un terrein \noù il n’y a ni grès ni <i>cailloux</i>, il se précipitera \ntoûjours au fond de l’eau une assez grande quantité \nde sable vitrifiable.\n</p><p>» Mais ce qui prouve parfaitement que le sable, &amp; \nmême le <i>caillou</i> &amp; le verre existent dans l’argille, \n&amp; n’y sont que déguisés, c’est que le feu en réunissant \nles parties de celle-ci, que l’action de l’air &amp; \ndes autres élémens avoit peut-être divisées, lui \nrend sa premiere forme. Qu’on mette de l’argille \ndans un fourneau de réverbere échauffé au degré de \nla calcination, elle se couvrira au-dehors d’un \némail très-dur ; si à l’extérieur elle n’est point encore \nvitrifiée, elle aura cependant acquis une très-grande \ndureté ; elle résistera à la lime &amp; au burin ; \nelle étincellera sous le marteau ; elle aura enfin \ntoutes les propriétés du <i>caillou</i> : un degré de chaleur \nde plus la fera couler, &amp; la convertira en un \nvéritable verre.\n</p><p>» L’argille &amp; le sable sont donc des matieres parfaitement \nanalogues &amp; du même genre. Si l’argille \nen se condensant peut devenir du <i>caillou</i>, du \nverre, pourquoi le sable en se divisant ne pourroit-il \npas devenir de l’argille ? le verre paroît être \nla véritable terre élémentaire, &amp; tous les mixtes un \nverre déguisé ; les métaux, les minéraux, les sels, \n<i>&amp;c.</i> ne sont qu’une terre vitrescible ; la pierre ordinaire, \nles autres matieres qui lui sont analogues, \n&amp; les coquilles des testacées, des crustacées, <i>&amp;c.</i> \nsont les seules substances qu’aucun agent connu n’a \npû jusqu’à présent vitrifier, &amp; les seules qui semblent \nfaire une classe à part. Le feu en réunissant \nles parties divisées des premieres, en fait une  <span><span class=\"pagenum ws-pagenum\" id=\"534\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/538\"></span></span>matiere homogène, dure, transparente à un certain \ndegré, sans aucune diminution de pesanteur, &amp; à \nlaquelle il n’est plus capable de causer aucune altération ; \ncelles-ci au contraire, dans lesquelles il \nentre une plus grande quantité de principes actifs \n&amp; volatils, &amp; qui se calcinent, perdent au feu plus \ndu tiers de leur poids, &amp; reprennent simplement \nla forme de terre, sans autre altération de leurs \nprincipes ; ces matieres exceptées, qui ne sont pas \nen grand nombre, &amp; dont les combinaisons ne produisent \npas de grandes variétés dans la nature, \ntoutes les autres substances, &amp; particulierement \nl’argille, peuvent être converties en verre, &amp; ne \nsont essentiellement par conséquent qu’un verre décomposé. \nSi le feu fait changer promptement de \nforme à ces substances, en les vitrifiant, le verre \nlui-même, soit qu’il ait sa nature de verre, ou bien \ncelle de sable &amp; de <i>caillou</i>, se change naturellement \nen argille, mais par un progrès lent &amp; insensible.\n</p><p>» Dans les terreins où le <i>caillou</i> est la pierre dominante, \nles campagnes en sont ordinairement jonchées ; \n&amp; si le lieu est inculte, &amp; que ces <i>cailloux</i> \nayent été long-tems exposés à l’air sans avoir été \nremués, leur superficie est toûjours très-blanche, \ntandis que le côté opposé qui touche immédiatement \nla terre, est très-brun &amp; conserve sa couleur \nnaturelle. Si on casse plusieurs de ces <i>cailloux</i>, on \nreconnoîtra que la blancheur n’est pas seulement \nau dehors, mais qu’elle pénetre dans l’intérieur \nplus ou moins profondément, &amp; y forme une espece \nde bande, qui n’a dans de certains <i>cailloux</i> \nque très-peu d’épaisseur ; mais qui dans d’autres occupe \npresque toute celle du <i>caillou</i>. Cette partie \nblanche est un peu grenue, entierement opaque, \naussi tendre que la pierre ; &amp; elle s’attache à la langue \ncomme les bols, tandis que le reste du <i>caillou</i> \nest lisse &amp; poli, qu’il n’a ni fil ni grain, &amp; qu’il a \nconservé sa couleur naturelle, sa transparence &amp; \nsa même dureté. Si on met dans un fourneau ce même \n<i>caillou</i> à moitié décomposé, sa partie blanche \ndeviendra d’un rouge couleur de tuile, &amp; sa partie \nbrune d’un très-beau blanc. Qu’on ne dise point \navec un de nos plus célebres naturalistes, que ces \npierres sont des <i>cailloux</i> imparfaits de différens \nâges, qui n’ont point encore acquis leur perfection ; \ncar pourquoi seroient-ils tous imparfaits ? \npourquoi le seroient-ils tous d’un même côté, &amp; \ndu côté qui est exposé à l’air ? il me semble qu’il est \naisé au contraire de se convaincre que ce sont des \n<i>cailloux</i> altérés, décomposés, qui tendent à reprendre \nla forme &amp; les propriétés de l’argille &amp; du bol, \ndont ils ont été formés.\n</p><p>» Si c’est conjecturer que de raisonner ainsi, qu’on \nexpose en plein air le <i>caillou</i> le plus <i>caillou</i> (comme \nparle ce fameux naturaliste) le plus dur &amp; le plus \nnoir, en moins d’une année il changera de couleur \nà la surface ; &amp; si on a la patience de suivre cette expérience, \non lui verra perdre insensiblement &amp; par \ndegrés sa dureté, sa transparence &amp; ses autres caracteres \nspécifiques, &amp; approcher de plus en plus \nchaque jour de la nature de l’argille.\n</p><p>» Ce qui arrive au <i>caillou</i> arrive au sable ; chaque \ngrain de sable peut être considéré comme un petit \n<i>caillou</i>, &amp; chaque <i>caillou</i> comme un amas de grains \nde sable extrémement fins &amp; exactement engrénés. \nL’exemple du premier degré de décomposition du \nsable se trouve dans cette poudre brillante, mais \nopaque, <i>mica</i>, dont nous venons de parler, &amp; dont \nl’argille &amp; l’ardoise sont toûjours parsemées ; les \n<i>cailloux</i> entierement transparens, les quartz produisent, \nen se décomposant, des talcs gras &amp; doux \nau toucher, aussi paitrissables &amp; ductiles que la glaise, &amp; vitrifiables comme elle, tels que ceux de Venise &amp; de Moscovie. Il me paroît que le talc est \nun terme moyen entre le verre ou le caillou transparent \n&amp; l’argille ; au lieu que le <i>caillou</i> grossier &amp; \nimpur, en se décomposant, passe à l’argille sans intermede.\n</p><p>» Nous avons dit qu’on pouvoit diviser toutes les \nmatieres en deux grandes classes, &amp; par deux caracteres \ngénéraux ; les unes sont vitrifiables, les \nautres sont calcinables ; l’argille &amp; le <i>caillou</i>, la \nmarne &amp; la pierre, peuvent être regardées comme \nles deux extrèmes de chacune de ces classes, \ndont les intervalles sont remplis par la variété \npresque infinie des mixtes, qui ont toûjours pour \nbase l’une ou l’autre de ces matieres.\n</p><p>» Les matieres de la premiere classe ne peuvent \njamais acquérir la nature &amp; les propriétés de celle \nde l’autre, la pierre quelqu’ancienne qu’on la \nsuppose, sera toûjours aussi éloignée de la nature \ndu <i>caillou</i>, que l’argille l’est de la marne : aucun \nagent connu ne sera jamais capable de les faire sortir \ndu cercle de combinaisons propres à leur nature ; \nles pays où il n’y a que des marbres &amp; de la \npierre, aussi certainement que ceux où il n’y a que \ndu grès, du <i>caillou</i>, &amp; du roc vif, n’auront jamais \nde la pierre ou du marbre.\n</p><p>» Si l’on veut observer l’ordre &amp; la distribution \ndes matieres dans une colline composée de matieres \nvitrifiables, comme nous l’avons fait tout à \nl’heure dans une colline composée de matieres calcinables, \non trouvera ordinairement sous la premiere \ncouche de terre végétale un lit de glaise ou \nd’argille, matiere vitrifiable &amp; analogue au <i>caillou</i>, \n&amp; qui n’est, comme je l’ai dit, que du sable vitrifiable \ndécomposé ; ou bien on trouve sous la terre \nvégétale, une couche de sable vitrifiable ; ce lit \nd’argille ou de sable répond au lit de gravier qu’on \ntrouve dans les collines composées de matieres calcinables ; \naprès cette couche d’argille ou de sable, \non trouve quelques lits de grès, qui, le plus souvent \nn’ont pas plus d’un demi pié d’épaisseur, &amp; \nqui sont divisés en petits <span class=\"coquille\" title=\"morçeaux\">morceaux</span> par une infinité \nde fentes perpendiculaires, comme le moellon du \ntroisieme lit de la colline, composée de matieres calcinables ; \nsous ce lit de grès on en trouve plusieurs \nautres de la même matiere, &amp; aussi des couches \nde sable vitrifiable, &amp; le grès devient plus dur, &amp; \nse trouve en plus gros blocs à mesure que l’on descend. \nAu-dessous de ces lits de grès, on trouve une \nmatiere très-dure, que j’ai appellée du <i>roc vif</i>, ou \ndu <i>caillou en grande masse : </i> c’est une matiere très-dure, \ntrès-dense, &amp; qui résiste à la lime, au burin, \nà tous les esprits acides, beaucoup plus que n’y résiste \nle sable vitrifiable, &amp; même le verre en poudre, \nsur lesquels l’eau-forte paroît avoir quelque \nprise ; cette matiere frappée avec un autre corps \ndur jette des étincelles, &amp; elle exhale une odeur \nde soufre très-pénétrante. J’ai crû devoir appeller \ncette matiere du <i>caillou en grande masse ;</i> il est ordinairement \nstratifié sur d’autres lits d’argille, d’ardoise, \nde charbon de terre, de sable vitrifiable \nd’une très-grande épaisseur, &amp; ces lits de <i>cailloux </i>\n<i>en grande masse</i>, répondent encore aux couches de \nmatiere dures, &amp; aux marbres qui servent de base \naux collines composées de matieres calcinables.\n</p><p>» L’eau, en coulant par les fentes perpendiculaires \n&amp; en pénétrant les couches de ces sables vitrifiables, \nde ces grès, de ces argilles, de ces ardoises, \nse charge des parties les plus fines &amp; les plus \nhomogenes de ces matieres, &amp; elle en forme plusieurs \nconcrétions différentes, telles que les talcs, \nles amiantes, &amp; plusieurs autres matieres, qui ne \nsont que des productions de ces stillations de matieres \nvitrifiables.\n</p><p>» Le <i>caillou</i>, malgré son extrème dureté &amp; sa  <span><span class=\"pagenum ws-pagenum\" id=\"535\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/539\"></span></span>grande densité, a aussi, comme le marbre ordinaire &amp; \ncomme la pierre dure, ses exudations ; d’où résultent \ndes stalactites de différentes especes, dont les \nvariétés dans la transparence des couleurs &amp; la configuration \nsont relatives à la différente nature du \n<i>caillou</i> qui les produit, &amp; participent aussi des différentes \nmatieres métalliques ou hétérogenes qu’il \ncontient : le crystal de roche, toutes les pierres \nprécieuses, blanches ou colorées, &amp; même le diamant, \npeuvent être regardées comme des stalactites \nde cette espece.\n</p><p>» Les <i>cailloux en petite masse</i>, dont les couches sont \nordinairement concentriques, sont aussi des stalactites \n&amp; des pierres parasites du <i>caillou en grande </i>\n<i>masse</i>, &amp; la plûpart des pierres fines opaques ne \nsont que des especes de <i>caillou</i>. Les matieres du \ngenre vitrifiable produisent, comme l’on voit, \nune aussi grande variété de concrétions, que celle du \ngenre calcinable ; &amp; ces concrétions produites par \nles <i>cailloux</i>, sont presque toutes des pierres dures \n&amp; précieuses ; au lieu que celles de la pierre calcinable \nne sont guere que des matieres tendres &amp; qui \nn’ont aucune valeur ». (<i>I</i>)\n</p><p><br/>\n</p><p>Nous allons ajoûter ici plusieurs observations &amp; \nconjectures sur le <i>caillou</i>, qui se trouvent répandues \ndans les opuscules minéralogiques de M. Henckel, \n&amp; dans le commentaire de M. Zimmermann sur ces \nopuscules, ouvrages Allemands, qui n’ont jamais \nparu en François ; laissant au lecteur à décider de ce \nqu’elles peuvent avoir de favorable au système de \nM. de Buffon.\n</p><p>M. Henckel pense que le <i>caillou</i>, dans sa premiere \norigine, a été formé par de la marne, fondé sur ce que \nla marne sans addition a la propriété de se durcir dans \nle feu, au point de donner des étincelles lorsqu’on la \nfrappe avec l’acier, ce qui fait une des principales \npropriétés du <i>caillou</i> : mais il ne peut pas croire que \ndans sa formation le feu doive être regardé comme \nagent extérieur. <i>Il est vrai</i>, dit-il, <i>que le</i> caillou <i>est </i>\n<i>vitreux, ainsi qu’il est visible quand il a la pureté &amp; la </i>\n<i>transparence du crystal : mais il ne se trouve point dans </i>\n<i>les entrailles de la terre un feu assez violent pour vitrifier, </i>\n<i>à l’exception des volcans qui jettent des flammes, &amp; dont </i>\n<i>le feu destructif n’est qu’accidentel &amp; incapable de produire </i>\n<i>aucun être, &amp; que d’ailleurs la nature est lente dans toutes </i>\n<i>ses opérations :</i> d’où l’on voit que M. de Buffon &amp; \nM. Henckel ont été portés l’un &amp; l’autre à croire, par \nl’inspection du <i>caillou</i>, que c’étoit une matiere donnée \npar le feu ; mais que M. Henckel ne s’est écarté \nde cette idée, que parce qu’il ne rencontroit point \ndans les entrailles de la terre un principe de vitrification, \nce que M. de Buffon lui accordera fort volontiers, \npuisqu’il remonte beaucoup plus loin pour \ntrouver ce principe, &amp; le déduit du système général.\n</p><p>M. Zimmermann dit que si l’on vient à casser un \n<i>caillou</i>, on le trouvera feuilleté &amp; tranchant à l’endroit \noù il aura été cassé ; que les <i>cailloux</i> sont toûjours \nplus durs, plus purs, &amp; plus transparens <i>vers le </i>\n<i>milieu</i> ou <i>le centre</i>, ce qu’il appelle le <i>grain intérieur</i>, \nqu’à l’enveloppe ; de maniere que ce grain central se \ndistingue toûjours des autres parties environnantes, \nqui sont plus molles &amp; moins compactes ; qu’il a rencontré \ndans plusieurs <i>cailloux</i> deux, trois, &amp; même \ndavantage de ces grains ou centres, à côté les uns \ndes autres, &amp; séparés seulement par la partie molle \n&amp; rare du <i>caillou</i>, de sorte qu’un grand <i>caillou</i> à plusieurs \ngrains lui parut être un assemblage de <i>cailloux</i> \npetits, fondus ensemble, &amp; réunis de quelque façon \nque ce fût ; que quand on polit les <i>cailloux</i>, ils deviennent \ntransparens, mais qu’ils le deviennent encore \nplus, quand on n’en polit que les grains ; que \ns’étant informé des lapidaires, s’il étoit vrai, ainsi \nqu’on le disoit &amp; qu’Henckel conseilloit de le rechercher, que le <i>caillou</i> contient du crystal, ils avoient \nvarié dans leur rapport, les uns l’assûrant, les autres \nle niant, mais tous convenant de ce qu’il vient de \ndire sur le grain intérieur, &amp; s’accordant à le regarder \ncomme plus crystallin que le reste du <i>caillou ;</i> qu’il \ns’ensuit de-là, que puisque le <i>caillou</i> est transparent \n&amp; pur, il faut qu’il ait été dans son principe sous une \nforme liquide ; car la transparence suppose un ordre, \nun arrangement, &amp; une sorte de symmétrie dans les \nparties qu’on ne peut trouver que dans un fluide ; \nque le <i>caillou</i> étant gersé &amp; plein de crevasses, il est \nclair que la matiere en est aigre, qualité qui vient \napparemment d’une condensation subite, comme on \nle remarque aux larmes de verre qu’on éteint dans \nl’eau, &amp; à tous les verres qui se refroidissent subitement, \nce qui rend en même-tems le grain intérieur \nplus clair &amp; plus compact que l’enveloppe, parce \nqu’il n’a pas été saisi ou condensé si promptement ; \nque si les <i>cailloux</i> sont si petits, c’est une preuve nouvelle \nde la promptitude du refroidissement &amp; de la \ncondensation qui a occasionné l’effraction ; en un \nmot, que nous pouvons tenir pour certain, 1°. que \nle <i>caillou</i> a été originairement liquide : 2°. qu’il a \nété saisi &amp; condensé subitement ; d’où il suit, selon \nlui, que s’il n’eût pas été interrompu dans sa formation, \nil seroit devenu un corps plus pur &amp; plus parfait ; \nque la cause de ce saisissement &amp; de cette condensation \nsubite a été tout-à-fait accidentelle, hors \nde l’ordre commun, &amp; extraordinaire ; &amp; que c’est-là \nce qui nous rend obscure la formation des <i>cailloux</i>. \nAinsi parlent deux grands observateurs de la nature ; \n&amp; quelle preuve M. de Buffon n’en auroit-il pas \ntirée en faveur de son système du monde, si ces \nautorités lui avoient été connues ?\n</p><p>Voilà ce que les Naturalistes pensent du <i>caillou ; </i> \nvoici maintenant le sentiment des Chimistes sur la \nmême substance. Le <i>caillou</i> est une pierre qui est \ndans la classe des terres ou pierres vitrifiables, non \npas qu’il se vitrifie tout seul &amp; sans addition, mais \nil faut pour cela qu’il soit mêlé avec suffisante quantité \nde sel alkali. <i>Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CRYSTAL\" title=\"L’Encyclopédie/1re édition/CRYSTAL\"><span class=\"sc\">Crystal factice</span></a>. \nUn des caracteres distinctifs du <i>caillou</i>, est de faire \nfeu lorsqu’il est frappé avec l’acier ; M. Cramer dit \nque si on regarde avec le microscope les étincelles \nque l’acier en fait partir, on les trouvera tout-à-fait \nsemblables à des scories de fer mêlées d’un peu de \nce métal &amp; de <i>caillou</i> vitrifié. On trouve par l’examen \ndu feu de la différence entre les <i>cailloux ;</i> il y \nen a qui n’entrent que très-difficilement en fusion \nau feu de reverbere, tandis que d’autres se fondent \nassez facilement : mais ce n’est jamais que par l’addition \nde plus ou de moins de sel alkali. Cependant \nM. Henckel parle, dans ses opuscules minéralogiques, \nd’une espece de <i>caillou</i> qui lui fut envoyé, qui \nentroit en fusion sans aucune addition, &amp; formoit \nen fondant une masse noire. Il assûre la même chose \nd’une sorte de pierre à fusil qui se trouve, quoique \nrarement, dans des couches de terre argilleuse près \nde Waldenburg. Le sable ne doit être regardé que \ncomme un amas de petits <i>cailloux</i>, aussi en a-t-il \ntoutes les propriétés. <i>Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ACIER\" title=\"L’Encyclopédie/1re édition/ACIER\"><span class=\"sc\">Acier</span></a>.\n</p><p>Les <i>cailloux</i> ont bien des formes &amp; couleurs différentes : \nles blancs sont regardés comme les meilleurs \ndans l’usage de la verrerie. Les taches ou veines rouges \nqu’on y remarque, ne sont autre chose que du \nfer qui s’y est attaché extérieurement ; mais lorsqu’on \nveut les employer dans l’art de la verrerie, il \nfaut avoir soin d’en séparer la partie métallique, de \npeur qu’elle ne donne une couleur au verre.\n</p><p>M. Henckel dit avoir trouvé des <i>cailloux</i> de riviere \nqui devenoient plus pesans au feu ; sur quoi \nson commentateur remarque que si le fait étoit bien \nprouvé, ce seroit un triomphe pour ceux qui, comme \nBoyle, pensent que les particules ignées ont du <span><span class=\"pagenum ws-pagenum\" id=\"536\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/540\"></span></span>poids, &amp; doivent par conséquent augmenter celui\ndes corps où elles entrent.\n</p><p>Becher se vante d’avoir reduit les <i>cailloux</i> en une\nsubstance grasse, huileuse, &amp; mucilagineuse, semblable \nà de la gélée, &amp; qui pouvoit se pêtrir comme \nde la cire, en les faisant rougir au feu, &amp; en en\nfaisant l’extinction dans l’eau. Le même auteur prétend \ntirer de cette liqueur un sel verd &amp; une huile\nrougeâtre, qui a, selon lui, la propriété de précipiter \nle mercure, &amp; de le fixer en partie beaucoup\nmieux que ne peut faire l’huile de vitriol. Mais ces\ngrandes promesses ont bien l’air d’être du genre merveilleux \nde celles que tous les Alchimistes affectent\nde faire sans jamais les tenir.\n</p><p>Si on mêle deux ou trois parties de sel de tartre avec\nune partie de <i>caillou</i> bien pulverisé, qu’on mette\nce mêlange dans une cornue tubulée toute rouge, il\nse fait une effervescence très-considérable, &amp; il passe\nà la distillation un esprit acide, d’une odeur sulphureuse ; \nc’est ce qu’on appelle <i>liquor silicum</i>, ou <i>liqueur </i>\n<i>de caillou ;</i> les Alchimistes lui ont attribué des vertus \ntout extraordinaires, &amp; l’ont même regardée comme \nle vrai alkahest ou dissolvant universel. Glauber\nva plus loin, &amp; dit qu’en y mettant en digestion des\nmétaux dissous, il se formera des végétations métalliques.\n</p><p>M. Lemery donne une autre maniere de faire le\n<i>liquor silicum</i>, c’est de mêler 4 onces de <i>cailloux</i> calcinés \n&amp; réduits en une poudre impalpable, avec 24\nonces de cendre gravelée, de vitrifier ce mêlange\ndans un creuset, &amp; lorsque la vitrification est faite,\nde mettre ce verre à la fraîcheur de la cave où il se\nrésout en eau. Si on mêle à cette eau une dose égale\nde quelque acide corrosif, il se formera une espece\nde pierre. (—)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CAILLOU, <i>silex</i>, (<i>Hist. nat.</i>) matiere vitrifiable \nproduite par l’argille &amp; analogue au sable vitrifiable, \ngrès, granit, <i>&amp;c.</i> Il y a des carrieres de <i>cailloux</i> \noù cette matiere est disposée en grandes masses &amp; \npar couches ; il y a aussi dans différens pays des <i>cailloux</i> \nen petite masse &amp; répandus en très-grande quantité, \nsoit à la surface, soit à l’intérieur de la terre. \nAinsi la matiere du <i>caillou</i> est une de celles qui tombent \nle plus souvent sous les yeux, &amp; qu’il importe \npar conséquent de connoître le mieux. Or pour la \nconsidérer sous deux aspects ; l’un relatif à l’Histoire \nnaturelle, l’autre à la Chimie : nous allons commencer \npar le premier. Voici comment M. de Buffon \nexplique la formation du <i>caillou, Hist. nat.<span type=\"proposed\"> tome </span>I. </i>\n<i><span type=\"proposed\">p. </span>259</i>. \n</p><p>« Je conçois, dit-il, que la terre dans le premier \nétat étoit un globe, ou plutôt une sphéroïde de \nmatiere vitrifiée de verre, si l’on veut très-compacte, \ncouverte d’une croûte légere &amp; friable, \nformée par les scories de la matiere en fusion \nd’une véritable pierre-ponce : le mouvement &amp; \nl’agitation des eaux &amp; de l’air briserent bientôt &amp; \nréduisirent en poussiere cette croûte de verre spongieuse, \ncette pierre-ponce qui étoit à la surface ; \nde-là les sables qui en s’unissant, produisirent ensuite les grès &amp; le roc vif, ou ce qui est la même \nchose, les <i>cailloux</i> en grande masse, qui doivent \naussi-bien que les <i>cailloux</i> en petite masse, leur dureté, \nleur couleur, ou leur transparence, &amp; la variété \nde leurs accidens, aux différens degrés de \npureté &amp; à la finesse des grains de sable qui sont \nentrés dans leur composition.\n</p><p>» Ces mêmes sables dont les parties constituantes, \ns’unissent par le moyen du feu, s’assimilent &amp; deviennent \nun corps dur très-dense, &amp; d’autant plus \ntransparent, que le sable est plus homogene ; exposés \nau contraire long-tems à l’air, ils se décomposent \npar la desunion &amp; l’exfoliation des petites \nlames dont ils sont formés, ils, commencent à devenir \nterre ; &amp; c’est ainsi qu’ils ont pû former les \nglaises &amp; les argilles. Cette poussiere, tantôt d’un \njaune brillant, tantôt semblable à des paillettes \nd’argent, dont on se sert pour sécher l’écriture, \nn’est autre chose qu’un sable très-pur, en quelque \nfaçon pourri, presque réduit en ses principes, &amp; \nqui tend à une décomposition parfaite ; avec le \ntems ces paillettes se seroient attenuées &amp; divisées \nau point, qu’elles n’auroient plus eu assez d’épaisseur \n&amp; de surface pour refléchir la lumiere, &amp; elles \nauroient acquis toutes les propriétés des glaises. \nQu’on regarde au grand jour, un morceau d’argille, \non y appercevra une grande quantité de ces paillettes \ntalqueuses, qui n’ont pas encore entierement \nperdu leur forme. Le sable peut donc avec le tems \nproduire l’argille, &amp; celle-ci en se divisant acquiert \nde même les propriétés d’un véritable limon, matiere \nvitrifiable comme l’argille, &amp; qui est du même \ngenre.\n</p><p>» Cette théorie est conforme à ce qui se passe tous \nles jours sous nos yeux ; qu’on lave du sable sortant \nde sa miniere, l’eau se chargera d’une assez \ngrande quantité de terre noire, ductile, grasse, de \nvéritable argille. Dans les villes où les rues sont \npavées de grès, les boues sont toûjours noires &amp; \ntrès-grasses ; &amp; desséchées, elles forment une terre \nde la même nature que l’argille. Qu’on détrempe \n&amp; qu’on lave de même l’argille prise dans un terrein \noù il n’y a ni grès ni <i>cailloux</i>, il se précipitera \ntoûjours au fond de l’eau une assez grande quantité \nde sable vitrifiable.\n</p><p>» Mais ce qui prouve parfaitement que le sable, &amp; \nmême le <i>caillou</i> &amp; le verre existent dans l’argille, \n&amp; n’y sont que déguisés, c’est que le feu en réunissant \nles parties de celle-ci, que l’action de l’air &amp; \ndes autres élémens avoit peut-être divisées, lui \nrend sa premiere forme. Qu’on mette de l’argille \ndans un fourneau de réverbere échauffé au degré de \nla calcination, elle se couvrira au-dehors d’un \némail très-dur ; si à l’extérieur elle n’est point encore \nvitrifiée, elle aura cependant acquis une très-grande \ndureté ; elle résistera à la lime &amp; au burin ; \nelle étincellera sous le marteau ; elle aura enfin \ntoutes les propriétés du <i>caillou</i> : un degré de chaleur \nde plus la fera couler, &amp; la convertira en un \nvéritable verre.\n</p><p>» L’argille &amp; le sable sont donc des matieres parfaitement \nanalogues &amp; du même genre. Si l’argille \nen se condensant peut devenir du <i>caillou</i>, du \nverre, pourquoi le sable en se divisant ne pourroit-il \npas devenir de l’argille ? le verre paroît être \nla véritable terre élémentaire, &amp; tous les mixtes un \nverre déguisé ; les métaux, les minéraux, les sels, \n<i>&amp;c.</i> ne sont qu’une terre vitrescible ; la pierre ordinaire, \nles autres matieres qui lui sont analogues, \n&amp; les coquilles des testacées, des crustacées, <i>&amp;c.</i> \nsont les seules substances qu’aucun agent connu n’a \npû jusqu’à présent vitrifier, &amp; les seules qui semblent \nfaire une classe à<span type=\"proposed\"> part. </span>Le feu en réunissant \nles parties divisées des premieres, en fait une  <span><span class=\"pagenum ws-pagenum\" id=\"534\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/538\"></span></span>matiere homogène, dure, transparente à un certain \ndegré, sans aucune diminution de pesanteur, &amp; à \nlaquelle il n’est plus capable de causer aucune altération ; \ncelles-ci au contraire, dans lesquelles il \nentre une plus grande quantité de principes actifs \n&amp; volatils, &amp; qui se calcinent, perdent au feu plus \ndu tiers de leur poids, &amp; reprennent simplement \nla forme de terre, sans autre altération de leurs \nprincipes ; ces matieres exceptées, qui ne sont pas \nen grand nombre, &amp; dont les combinaisons ne produisent \npas de grandes variétés dans la nature, \ntoutes les autres substances, &amp; particulierement \nl’argille, peuvent être converties en verre, &amp; ne \nsont essentiellement par conséquent qu’un verre décomposé. \nSi le feu fait changer promptement de \nforme à ces substances, en les vitrifiant, le verre \nlui-même, soit qu’il ait sa nature de verre, ou bien \ncelle de sable &amp; de <i>caillou</i>, se change naturellement \nen argille, mais par un progrès lent &amp; insensible.\n</p><p>» Dans les terreins où le <i>caillou</i> est la pierre dominante, \nles campagnes en sont ordinairement jonchées ; \n&amp; si le lieu est inculte, &amp; que ces <i>cailloux</i> \nayent été long-tems exposés à l’air sans avoir été \nremués, leur superficie est toûjours très-blanche, \ntandis que le côté opposé qui touche immédiatement \nla terre, est très-brun &amp; conserve sa couleur \nnaturelle. Si on casse plusieurs de ces <i>cailloux</i>, on \nreconnoîtra que la blancheur n’est pas seulement \nau dehors, mais qu’elle pénetre dans l’intérieur \nplus ou moins profondément, &amp; y forme une espece \nde bande, qui n’a dans de certains <i>cailloux</i> \nque très-peu d’épaisseur ; mais qui dans d’autres occupe \npresque toute celle du <i>caillou</i>. Cette<span type=\"proposed\"> partie </span>\nblanche est un peu grenue, entierement opaque, \naussi tendre que la pierre ; &amp; elle s’attache à la langue \ncomme les bols, tandis que le reste du <i>caillou</i> \nest lisse &amp; poli, qu’il n’a ni fil ni grain, &amp; qu’il a \nconservé sa couleur naturelle, sa transparence &amp; \nsa même dureté. Si on met dans un fourneau ce même \n<i>caillou</i> à moitié décomposé, sa<span type=\"proposed\"> partie </span>blanche \ndeviendra d’un rouge couleur de tuile, &amp; sa<span type=\"proposed\"> partie </span>\nbrune d’un très-beau blanc. Qu’on ne dise point \navec un de nos plus célebres naturalistes, que ces \npierres sont des <i>cailloux</i> imparfaits de différens \nâges, qui n’ont point encore acquis leur perfection ; \ncar pourquoi seroient-ils tous imparfaits ? \npourquoi le seroient-ils tous d’un même côté, &amp; \ndu côté qui est exposé à l’air ? il me semble qu’il est \naisé au contraire de se convaincre que ce sont des \n<i>cailloux</i> altérés, décomposés, qui tendent à reprendre \nla forme &amp; les propriétés de l’argille &amp; du bol, \ndont ils ont été formés.\n</p><p>» Si c’est conjecturer que de raisonner ainsi, qu’on \nexpose en plein air le <i>caillou</i> le plus <i>caillou</i> (comme \nparle ce fameux naturaliste) le plus dur &amp; le plus \nnoir, en moins d’une année il changera de couleur \nà la surface ; &amp; si on a la patience de suivre cette expérience, \non lui verra perdre insensiblement &amp; par \ndegrés sa dureté, sa transparence &amp; ses autres caracteres \nspécifiques, &amp; approcher de plus en plus \nchaque jour de la nature de l’argille.\n</p><p>» Ce qui arrive au <i>caillou</i> arrive au sable ; chaque \ngrain de sable peut être considéré comme un petit \n<i>caillou</i>, &amp; chaque <i>caillou</i> comme un amas de grains \nde sable extrémement fins &amp; exactement engrénés. \nL’exemple du premier degré de décomposition du \nsable se trouve dans cette poudre brillante, mais \nopaque, <i>mica</i>, dont nous venons de parler, &amp; dont \nl’argille &amp; l’ardoise sont toûjours parsemées ; les \n<i>cailloux</i> entierement transparens, les quartz produisent, \nen se décomposant, des talcs gras &amp; doux \nau toucher, aussi paitrissables &amp; ductiles que la glaise, &amp; vitrifiables comme elle, tels que ceux de Venise &amp; de Moscovie. Il me paroît que le talc est \nun terme moyen entre le verre ou le caillou transparent \n&amp; l’argille ; au lieu que le <i>caillou</i> grossier &amp; \nimpur, en se décomposant, passe à l’argille sans intermede.\n</p><p>» Nous avons dit qu’on pouvoit diviser toutes les \nmatieres en deux grandes classes, &amp; par deux caracteres \ngénéraux ; les unes sont vitrifiables, les \nautres sont calcinables ; l’argille &amp; le <i>caillou</i>, la \nmarne &amp; la pierre, peuvent être regardées comme \nles deux extrèmes de chacune de ces classes, \ndont les intervalles sont remplis par la variété \npresque infinie des mixtes, qui ont toûjours pour \nbase l’une ou l’autre de ces matieres.\n</p><p>» Les matieres de la premiere classe ne peuvent \njamais acquérir la nature &amp; les propriétés de celle \nde l’autre, la pierre quelqu’ancienne qu’on la \nsuppose, sera toûjours aussi éloignée de la nature \ndu <i>caillou</i>, que l’argille l’est de la marne : aucun \nagent connu ne sera jamais capable de les faire sortir \ndu cercle de combinaisons propres à leur nature ; \nles pays où il n’y a que des marbres &amp; de la \npierre, aussi certainement que ceux où il n’y a que \ndu grès, du <i>caillou</i>, &amp; du roc vif, n’auront jamais \nde la pierre ou du marbre.\n</p><p>» Si l’on veut observer l’ordre &amp; la distribution \ndes matieres dans une colline composée de matieres \nvitrifiables, comme nous l’avons fait tout à \nl’heure dans une colline composée de matieres calcinables, \non trouvera ordinairement sous la premiere \ncouche de terre végétale un lit de glaise ou \nd’argille, matiere vitrifiable &amp; analogue au <i>caillou</i>, \n&amp; qui n’est, comme je l’ai dit, que du sable vitrifiable \ndécomposé ; ou bien on trouve sous la terre \nvégétale, une couche de sable vitrifiable ; ce lit \nd’argille ou de sable répond au lit de gravier qu’on \ntrouve dans les collines composées de matieres calcinables ; \naprès cette couche d’argille ou de sable, \non trouve quelques lits de grès, qui, le plus souvent \nn’ont pas plus d’un demi pié d’épaisseur, &amp; \nqui sont divisés en petits <span class=\"coquille\" title=\"morçeaux\">morceaux</span> par une infinité \nde fentes perpendiculaires, comme le moellon du \ntroisieme lit de la colline, composée de matieres calcinables ; \nsous ce lit de grès on en trouve plusieurs \nautres de la même matiere, &amp; aussi des couches \nde sable vitrifiable, &amp; le grès devient plus dur, &amp; \nse trouve en plus gros blocs à mesure que l’on descend. \nAu-dessous de ces lits de grès, on trouve une \nmatiere très-dure, que j’ai appellée du <i>roc vif</i>, ou \ndu <i>caillou en grande masse : </i> c’est une matiere très-dure, \ntrès-dense, &amp; qui résiste à la lime, au burin, \nà tous les esprits acides, beaucoup plus que n’y résiste \nle sable vitrifiable, &amp; même le verre en poudre, \nsur lesquels l’eau-forte paroît avoir quelque \nprise ; cette matiere frappée avec un autre corps \ndur jette des étincelles, &amp; elle exhale une odeur \nde soufre très-pénétrante. J’ai crû devoir appeller \ncette matiere du <i>caillou en grande masse ;</i> il est ordinairement \nstratifié sur d’autres lits d’argille, d’ardoise, \nde charbon de terre, de sable vitrifiable \nd’une très-grande épaisseur, &amp; ces lits de <i>cailloux </i>\n<i>en grande masse</i>, répondent encore aux couches de \nmatiere dures, &amp; aux marbres qui servent de base \naux collines composées de matieres calcinables.\n</p><p>» L’eau, en coulant par les fentes perpendiculaires \n&amp; en pénétrant les couches de ces sables vitrifiables, \nde ces grès, de ces argilles, de ces ardoises, \nse charge des parties les plus fines &amp; les plus \nhomogenes de ces matieres, &amp; elle en forme plusieurs \nconcrétions différentes, telles que les talcs, \nles amiantes, &amp; plusieurs autres matieres, qui ne \nsont que des productions de ces stillations de matieres \nvitrifiables.\n</p><p>» Le <i>caillou</i>, malgré son extrème dureté &amp; sa  <span><span class=\"pagenum ws-pagenum\" id=\"535\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/539\"></span></span>grande densité, a aussi, comme le marbre ordinaire &amp; \ncomme la pierre dure, ses exudations ; d’où résultent \ndes stalactites de différentes especes, dont les \nvariétés dans la transparence des couleurs &amp; la configuration \nsont relatives à la différente nature du \n<i>caillou</i> qui les produit, &amp; participent aussi des différentes \nmatieres métalliques ou hétérogenes qu’il \ncontient : le crystal de roche, toutes les pierres \nprécieuses, blanches ou colorées, &amp; même le diamant, \npeuvent être regardées comme des stalactites \nde cette espece.\n</p><p>» Les <i>cailloux en petite masse</i>, dont les couches sont \nordinairement concentriques, sont aussi des stalactites \n&amp; des pierres parasites du <i>caillou en grande </i>\n<i>masse</i>, &amp; la plûpart des pierres fines opaques ne \nsont que des especes de <i>caillou</i>. Les matieres du \ngenre vitrifiable produisent, comme l’on voit, \nune aussi grande variété de concrétions, que celle du \ngenre calcinable ; &amp; ces concrétions produites par \nles <i>cailloux</i>, sont presque toutes des pierres dures \n&amp; précieuses ; au lieu que celles de la pierre calcinable \nne sont guere que des matieres tendres &amp; qui \nn’ont aucune valeur ». (<i>I</i>)\n</p><p><br/>\n</p><p>Nous allons ajoûter ici plusieurs observations &amp; \nconjectures sur le <i>caillou</i>, qui se trouvent répandues \ndans les opuscules minéralogiques de M. Henckel, \n&amp; dans le commentaire de M. Zimmermann sur ces \nopuscules, ouvrages Allemands, qui n’ont jamais \nparu en François ; laissant au lecteur à décider de ce \nqu’elles peuvent avoir de favorable au système de \nM. de Buffon.\n</p><p>M. Henckel pense que le <i>caillou</i>, dans sa premiere \norigine, a été formé par de la marne, fondé sur ce que \nla marne sans addition a la propriété de se durcir dans \nle feu, au point de donner des étincelles lorsqu’on la \nfrappe avec l’acier, ce qui fait une des principales \npropriétés du <i>caillou</i> : mais il ne peut pas croire que \ndans sa formation le feu doive être regardé comme \nagent extérieur. <i>Il est vrai</i>, dit-il, <i>que le</i> caillou <i>est </i>\n<i>vitreux, ainsi qu’il est visible quand il a la pureté &amp; la </i>\n<i>transparence du crystal : mais il ne se trouve point dans </i>\n<i>les entrailles de la terre un feu assez violent pour vitrifier, </i>\n<i>à l’exception des volcans qui jettent des flammes, &amp; dont </i>\n<i>le feu destructif n’est qu’accidentel &amp; incapable de produire </i>\n<i>aucun être, &amp; que d’ailleurs la nature est lente dans toutes </i>\n<i>ses opérations :</i> d’où l’on voit que M. de Buffon &amp; \nM. Henckel ont été portés l’un &amp; l’autre à croire, par \nl’inspection du <i>caillou</i>, que c’étoit une matiere donnée \npar le feu ; mais que M. Henckel ne s’est écarté \nde cette idée, que parce qu’il ne rencontroit point \ndans les entrailles de la terre un principe de vitrification, \nce que M. de Buffon lui accordera fort volontiers, \npuisqu’il remonte beaucoup plus loin pour \ntrouver ce principe, &amp; le déduit du système général.\n</p><p>M. Zimmermann dit que si l’on vient à casser un \n<i>caillou</i>, on le trouvera feuilleté &amp; tranchant à l’endroit \noù il aura été cassé ; que les <i>cailloux</i> sont toûjours \nplus durs, plus purs, &amp; plus transparens <i>vers le </i>\n<i>milieu</i> ou <i>le centre</i>, ce qu’il appelle le <i>grain intérieur</i>, \nqu’à l’enveloppe ; de maniere que ce grain central se \ndistingue toûjours des autres parties environnantes, \nqui sont plus molles &amp; moins compactes ; qu’il a rencontré \ndans plusieurs <i>cailloux</i> deux, trois, &amp; même \ndavantage de ces grains ou centres, à côté les uns \ndes autres, &amp; séparés seulement par la<span type=\"proposed\"> partie </span>molle \n&amp; rare du <i>caillou</i>, de sorte qu’un grand <i>caillou</i> à plusieurs \ngrains lui parut être un assemblage de <i>cailloux</i> \npetits, fondus ensemble, &amp; réunis de quelque façon \nque ce fût ; que quand on polit les <i>cailloux</i>, ils deviennent \ntransparens, mais qu’ils le deviennent encore \nplus, quand on n’en polit que les grains ; que \ns’étant informé des lapidaires, s’il étoit vrai, ainsi \nqu’on le disoit &amp; qu’Henckel conseilloit de le rechercher, que le <i>caillou</i> contient du crystal, ils avoient \nvarié dans leur rapport, les uns l’assûrant, les autres \nle niant, mais tous convenant de ce qu’il vient de \ndire sur le grain intérieur, &amp; s’accordant à le regarder \ncomme plus crystallin que le reste du <i>caillou ;</i> qu’il \ns’ensuit de-là, que puisque le <i>caillou</i> est transparent \n&amp; pur, il faut qu’il ait été dans son principe sous une \nforme liquide ; car la transparence suppose un ordre, \nun arrangement, &amp; une sorte de symmétrie dans les \nparties qu’on ne peut trouver que dans un fluide ; \nque le <i>caillou</i> étant gersé &amp; plein de crevasses, il est \nclair que la matiere en est aigre, qualité qui vient \napparemment d’une condensation subite, comme on \nle remarque aux larmes de verre qu’on éteint dans \nl’eau, &amp; à tous les verres qui se refroidissent subitement, \nce qui rend en même-tems le grain intérieur \nplus clair &amp; plus compact que l’enveloppe, parce \nqu’il n’a pas été saisi ou condensé si promptement ; \nque si les <i>cailloux</i> sont si petits, c’est une preuve nouvelle \nde la promptitude du refroidissement &amp; de la \ncondensation qui a occasionné l’effraction ; en un \nmot, que nous pouvons tenir pour certain, 1°. que \nle <i>caillou</i> a été originairement liquide : 2°. qu’il a \nété saisi &amp; condensé subitement ; d’où il suit, selon \nlui, que s’il n’eût pas été interrompu dans sa formation, \nil seroit devenu un corps plus pur &amp; plus parfait ; \nque la cause de ce saisissement &amp; de cette condensation \nsubite a été tout-à-fait accidentelle, hors \nde l’ordre commun, &amp; extraordinaire ; &amp; que c’est-là \nce qui nous rend obscure la formation des <i>cailloux</i>. \nAinsi parlent deux grands observateurs de la nature ; \n&amp; quelle preuve M. de Buffon n’en auroit-il pas \ntirée en faveur de son système du monde, si ces \nautorités lui avoient été connues ?\n</p><p>Voilà ce que les Naturalistes pensent du <i>caillou ; </i> \nvoici maintenant le sentiment des Chimistes sur la \nmême substance. Le <i>caillou</i> est une pierre qui est \ndans la classe des terres ou pierres vitrifiables, non \npas qu’il se vitrifie tout seul &amp; sans addition, mais \nil faut pour cela qu’il soit mêlé avec suffisante quantité \nde sel alkali. <i><span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CRYSTAL\" title=\"L’Encyclopédie/1re édition/CRYSTAL\"><span class=\"sc\">Crystal factice</span></a>. \nUn des caracteres distinctifs du <i>caillou</i>, est de faire \nfeu lorsqu’il est frappé avec l’acier ; M. Cramer dit \nque si on regarde avec le microscope les étincelles \nque l’acier en fait partir, on les trouvera tout-à-fait \nsemblables à des scories de fer mêlées d’un peu de \nce métal &amp; de <i>caillou</i> vitrifié. On trouve par l’examen \ndu feu de la différence entre les <i>cailloux ;</i> il y \nen a qui n’entrent que très-difficilement en fusion \nau feu de reverbere, tandis que d’autres se fondent \nassez facilement : mais ce n’est jamais que par l’addition \nde plus ou de moins de sel alkali. Cependant \nM. Henckel parle, dans ses opuscules minéralogiques, \nd’une espece de <i>caillou</i> qui lui fut envoyé, qui \nentroit en fusion sans aucune addition, &amp; formoit \nen fondant une masse noire. Il assûre la même chose \nd’une sorte de pierre à fusil qui se trouve, quoique \nrarement, dans des couches de terre argilleuse près \nde Waldenburg. Le sable ne doit être regardé que \ncomme un amas de petits <i>cailloux</i>, aussi en a-t-il \ntoutes les propriétés. <i><span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ACIER\" title=\"L’Encyclopédie/1re édition/ACIER\"><span class=\"sc\">Acier</span></a>.\n</p><p>Les <i>cailloux</i> ont bien des formes &amp; couleurs différentes : \nles blancs sont regardés comme les meilleurs \ndans l’usage de la verrerie. Les taches ou veines rouges \nqu’on y remarque, ne sont autre chose que du \nfer qui s’y est attaché extérieurement ; mais lorsqu’on \nveut les employer dans l’art de la verrerie, il \nfaut avoir soin d’en séparer la<span type=\"proposed\"> partie </span>métallique, de \npeur qu’elle ne donne une couleur au verre.\n</p><p>M. Henckel dit avoir trouvé des <i>cailloux</i> de riviere \nqui devenoient plus pesans au feu ; sur quoi \nson commentateur remarque que si le fait étoit bien \nprouvé, ce seroit un triomphe pour ceux qui, comme \nBoyle, pensent que les particules ignées ont du <span><span class=\"pagenum ws-pagenum\" id=\"536\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/540\"></span></span>poids, &amp; doivent par conséquent augmenter celui\ndes corps où elles entrent.\n</p><p>Becher se vante d’avoir reduit les <i>cailloux</i> en une\nsubstance grasse, huileuse, &amp; mucilagineuse, semblable \nà de la gélée, &amp; qui pouvoit se pêtrir comme \nde la cire, en les faisant rougir au feu, &amp; en en\nfaisant l’extinction dans l’eau. Le même auteur prétend \ntirer de cette liqueur un sel verd &amp; une huile\nrougeâtre, qui a, selon lui, la propriété de précipiter \nle mercure, &amp; de le fixer en<span type=\"proposed\"> partie </span>beaucoup\nmieux que ne peut faire l’huile de vitriol. Mais ces\ngrandes promesses ont bien l’air d’être du genre merveilleux \nde celles que tous les Alchimistes affectent\nde faire sans jamais les tenir.\n</p><p>Si on mêle deux ou trois parties de sel de tartre avec\nune<span type=\"proposed\"> partie </span>de <i>caillou</i> bien pulverisé, qu’on mette\nce mêlange dans une cornue tubulée toute rouge, il\nse fait une effervescence très-considérable, &amp; il passe\nà la distillation un esprit acide, d’une odeur sulphureuse ; \nc’est ce qu’on appelle <i>liquor silicum</i>, ou <i>liqueur </i>\n<i>de caillou ;</i> les Alchimistes lui ont attribué des vertus \ntout extraordinaires, &amp; l’ont même regardée comme \nle vrai alkahest ou dissolvant universel. Glauber\nva plus loin, &amp; dit qu’en y mettant en digestion des\nmétaux dissous, il se formera des végétations métalliques.\n</p><p>M. Lemery donne une autre maniere de faire le\n<i>liquor silicum</i>, c’est de mêler 4 onces de <i>cailloux</i> calcinés \n&amp; réduits en une poudre impalpable, avec 24\nonces de cendre gravelée, de vitrifier ce mêlange\ndans un creuset, &amp; lorsque la vitrification est faite,\nde mettre ce verre à la fraîcheur de la cave où il se\nrésout en eau. Si on mêle à cette eau une dose égale\nde quelque acide corrosif, il se formera une espece\nde pierre. (—)\n \n</p>\n</div>",
    "title": "CAILLOU",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CAILLOU"
}