{
    "authors": [
        "Gabriel François Venel"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-3014-0/",
    "item_id": "2-3013",
    "next": "2-3014",
    "pages": "542-545",
    "prev": "2-3012",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CALCINATION, s. f. (<i>Chimie.</i>) L’opération chimique,\nconnue sous le nom de <i>calcination</i>, est l’application \nd’un feu ouvert à des matieres solides &amp; fixes,\ndisposées de maniere qu’elles présentent au feu\n&amp; à l’air le plus de surface qu’il est possible.\n</p><p>On se propose en général dans la <i>calcination</i> deux\nobjets différens : ou l’on cherche à séparer une substance \nvolatile, qu’on ne se met pas en peine de retenir,\nd’une substance fixe qu’on a seule en vûe,\ncomme dans la <i>calcination</i> des mines, dont on dissipe\npar cette opération les matieres volatiles étrangeres <span><span class=\"pagenum ws-pagenum\" id=\"543\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/547\"></span></span>au métal qui est l’objet du travail, principalement le\nsoufre &amp; l’arsenic. Cette opération est plus connue\ndans le traitement des mines, soit pour l’essai, soit\npour le travail en grand sous le nom de <i>rôtissage</i> ou\nde <i>grillage. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GRILLAGE\" title=\"L’Encyclopédie/1re édition/GRILLAGE\"><span class=\"sc\">Grillage</span></a>. C’est cette espece de\n<i>calcination</i> que M. Cramer appelle <i>ustulatio</i>, &amp; qu’il\ndistingue, mais seulement par son objet, de celle\ndont nous allons parler dans un moment. L’opération\npar laquelle on souffle ou fait fumer les culots d’or,\ndans la purification de ce métal par l’antimoine, se\npeut rapporter aux <i>calcinations</i> de la premiere espece ;\ncomme aussi la <i>calcination</i> des sels fixes, soit neutres,\nsoit alkalis, gras, ou empâtés de matieres huileuses\nqu’on <span class=\"coquille\" title=\"blanchit : on purifie\">blanchit ou purifie</span> par ce moyen celle des\nvrais savons, celle des sels très-aqueux, comme l’alun,\nle vitriol, le sel de Glauber, <i>&amp;c.</i> La <i>calcination</i>\nde ces sels au soleil, &amp; leur <i>calcination</i> à l’air, ne different \nde la précédente &amp; entr’elles, que par le degré \nde feu. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FEU\" title=\"L’Encyclopédie/1re édition/FEU\"><span class=\"sc\">Feu</span></a>.\n</p><p>Le second objet général de la <i>calcination</i>, c’est\nd’ouvrir certains corps, ou de rompre la liaison,\nde détruire le mastic naturel, le gluten de certaines\nmatieres, telles que les parties dures des animaux &amp;\ndes pierres, &amp; les terres alkalines &amp; gypseuses, qui\nfournissent par la <i>calcination</i> ces produits connus de\ntout le monde sous les noms de <i>chaux</i> &amp; de <i>plâtre ;</i>\ntelles encore que les gangues dures, réfractaires ou\nsauvages, des mines d’ailleurs peu sulphureuses &amp;\npeu arsénicales, qu’on ne grille que pour disposer\ncette gangue à la fusion. C’est à peu près dans la même \nvue que cette opération est en usage dans les travaux \nde la verrerie, des émaux, des porcelaines,\n&amp; dans les laboratoires des Chimistes, pour la préparation \ndes chaux métalliques, <i>&amp;c.</i>\n</p><p>On appelle encore <i>calcination</i> en Chimie, \n<i>calcination par la voie humide</i>, la division de toute substance \nmétallique opérée par un menstrue, lorsque\ncette division est suivie d’un précipité, soit spontanée,\nsoit produit par l’action d’un précipitant ; &amp;\ntous les précipités sont appellés indistinctement <i>chaux</i>.\nAinsi on appelle <i>chaux d’or</i>, l’or départi de l’argent,\nou l’or de départ précipité par l’huile de tartre ;\n<i>chaux d’argent</i>, l’argent départi de l’or, ou l’argent\nde départ précipité par le cuivre, le précipité par\nle sel marin ou par son acide de la dissolution d’argent \ndans l’acide nitreux, &amp;c. Mais la plûpart de ces\nsubstances ne conviennent avec les chaux proprement \ndites, que par le nom. La <i>calcination par la voie humide</i> \nporte encore le nom bien plus exact de <i>pulvérisation </i>\n<i>philosophique. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PULVERISATION\" title=\"L’Encyclopédie/1re édition/PULVERISATION\"><span class=\"sc\">Pulvérisation</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PR%C3%89CIPIT%C3%89\" title=\"L’Encyclopédie/1re édition/PRÉCIPITÉ\"><span class=\"sc\">Précipité</span></a>.\n</p><p>On prend aussi le mot de <i>calcination</i> dans un sens\ntrop vague, quand on l’applique à la préparation\ndes parties solides des animaux, qu’on épuise de leur\npartie lymphatique par l’eau bouillante : on appelle\nces substances ainsi épuisées, <i>calcinées philosophiquement ; </i>\n<i>corne de cerf calcinée philosophiquement</i>, &amp;c.\nmais ce n’est ici absolument qu’une décoction. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/D%C3%89COCTION\" title=\"L’Encyclopédie/1re édition/DÉCOCTION\"><span class=\"sc\">Décoction</span></a>.\n</p><p>Quel est donc le caractere propre de la vraie <i>calcination ?</i>\nJ’entre pour le déterminer dans un examen\nplus détaillé de ses principaux phénomenes, des différens \nchangemens qu’elle opere dans les divers sujets \nauxquels on l’applique. Cette discussion nous\nconduira de la maniere la plus abrégée à la vraie\nthéorie de notre opération.\n</p><p>Je distingue d’abord les effets qui lui sont communs\navec d’autres opérations chimiques, de ceux qui\nlui sont propres : 1°. la <i>calcination</i> considérée comme\nséparant des parties volatiles d’avec des parties plus\nfixes, peut ne différer de la distillation qu’en ce qu’on\nretient ces parties volatiles dans la derniere opération,\n&amp; qu’elles s’échapent dans la premiere. C’est\nainsi que les sels aqueux se dessécheroient dans les\nvaisseaux fermés, comme ils se dessechent dans les\nvaisseaux ouverts ; la premiere opération exigeroit\nseulement un feu plus violent : mais les deux produits \nde chaque opération, c’est-à-dire, le phlegme\npassé dans la distillation, ou dissipé par la <i>calcination</i>, \n(on peut en ramasser en exposant un miroir à\nla vapeur) &amp; le résidu de l’une &amp; de l’autre, seroient\nexactement les mêmes. Je pourrois faire de cette opération \nune espece distincte de <i>calcination :</i> mais elle\nest si distincte des deux autres que je vais proposer,\nqu’il sera plus exact encore de l’en séparer absolument.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DESSICCATION\" title=\"L’Encyclopédie/1re édition/DESSICCATION\"><span class=\"sc\">Dessiccation</span></a>.\n</p><p>2°. Les savons, les sels gras ou empâtés de matieres \ngrasses ou huileuses, pourroient aussi être privés \nde ces matieres par la distillation, aussi bien que\npar la <i>calcination</i>. La plûpart des substances métalliques \nminéralisées, traitées dans les vaisseaux fermés,\nlaisseroient sublimer du soufre &amp; de l’arsenic :\nmais j’observe dans ce cas une différence remarquable ; \nc’est que la substance volatile séparée qui est inflammable,\ndu moins pour la plus grande partie,\ns’éleve dans la distillation ou dans la sublimation, sans\néprouver aucune altération, ou n’étant que très-peu\naltérée ; au lieu qu’elle est décomposée dans la <i>calcination</i>, \nelle est enflammée, détruite. Cette espece de\n<i>calcination</i> opere donc la séparation réelle de deux\nespeces de corps qui formoient un composé ou un\nsurcomposé par leur union ; circonstance commune\nà cette opération &amp; à la distillation, mais de plus\nla destruction d’un des principes de la composition\ndu corps calciné, celle du mixte ou du composé inflammable.\nCette espece de <i>calcination</i> sera propre\nà tous les corps solides composés ou surcomposés,\ndans la formation desquels entreront des mixtes ou\ndes composés inflammables. Ces corps sont les mines\nou substances métalliques minéralisées, les métaux\nsulphurés, tous les savons, les extraits solides des végétaux,\nle tartre, la lie, les os des animaux, les bitumes \nsolides, <i>&amp;c.</i>\n</p><p>Il est enfin une autre espece de <i>calcination</i> essentiellement \ndistincte des opérations faites dans les\nvaisseaux fermés : c’est l’opération qui prive par\nl’action du feu un mixte fixe &amp; solide de son phlogistique,\nou la décomposition par le feu d’un mixte\nfixe &amp; solide, dont le phlogistique pur est principe\nconstituant. Les sujets de cette <i>calcination</i> sont les\nmétaux imparfaits, les demi-métaux, excepté le\nmercure, &amp; tous les vrais charbons tirés des trois\nregnes. L’<i>hépar sulphuris</i> ou foie de soufre peut se\nranger aussi avec ces corps, quoiqu’avec quelqu’inexactitude.\n</p><p>Quoique la fixité absolue de l’or &amp; de l’argent tenus \nen fusion pendant un tems très-considérable, soit\nunanimement adoptée d’après les expériences de\nKunckel, il est très-probable cependant que leur\n<i>calcination</i> n’est que beaucoup plus difficile que\ncelle des autres substances métalliques, mais non\npas absolument impraticable. C’est la doctrine de\nplusieurs Chimistes illustres.\n</p><p>Isaac le Hollandois, dans son traité <span class=\"lang-la\" lang=\"la\"><i>de salibus &amp; </i>\n<i>oleis metallorum</i></span>, <i>cap. ij. <span class=\"lang-la\" lang=\"la\">de Reverberatione calcis</span></i>, assûre \nque la chaux d’argent, c’est-à-dire, l’argent déjà \nouvert par un menstrue, exposée pendant vingt-un \njours à un feu non interrompu, &amp; tel qu’il est\nnécessaire pour tenir le plomb en fusion sans le\nrougir, se réduit en une vraie chaux ; &amp; que la chaux\nou le précipité d’or exposé au même degré de feu,\néprouve la même altération en six semaines.\n</p><p>Kunckel ne daigne pas même réfuter un auteur\nà qui il avoit fait cet honneur sur plusieurs autres\npoints ; un auteur, dis-je, qui avoit mis la vraie\nchaux d’or parmi les non-êtres chimiques.\n</p><p>Stahl qui compte beaucoup sur le témoignage de\nces deux auteurs, est persuadé qu’ils entendent  <span><span class=\"pagenum ws-pagenum\" id=\"544\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/548\"></span></span>parler l’un &amp; l’autre de la même opération ; savoir, de\nla réverbération, ou de la <i>calcination</i> au grand réverbere,\ntant vanté par le premier (Isaac le Hollandois.) \n<i>Voyez</i> le <i><span class=\"lang-la\" lang=\"la\">Vitulus aureus igne combustus</span></i> de Stahl.\n</p><p>Il paroît que l’or &amp; l’argent sont vitrifiables, qu’ils\nsont dans l’état de verre dans les émaux. (<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VITRESCIBILIT%C3%89\" title=\"L’Encyclopédie/1re édition/VITRESCIBILITÉ\"><span class=\"sc\">Vitrification</span></a>.) \nIl paroit encore par les expériences \nfaites avec le miroir de Tschirnhausen, ou <i>grande </i>\n<i>lentille du Palais-royal</i>, (<i>Voyez Mém. de l’Acad. royale </i>\n<i>des Scienc. 1702.</i>) que ces métaux ont été vitrifiés,\nmême sans addition, du moins évidente. Or la vitrification \nsuppose une <i>calcination :</i> calciner l’or &amp; l’argent,\nest pourtant encore un problème chimique.\n</p><p>Les produits de cette <i>calcination</i> sont des chaux ou\ndes cendres.\n</p><p>Les chaux métalliques sont plus ou moins parfaites,\nselon que les substances qui les ont fournies ont\nété plus ou moins exactement calcinées : elles sont\ndes chaux absolues, si le phlogistique en a été entierement \nséparé.\n</p><p>Lorsque ces chaux sont volatiles, elles s’appellent\n<i>fleurs. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FLEUR\" title=\"L’Encyclopédie/1re édition/FLEUR\"><span class=\"sc\">Fleurs</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SUBLIMATION\" title=\"L’Encyclopédie/1re édition/SUBLIMATION\"><span class=\"sc\">Sublimation</span></a>.\n</p><p>Ma derniere espece de <i>calcination</i> ne differe pas\nréellement de la précédente, considérée comme détruisant \nun mixte inflammable. Le caractere générique \n&amp; essentiel de l’une &amp; de l’autre, ou de la <i>calcination</i> \nproprement dite, c’est de ne pouvoir être\nexécutée dans les vaisseaux fermés ; car les mixtes\ninflammables volatils ne peuvent être qu’élevés dans\nles vaisseaux fermés, quelque feu qu’on employe ;\n&amp; les mixtes fixes, tels que sont les sujets de la derniere \nespece de <i>calcination</i>, peuvent y être actuellement \nignés ou embrasés, sans y éprouver aucune espece \nd’altération, pas même un changement de lieu,\n<i><span class=\"lang-la\" lang=\"la\">dimotionem à loco</span></i>.\n</p><p>Ces faits n’ont été qu’énoncés jusqu’à présent, surtout \nl’inaltérabilité du charbon parfait, &amp; celle des\nmétaux dans les vaisseaux fermés. Cette propriété\nsinguliere peut se déduire pourtant par une analogie\ntoute simple de plusieurs phénomenes connus, &amp;\ntrès-bien expliqués par les Chimistes, entr’autres par\nStahl. C’est par la théorie de la flamme en un mot\nqu’il faut expliquer les phénomenes de la <i>calcination :</i>\ncar nous ne connoissons que deux especes d’ignition\nréelle, la flamme &amp; l’embrasement simple : or les\ncorps propres à la <i>calcination</i> restent embrasés dans\nles vaisseaux fermés sans s’y calciner ; donc ce n’est\npas dans l’embrasement simple qu’il faut chercher le\nméchanisme de cette opération.\n</p><p>Ce méchanisme est sensible dans la destruction des\nmixtes inflammables humides ou aqueux : l’huile, le\nsoufre, l’esprit-de-vin, le phosphore de Kunckel, ne\nse décomposent que par l’inflammation : mais les\nmixtes inflammables secs ou terreux, tels que sont\nles sujets propres de ma 2<sup style=\"font-size:70%\">e</sup> espece de <i>calcination</i>,\nne paroissent pas capables de donner une vraie flamme ; \non a même fait entrer dans la détermination de\nleur caractere la propriété de n’en point donner,\nmême à l’air libre, du moins par eux-mêmes : le zinc\nseul est excepté.\n</p><p>Voici par quelle chaîne de considérations je me crois\nautorisé à généraliser cette théorie, à l’étendre à\ntous les sujets de la <i>calcination</i>.\n</p><p>Les charbons qui <i>flambent</i> (je demande grace pour\ncette expression), lorsqu’ils sont exposés à un courant \nrapide d’air, sont infiniment plûtôt consumés\nou détruits, que lorsqu’ils brûlent sans flamber dans\nun lieu où l’air n’est point renouvellé, comme dans\nun fourneau dont le cendrier est fermé, ou dans la\ncasse d’une forge dont le soufflet ne joue point. On\nne sauroit attribuer cette différence à la simple augmentation \nde la vivacité du feu ; c’est la flamme,\ncomme telle, qui la constitue ; car des charbons exposés \ndans les vaisseaux fermés à un feu dix fois plus\nfort que celui qui les consume lentement, lorsqu’on\nles couvre de cendres par exemple, ne les altere\npas.\n</p><p>Le zinc ne se calcine qu’en flambant : les substances \nmétalliques qui ne flambent pas par elles-mêmes,\nle fer, l’étain, le régule d’arsenic, le régule d’antimoine,\ndétonnent ou flambent avec le nitre : or le\nnitre seul ne flambe jamais ; donc ces substances métalliques \ncontribuent matériellement à la flamme ;\ncar d’ailleurs par cette détonnation ou cette inflammation,\nleur <i>calcination</i>, très-lente sans ce secours,\nest effectuée sur le champ.\n</p><p>Voilà, si je ne me trompe, l’énergie de l’inflammation \nou de la flamme bien constatée pour la <i>calcination :</i> \nn’est-il donc pas permis de la regarder comme \nune ustion avec flamme sensible dans la plûpart\ndes sujets ; cachée, ou même insensible dans la moindre \npartie, dans les quatre métaux imparfaits, dont\ndeux même flambent avec le nitre, &amp; dans trois demi-métaux \ndont un seul, le bismuth, ne flambe point\navec le nitre ? <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FEU\" title=\"L’Encyclopédie/1re édition/FEU\"><span class=\"sc\">Feu</span></a>.\n</p><p>La <i>calcination</i> des pierres &amp; des terres calcaires,\n&amp; celle des pierres &amp; des terres gypseuses, sera plus\nou moins analogue à l’opération dont je viens <span class=\"coquille\" title=\"de restraindre\">restraindre</span> \nl’idée, à raison du plus ou du moins de combustibilité \ndes parties qu’on dissipe dans la préparation \ndes chaux &amp; des plâtres : des inductions très bien \nfondées rangent cette opération, du moins pour\nles matieres calcaires, dans la classe des <i>calcinations</i>\nles plus proprement dites. Les parties dures des animaux \ndonnent des chaux par la destruction d’une matiere \nlymphatique, c’est-à-dire, d’une substance inflammable,\nqui constituoit leur gluten. Or entre le\ncorps d’un animal le moins dégénéré, une corne, un\nos récent, &amp; la pierre calcaire la plus déguisée, le\nmarbre, il existe tant d’especes intermédiaires dans\nlesquelles on distingue évidemment l’espece même\ndes matieres animales dont elles sont formées, &amp;\noù l’on voit ces matieres plus ou moins détruites,\ndepuis la plus grosse corne d’ammon, jusqu’aux fragmens \nou aux semences de coquilles imperceptibles\nsans le secours de la loupe ou du microscope, qu’il\nest naturel de conclurre de cette ressemblance extérieure,\nque le gluten des pierres calcaires est en général \nune matiere animale, qui peut être un peu dégénérée \nà la vérité, &amp; que leur <i>calcination</i> est par\nconséquent une vraie destruction d’une substance inflammable : \nla conformité des qualités intérieures de\ntoutes ces substances, avec celles des parties dures\ndes animaux, confirme cette analogie. Il en est de même \nde ces qualités intérieures qui démontrent immédiatement \ndu phlogistique dans les pierres &amp; les terres \ncalcaires, comme dans la craie, le marbre, <i>&amp;c. </i>\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TERRE\" title=\"L’Encyclopédie/1re édition/TERRE\"><span class=\"sc\">Terre</span></a>.\n</p><p>La théorie de la <i>calcination</i> des pierres &amp; des terres \ngypseuses tient moins immédiatement à celle-ci.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TERRE\" title=\"L’Encyclopédie/1re édition/TERRE\"><span class=\"sc\">Terre</span></a>.\n</p><p>Le feu s’applique de différentes façons aux matieres \nqu’on veut calciner ; ou on expose ces matieres\nimmédiatement à un feu de bois ou de charbon.\nCette maniere est la plus usitée dans la préparation\ndes chaux &amp; des plâtres. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHAUX\" title=\"L’Encyclopédie/1re édition/CHAUX\"><span class=\"sc\">Chaux</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLATRE\" title=\"L’Encyclopédie/1re édition/PLATRE\"><span class=\"sc\">Platre</span></a>.\n</p><p>Ou on les expose à la flamme d’un réverbere. L’une\n&amp; l’autre de ces méthodes est en usage dans les travaux \ndes mines. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GRILLAGE\" title=\"L’Encyclopédie/1re édition/GRILLAGE\"><span class=\"sc\">Grillage</span></a>.\n</p><p>Ou enfin on les place dans des vaisseaux plats &amp;\névasés, appellés <i>têt, écuelles à rotir ou scorificatoires</i>,\nqu’on met sur un feu de charbon, ou sous la mouffle\ndu fourneau d’essai. Les <i>calcinations</i> pratiquées dans\nles laboratoires des Chimistes pour des vûes d’analyse,\ns’exécutent ordinairement dans ces vaisseaux.\n</p><p>Les regles générales du manuel de ces dernieres\nopérations sont : <span><span class=\"pagenum ws-pagenum\" id=\"545\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/549\"></span></span>\n</p><p>1°. De reduire en poudre grossiere le corps à calciner.\n</p><p>2°. De gouverner le feu de sorte que la matiere\nn’entre point en fusion ; du-moins d’éviter la fusion\nautant qu’il est possible. Cette regle n’est pas absolument \ngénérale ; car la fusion favorise la <i>calcination</i>\ndu plomb &amp; de l’étain, &amp; elle ne nuit pas à celle du\nbismuth, pourvû néanmoins que ce ne soit qu’une\nfusion commençante.\n</p><p>3°. Si on a laissé fondre sa matiere, ou seulement\ns’empâter, de la laisser refroidir &amp; de la réduire de\nnouveau en poudre grossiere.\n</p><p>4°. De remuer souvent la matiere.\n</p><p>5°. Enfin de ménager l’accès libre de l’air, autant\nqu’il est possible.\n</p><p>Quelques substances métalliques éprouvent par la\n<i>calcination</i>, dans de certaines circonstances, un changement \nsingulier. Leurs chaux se chargent d’une matiere \nqui augmente le poids absolu du corps calciné.\nCette circonstance est sur-tout très-remarquable dans\nle <i>minium. Voyez <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MINIUM\" title=\"L’Encyclopédie/1re édition/MINIUM\"><span class=\"sc\">Minium</span></a></i>.\n</p><p>La <i>calcination</i> vraie peut-être considérablement\nhâtée par le secours du soufre, par celui du nitre,\n&amp; par celui de l’un &amp; de l’autre employés en même-tems.\n</p><p>L’<i>æs ustum</i>, le safran de Mars, communément appellé \n<i>astringent</i>, &amp;c. sont des chaux préparées par le\nsoufre. Les chaux de cette espece portent le nom générique \nde <i>safran, crocus</i>. La théorie de cette opération,\nest précisément la même que celle du grillage\ndes métaux imparfaits &amp; des demi-métaux minéralisés.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GRILLAGE\" title=\"L’Encyclopédie/1re édition/GRILLAGE\"><span class=\"sc\">Grillage</span></a>.\n</p><p>Le nitre projetté dans un creuset rougi au feu avec\nles charbons en poudre, avec la limaille des métaux\nimparfaits, &amp; avec les demi-métaux solides pulvérisés,\nou jetté sur ces substances embrasées, concourt\ntrès-efficacement à leur <i>calcination</i>, qui s’opere dans\nce cas très-promptement. Lorsque cette <i>calcination</i>\nse fait avec bruit &amp; flamme manifeste, comme celle\ndu fer, de l’étain, du régule d’antimoine, du zinc,\ndu régule d’arsenic, elle s’appelle <i>détonation. Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/D%C3%89TONATION\" title=\"L’Encyclopédie/1re édition/DÉTONATION\"><span class=\"sc\">Détonation</span></a>.\n</p><p>Les chaux d’antimoine tirées de l’antimoine crud\nordinaire par le secours du nitre, comme l’antimoine\ndiaphorétique préparé avec l’antimoine crud, le safran \ndes métaux, <i>&amp;c.</i> sont dûes au concours du nitre\n&amp; du soufre.\n</p><p>L’esprit de nitre opere aussi des <i>calcinations</i> vraies.\nLe fer dissous par l’acide nitreux &amp; abandonné par\ncet acide à mesure qu’il est attaqué, est une vraie\nchaux de fer ; <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FER\" title=\"L’Encyclopédie/1re édition/FER\"><span class=\"sc\">Fer</span></a>. Cet acide agit de la même \nfaçon sur le zinc, &amp; même un peu sur le bismuth.\n<i>Voyez les articles</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ZINC\" title=\"L’Encyclopédie/1re édition/ZINC\"><span class=\"sc\">Zinc</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BISMUTH\" title=\"L’Encyclopédie/1re édition/BISMUTH\"><span class=\"sc\">Bismuth</span></a>, <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MENSTRUE_(chimie)\" title=\"L’Encyclopédie/1re édition/MENSTRUE (chimie)\"><span class=\"sc\">Menstrue</span></a>.\n</p><p>Mais la chaux de cette espece la plus parfaite, une\nchaux absolue, c’est le produit de l’action de l’acide\nnitreux sur la partie réguline de l’antimoine, soit\nqu’on l’applique immédiatement à ce régule, soit\nqu’on l’applique à l’antimoine crud, ou au beurre\nd’antimoine pour faire le bézoard minéral.\n</p><p>Glauber a fort ingénieusement observé dans la\n<i>premiere partie de ses fourneaux philosophiques</i>, que le\nbézoard minéral &amp; l’antimoine diaphorétique étoient\nexactement la même chose, <i>&amp; qu’il n’importoit pas </i>\n<i>que ce diaphorétique fût fait avec l’esprit de nitre ou avec </i>\n<i>le nitre même corporel. Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MENSTRUE_(chimie)\" title=\"L’Encyclopédie/1re édition/MENSTRUE (chimie)\"><span class=\"sc\">Menstrue</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ANTIMOINE\" title=\"L’Encyclopédie/1re édition/ANTIMOINE\"><span class=\"sc\">Antimoine</span></a>\n<i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FEU\" title=\"L’Encyclopédie/1re édition/FEU\"><span class=\"sc\">Feu</span></a>.\n</p><p>Il ne faut pas confondre ces chaux avec les précipités \nmétalliques qui portent le même nom, dont\non a parlé plus haut. <i>Cet article est de M. Venel</i>.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CALCINATION, s. f. (<i>Chimie.</i>) L’opération chimique,\nconnue sous le nom de <i>calcination</i>, est l’application \nd’un feu ouvert à des matieres solides &amp; fixes,\ndisposées de maniere qu’elles présentent au feu\n&amp; à l’air le plus de surface qu’il est possible.\n</p><p>On se propose en général dans la <i>calcination</i> deux\nobjets différens : ou l’on cherche à séparer une substance \nvolatile, qu’on ne se met pas en peine de retenir,\nd’une substance fixe qu’on a seule en vûe,\ncomme dans la <i>calcination</i> des mines, dont on dissipe\npar cette opération les matieres volatiles étrangeres <span><span class=\"pagenum ws-pagenum\" id=\"543\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/547\"></span></span>au métal qui est l’objet du travail, principalement le\nsoufre &amp; l’arsenic. Cette opération est plus connue\ndans le traitement des mines, soit pour l’essai, soit\npour le travail en grand sous le nom de <i>rôtissage</i> ou\nde <i>grillage. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GRILLAGE\" title=\"L’Encyclopédie/1re édition/GRILLAGE\"><span class=\"sc\">Grillage</span></a>. C’est cette espece de\n<i>calcination</i> que M. Cramer appelle <i>ustulatio</i>, &amp; qu’il\ndistingue, mais seulement par son objet, de celle\ndont nous allons parler dans un moment. L’opération\npar laquelle on souffle ou fait fumer les culots d’or,\ndans la purification de ce métal par l’antimoine, se\npeut rapporter aux <i>calcinations</i> de la premiere espece ;\ncomme aussi la <i>calcination</i> des sels fixes, soit neutres,\nsoit alkalis, gras, ou empâtés de matieres huileuses\nqu’on <span class=\"coquille\" title=\"blanchit : on purifie\">blanchit ou purifie</span> par ce moyen celle des\nvrais savons, celle des sels très-aqueux, comme l’alun,\nle vitriol, le sel de Glauber, <i>&amp;c.</i> La <i>calcination</i>\nde ces sels au soleil, &amp; leur <i>calcination</i> à l’air, ne different \nde la précédente &amp; entr’elles, que par le degré \nde feu. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FEU\" title=\"L’Encyclopédie/1re édition/FEU\"><span class=\"sc\">Feu</span></a>.\n</p><p>Le second objet général de la <i>calcination</i>, c’est\nd’ouvrir certains corps, ou de rompre la liaison,\nde détruire le mastic naturel, le gluten de certaines\nmatieres, telles que les parties dures des animaux &amp;\ndes pierres, &amp; les terres alkalines &amp; gypseuses, qui\nfournissent par la <i>calcination</i> ces produits connus de\ntout le monde sous les noms de <i>chaux</i> &amp; de <i>plâtre ;</i>\ntelles encore que les gangues dures, réfractaires ou\nsauvages, des mines d’ailleurs peu sulphureuses &amp;\npeu arsénicales, qu’on ne grille que pour disposer\ncette gangue à la fusion. C’est à peu près dans la même \nvue que cette opération est en usage dans les travaux \nde la verrerie, des émaux, des porcelaines,\n&amp; dans les laboratoires des Chimistes, pour la préparation \ndes chaux métalliques, <i>&amp;c.</i>\n</p><p>On appelle encore <i>calcination</i> en Chimie, \n<i>calcination par la voie humide</i>, la division de toute substance \nmétallique opérée par un menstrue, lorsque\ncette division est suivie d’un précipité, soit spontanée,\nsoit produit par l’action d’un précipitant ; &amp;\ntous les précipités sont appellés indistinctement <i>chaux</i>.\nAinsi on appelle <i>chaux d’or</i>, l’or départi de l’argent,\nou l’or de départ précipité par l’huile de tartre ;\n<i>chaux d’argent</i>, l’argent départi de l’or, ou l’argent\nde départ précipité par le cuivre, le précipité par\nle sel marin ou par son acide de la dissolution d’argent \ndans l’acide nitreux, &amp;c. Mais la plûpart de ces\nsubstances ne conviennent avec les chaux proprement \ndites, que par le nom. La <i>calcination par la voie humide</i> \nporte encore le nom bien plus exact de <i>pulvérisation </i>\n<i>philosophique. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PULVERISATION\" title=\"L’Encyclopédie/1re édition/PULVERISATION\"><span class=\"sc\">Pulvérisation</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PR%C3%89CIPIT%C3%89\" title=\"L’Encyclopédie/1re édition/PRÉCIPITÉ\"><span class=\"sc\">Précipité</span></a>.\n</p><p>On prend aussi le mot de <i>calcination</i> dans un sens\ntrop vague, quand on l’applique à la préparation\ndes parties solides des animaux, qu’on épuise de leur\npartie lymphatique par l’eau bouillante : on appelle\nces substances ainsi épuisées, <i>calcinées philosophiquement ; </i>\n<i>corne de cerf calcinée philosophiquement</i>, &amp;c.\nmais ce n’est ici absolument qu’une décoction. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/D%C3%89COCTION\" title=\"L’Encyclopédie/1re édition/DÉCOCTION\"><span class=\"sc\">Décoction</span></a>.\n</p><p>Quel est donc le caractere propre de la vraie <i>calcination ?</i>\nJ’entre pour le déterminer dans un examen\nplus détaillé de ses principaux phénomenes, des différens \nchangemens qu’elle opere dans les divers sujets \nauxquels on l’applique. Cette discussion nous\nconduira de la maniere la plus abrégée à la vraie\nthéorie de notre opération.\n</p><p>Je distingue d’abord les effets qui lui sont communs\navec d’autres opérations chimiques, de ceux qui\nlui sont propres : 1°. la <i>calcination</i> considérée comme\nséparant des parties volatiles d’avec des parties plus\nfixes, peut ne différer de la distillation qu’en ce qu’on\nretient ces parties volatiles dans la derniere opération,\n&amp; qu’elles s’échapent dans la premiere. C’est\nainsi que les sels aqueux se dessécheroient dans les\nvaisseaux fermés, comme ils se dessechent dans les\nvaisseaux ouverts ; la premiere opération exigeroit\nseulement un feu plus violent : mais les deux produits \nde chaque opération, c’est-à-dire, le phlegme\npassé dans la distillation, ou dissipé par la <i>calcination</i>, \n(on peut en ramasser en exposant un miroir à\nla vapeur) &amp; le résidu de l’une &amp; de l’autre, seroient\nexactement les mêmes. Je pourrois faire de cette opération \nune espece distincte de <i>calcination :</i> mais elle\nest si distincte des deux autres que je vais proposer,\nqu’il sera plus exact encore de l’en séparer absolument.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DESSICCATION\" title=\"L’Encyclopédie/1re édition/DESSICCATION\"><span class=\"sc\">Dessiccation</span></a>.\n</p><p>2°. Les savons, les sels gras ou empâtés de matieres \ngrasses ou huileuses, pourroient aussi être privés \nde ces matieres par la distillation, aussi bien que\npar la <i>calcination</i>. La plûpart des substances métalliques \nminéralisées, traitées dans les vaisseaux fermés,\nlaisseroient sublimer du soufre &amp; de l’arsenic :\nmais j’observe dans ce cas une différence remarquable ; \nc’est que la substance volatile séparée qui est inflammable,\ndu moins pour la plus grande partie,\ns’éleve dans la distillation ou dans la sublimation, sans\néprouver aucune altération, ou n’étant que très-peu\naltérée ; au lieu qu’elle est décomposée dans la <i>calcination</i>, \nelle est enflammée, détruite. Cette espece de\n<i>calcination</i> opere donc la séparation réelle de deux\nespeces de corps qui formoient un composé ou un\nsurcomposé par leur union ; circonstance commune\nà cette opération &amp; à la distillation, mais de plus\nla destruction d’un des principes de la composition\ndu corps calciné, celle du mixte ou du composé inflammable.\nCette espece de <i>calcination</i> sera propre\nà tous les corps solides composés ou surcomposés,\ndans la formation desquels entreront des mixtes ou\ndes composés inflammables. Ces corps sont les mines\nou substances métalliques minéralisées, les métaux\nsulphurés, tous les savons, les extraits solides des végétaux,\nle tartre, la lie, les os des animaux, les bitumes \nsolides, <i>&amp;c.</i>\n</p><p>Il est enfin une autre espece de <i>calcination</i> essentiellement \ndistincte des opérations faites dans les\nvaisseaux fermés : c’est l’opération qui prive par\nl’action du feu un mixte fixe &amp; solide de son phlogistique,\nou la décomposition par le feu d’un mixte\nfixe &amp; solide, dont le phlogistique pur est principe\nconstituant. Les sujets de cette <i>calcination</i> sont les\nmétaux imparfaits, les demi-métaux, excepté le\nmercure, &amp; tous les vrais charbons tirés des trois\nregnes. L’<i>hépar sulphuris</i> ou foie de soufre peut se\nranger aussi avec ces corps, quoiqu’avec quelqu’inexactitude.\n</p><p>Quoique la fixité absolue de l’or &amp; de l’argent tenus \nen fusion pendant un tems très-considérable, soit\nunanimement adoptée d’après les expériences de\nKunckel, il est très-probable cependant que leur\n<i>calcination</i> n’est que beaucoup plus difficile que\ncelle des autres substances métalliques, mais non\npas absolument impraticable. C’est la doctrine de\nplusieurs Chimistes illustres.\n</p><p>Isaac le Hollandois, dans son traité <span class=\"lang-la\" lang=\"la\"><i>de salibus &amp; </i>\n<i>oleis metallorum</i></span>, <i><span type=\"proposed\">cap. </span>ij. <span class=\"lang-la\" lang=\"la\">de Reverberatione calcis</span></i>, assûre \nque la chaux d’argent, c’est-à-dire, l’argent déjà \nouvert par un menstrue, exposée pendant vingt-un \njours à un feu non interrompu, &amp; tel qu’il est\nnécessaire pour tenir le plomb en fusion sans le\nrougir, se réduit en une vraie chaux ; &amp; que la chaux\nou le précipité d’or exposé au même degré de feu,\néprouve la même altération en six semaines.\n</p><p>Kunckel ne daigne pas même réfuter un auteur\nà qui il avoit fait cet honneur sur plusieurs autres\npoints ; un auteur, dis-je, qui avoit mis la vraie\nchaux d’or parmi les non-êtres chimiques.\n</p><p>Stahl qui compte beaucoup sur le témoignage de\nces deux auteurs, est persuadé qu’ils entendent  <span><span class=\"pagenum ws-pagenum\" id=\"544\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/548\"></span></span>parler l’un &amp; l’autre de la même opération ; savoir, de\nla réverbération, ou de la <i>calcination</i> au grand réverbere,\ntant vanté par le premier (Isaac le Hollandois.) \n<i><span type=\"bold\">Voyez</span></i> le <i><span class=\"lang-la\" lang=\"la\">Vitulus aureus igne combustus</span></i> de Stahl.\n</p><p>Il paroît que l’or &amp; l’argent sont vitrifiables, qu’ils\nsont dans l’état de verre dans les émaux. (<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VITRESCIBILIT%C3%89\" title=\"L’Encyclopédie/1re édition/VITRESCIBILITÉ\"><span class=\"sc\">Vitrification</span></a>.) \nIl paroit encore par les expériences \nfaites avec le miroir de Tschirnhausen, ou <i>grande </i>\n<i>lentille du Palais-royal</i>, (<i><span type=\"bold\">Voyez</span> Mém. de l’Acad. royale </i>\n<i>des Scienc. 1702.</i>) que ces métaux ont été vitrifiés,\nmême sans addition, du moins évidente. Or la vitrification \nsuppose une <i>calcination :</i> calciner l’or &amp; l’argent,\nest pourtant encore un problème chimique.\n</p><p>Les produits de cette <i>calcination</i> sont des chaux ou\ndes cendres.\n</p><p>Les chaux métalliques sont plus ou moins parfaites,\nselon que les substances qui les ont fournies ont\nété plus ou moins exactement calcinées : elles sont\ndes chaux absolues, si le phlogistique en a été entierement \nséparé.\n</p><p>Lorsque ces chaux sont volatiles, elles s’appellent\n<i>fleurs. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FLEUR\" title=\"L’Encyclopédie/1re édition/FLEUR\"><span class=\"sc\">Fleurs</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SUBLIMATION\" title=\"L’Encyclopédie/1re édition/SUBLIMATION\"><span class=\"sc\">Sublimation</span></a>.\n</p><p>Ma derniere espece de <i>calcination</i> ne differe pas\nréellement de la précédente, considérée comme détruisant \nun mixte inflammable. Le caractere générique \n&amp; essentiel de l’une &amp; de l’autre, ou de la <i>calcination</i> \nproprement dite, c’est de ne pouvoir être\nexécutée dans les vaisseaux fermés ; car les mixtes\ninflammables volatils ne peuvent être qu’élevés dans\nles vaisseaux fermés, quelque feu qu’on employe ;\n&amp; les mixtes fixes, tels que sont les sujets de la derniere \nespece de <i>calcination</i>, peuvent y être actuellement \nignés ou embrasés, sans y éprouver aucune espece \nd’altération, pas même un changement de lieu,\n<i><span class=\"lang-la\" lang=\"la\">dimotionem à loco</span></i>.\n</p><p>Ces faits n’ont été qu’énoncés jusqu’à présent, surtout \nl’inaltérabilité du charbon parfait, &amp; celle des\nmétaux dans les vaisseaux fermés. Cette propriété\nsinguliere peut se déduire pourtant par une analogie\ntoute simple de plusieurs phénomenes connus, &amp;\ntrès-bien expliqués par les Chimistes, entr’autres par\nStahl. C’est par la théorie de la flamme en un mot\nqu’il faut expliquer les phénomenes de la <i>calcination :</i>\ncar nous ne connoissons que deux especes d’ignition\nréelle, la flamme &amp; l’embrasement simple : or les\ncorps propres à la <i>calcination</i> restent embrasés dans\nles vaisseaux fermés sans s’y calciner ; donc ce n’est\npas dans l’embrasement simple qu’il faut chercher le\nméchanisme de cette opération.\n</p><p>Ce méchanisme est sensible dans la destruction des\nmixtes inflammables humides ou aqueux : l’huile, le\nsoufre, l’esprit-de-vin, le phosphore de Kunckel, ne\nse décomposent que par l’inflammation : mais les\nmixtes inflammables secs ou terreux, tels que sont\nles sujets propres de ma 2<sup style=\"font-size:70%\">e</sup> espece de <i>calcination</i>,\nne paroissent pas capables de donner une vraie flamme ; \non a même fait entrer dans la détermination de\nleur caractere la propriété de n’en point donner,\nmême à l’air libre, du moins par eux-mêmes : le zinc\nseul est excepté.\n</p><p>Voici par quelle chaîne de considérations je me crois\nautorisé à généraliser cette théorie, à l’étendre à\ntous les sujets de la <i>calcination</i>.\n</p><p>Les charbons qui <i>flambent</i> (je demande grace pour\ncette expression), lorsqu’ils sont exposés à un courant \nrapide d’air, sont infiniment plûtôt consumés\nou détruits, que lorsqu’ils brûlent sans flamber dans\nun lieu où l’air n’est point renouvellé, comme dans\nun fourneau dont le cendrier est fermé, ou dans la\ncasse d’une forge dont le soufflet ne joue point. On\nne sauroit attribuer cette différence à la simple augmentation \nde la vivacité du feu ; c’est la flamme,\ncomme telle, qui la constitue ; car des charbons exposés \ndans les vaisseaux fermés à un feu dix fois plus\nfort que celui qui les consume lentement, lorsqu’on\nles couvre de cendres par exemple, ne les altere\npas.\n</p><p>Le zinc ne se calcine qu’en flambant : les substances \nmétalliques qui ne flambent pas par elles-mêmes,\nle fer, l’étain, le régule d’arsenic, le régule d’antimoine,\ndétonnent ou flambent avec le nitre : or le\nnitre seul ne flambe jamais ; donc ces substances métalliques \ncontribuent matériellement à la flamme ;\ncar d’ailleurs par cette détonnation ou cette inflammation,\nleur <i>calcination</i>, très-lente sans ce secours,\nest effectuée sur le champ.\n</p><p>Voilà, si je ne me trompe, l’énergie de l’inflammation \nou de la flamme bien constatée pour la <i>calcination :</i> \nn’est-il donc pas permis de la regarder comme \nune ustion avec flamme sensible dans la plûpart\ndes sujets ; cachée, ou même insensible dans la moindre \npartie, dans les quatre métaux imparfaits, dont\ndeux même flambent avec le nitre, &amp; dans trois demi-métaux \ndont un seul, le bismuth, ne flambe point\navec le nitre ? <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FEU\" title=\"L’Encyclopédie/1re édition/FEU\"><span class=\"sc\">Feu</span></a>.\n</p><p>La <i>calcination</i> des pierres &amp; des terres calcaires,\n&amp; celle des pierres &amp; des terres gypseuses, sera plus\nou moins analogue à l’opération dont je viens <span class=\"coquille\" title=\"de restraindre\">restraindre</span> \nl’idée, à raison du plus ou du moins de combustibilité \ndes parties qu’on dissipe dans la préparation \ndes chaux &amp; des plâtres : des inductions très bien \nfondées rangent cette opération, du moins pour\nles matieres calcaires, dans la classe des <i>calcinations</i>\nles plus proprement dites. Les parties dures des animaux \ndonnent des chaux par la destruction d’une matiere \nlymphatique, c’est-à-dire, d’une substance inflammable,\nqui constituoit leur gluten. Or entre le\ncorps d’un animal le moins dégénéré, une corne, un\nos récent, &amp; la pierre calcaire la plus déguisée, le\nmarbre, il existe tant d’especes intermédiaires dans\nlesquelles on distingue évidemment l’espece même\ndes matieres animales dont elles sont formées, &amp;\noù l’on voit ces matieres plus ou moins détruites,\ndepuis la plus grosse corne d’ammon, jusqu’aux fragmens \nou aux semences de coquilles imperceptibles\nsans le secours de la loupe ou du microscope, qu’il\nest naturel de conclurre de cette ressemblance extérieure,\nque le gluten des pierres calcaires est en général \nune matiere animale, qui peut être un peu dégénérée \nà la vérité, &amp; que leur <i>calcination</i> est par\nconséquent une vraie destruction d’une substance inflammable : \nla conformité des qualités intérieures de\ntoutes ces substances, avec celles des parties dures\ndes animaux, confirme cette analogie. Il en est de même \nde ces qualités intérieures qui démontrent immédiatement \ndu phlogistique dans les pierres &amp; les terres \ncalcaires, comme dans la craie, le marbre, <i>&amp;c. </i>\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TERRE\" title=\"L’Encyclopédie/1re édition/TERRE\"><span class=\"sc\">Terre</span></a>.\n</p><p>La théorie de la <i>calcination</i> des pierres &amp; des terres \ngypseuses tient moins immédiatement à celle-ci.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TERRE\" title=\"L’Encyclopédie/1re édition/TERRE\"><span class=\"sc\">Terre</span></a>.\n</p><p>Le feu s’applique de différentes façons aux matieres \nqu’on veut calciner ; ou on expose ces matieres\nimmédiatement à un feu de bois ou de charbon.\nCette maniere est la plus usitée dans la préparation\ndes chaux &amp; des plâtres. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHAUX\" title=\"L’Encyclopédie/1re édition/CHAUX\"><span class=\"sc\">Chaux</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLATRE\" title=\"L’Encyclopédie/1re édition/PLATRE\"><span class=\"sc\">Platre</span></a>.\n</p><p>Ou on les expose à la flamme d’un réverbere. L’une\n&amp; l’autre de ces méthodes est en usage dans les travaux \ndes mines. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GRILLAGE\" title=\"L’Encyclopédie/1re édition/GRILLAGE\"><span class=\"sc\">Grillage</span></a>.\n</p><p>Ou enfin on les place dans des vaisseaux plats &amp;\névasés, appellés <i>têt, écuelles à rotir ou scorificatoires</i>,\nqu’on met sur un feu de charbon, ou sous la mouffle\ndu fourneau d’essai. Les <i>calcinations</i> pratiquées dans\nles laboratoires des Chimistes pour des vûes d’analyse,\ns’exécutent ordinairement dans ces vaisseaux.\n</p><p>Les regles générales du manuel de ces dernieres\nopérations sont : <span><span class=\"pagenum ws-pagenum\" id=\"545\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/549\"></span></span>\n</p><p>1°. De reduire en poudre grossiere le corps à calciner.\n</p><p>2°. De gouverner le feu de sorte que la matiere\nn’entre point en fusion ; du-moins d’éviter la fusion\nautant qu’il est possible. Cette regle n’est pas absolument \ngénérale ; car la fusion favorise la <i>calcination</i>\ndu plomb &amp; de l’étain, &amp; elle ne nuit pas à celle du\nbismuth, pourvû néanmoins que ce ne soit qu’une\nfusion commençante.\n</p><p>3°. Si on a laissé fondre sa matiere, ou seulement\ns’empâter, de la laisser refroidir &amp; de la réduire de\nnouveau en poudre grossiere.\n</p><p>4°. De remuer souvent la matiere.\n</p><p>5°. Enfin de ménager l’accès libre de l’air, autant\nqu’il est possible.\n</p><p>Quelques substances métalliques éprouvent par la\n<i>calcination</i>, dans de certaines circonstances, un changement \nsingulier. Leurs chaux se chargent d’une matiere \nqui augmente le poids absolu du corps calciné.\nCette circonstance est sur-tout très-remarquable dans\nle <i>minium. <span type=\"bold\">Voyez</span> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MINIUM\" title=\"L’Encyclopédie/1re édition/MINIUM\"><span class=\"sc\">Minium</span></a></i>.\n</p><p>La <i>calcination</i> vraie peut-être considérablement\nhâtée par le secours du soufre, par celui du nitre,\n&amp; par celui de l’un &amp; de l’autre employés en même-tems.\n</p><p>L’<i>æs ustum</i>, le safran de Mars, communément appellé \n<i>astringent</i>, &amp;c. sont des chaux préparées par le\nsoufre. Les chaux de cette espece portent le nom générique \nde <i>safran, crocus</i>. La théorie de cette opération,\nest précisément la même que celle du grillage\ndes métaux imparfaits &amp; des demi-métaux minéralisés.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GRILLAGE\" title=\"L’Encyclopédie/1re édition/GRILLAGE\"><span class=\"sc\">Grillage</span></a>.\n</p><p>Le nitre projetté dans un creuset rougi au feu avec\nles charbons en poudre, avec la limaille des métaux\nimparfaits, &amp; avec les demi-métaux solides pulvérisés,\nou jetté sur ces substances embrasées, concourt\ntrès-efficacement à leur <i>calcination</i>, qui s’opere dans\nce cas très-promptement. Lorsque cette <i>calcination</i>\nse fait avec bruit &amp; flamme manifeste, comme celle\ndu fer, de l’étain, du régule d’antimoine, du zinc,\ndu régule d’arsenic, elle s’appelle <i>détonation. <span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/D%C3%89TONATION\" title=\"L’Encyclopédie/1re édition/DÉTONATION\"><span class=\"sc\">Détonation</span></a>.\n</p><p>Les chaux d’antimoine tirées de l’antimoine crud\nordinaire par le secours du nitre, comme l’antimoine\ndiaphorétique préparé avec l’antimoine crud, le safran \ndes métaux, <i>&amp;c.</i> sont dûes au concours du nitre\n&amp; du soufre.\n</p><p>L’esprit de nitre opere aussi des <i>calcinations</i> vraies.\nLe fer dissous par l’acide nitreux &amp; abandonné par\ncet acide à mesure qu’il est attaqué, est une vraie\nchaux de fer ; <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FER\" title=\"L’Encyclopédie/1re édition/FER\"><span class=\"sc\">Fer</span></a>. Cet acide agit de la même \nfaçon sur le zinc, &amp; même un peu sur le bismuth.\n<i><span type=\"bold\">Voyez</span> les articles</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ZINC\" title=\"L’Encyclopédie/1re édition/ZINC\"><span class=\"sc\">Zinc</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BISMUTH\" title=\"L’Encyclopédie/1re édition/BISMUTH\"><span class=\"sc\">Bismuth</span></a>, <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MENSTRUE_(chimie)\" title=\"L’Encyclopédie/1re édition/MENSTRUE (chimie)\"><span class=\"sc\">Menstrue</span></a>.\n</p><p>Mais la chaux de cette espece la plus parfaite, une\nchaux absolue, c’est le produit de l’action de l’acide\nnitreux sur la<span type=\"proposed\"> partie </span>réguline de l’antimoine, soit\nqu’on l’applique immédiatement à ce régule, soit\nqu’on l’applique à l’antimoine crud, ou au beurre\nd’antimoine pour faire le bézoard minéral.\n</p><p>Glauber a fort ingénieusement observé dans la\n<i>premiere<span type=\"proposed\"> partie </span>de ses fourneaux philosophiques</i>, que le\nbézoard minéral &amp; l’antimoine diaphorétique étoient\nexactement la même chose, <i>&amp; qu’il n’importoit pas </i>\n<i>que ce diaphorétique fût fait avec l’esprit de nitre ou avec </i>\n<i>le nitre même corporel. <span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MENSTRUE_(chimie)\" title=\"L’Encyclopédie/1re édition/MENSTRUE (chimie)\"><span class=\"sc\">Menstrue</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ANTIMOINE\" title=\"L’Encyclopédie/1re édition/ANTIMOINE\"><span class=\"sc\">Antimoine</span></a>\n<i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FEU\" title=\"L’Encyclopédie/1re édition/FEU\"><span class=\"sc\">Feu</span></a>.\n</p><p>Il ne faut pas confondre ces chaux avec les précipités \nmétalliques qui portent le même nom, dont\non a parlé plus haut. <i>Cet article est de M. Venel</i>.\n \n</p>\n</div>",
    "title": "CALCINATION",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CALCINATION"
}