{
    "authors": [
        "Guillaume Le Blond",
        "Edme-François Mallet"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-3201-0/",
    "item_id": "2-3199",
    "next": "2-3200",
    "pages": "573-576",
    "prev": "2-3198",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CAMP, s. m. <i>dans l’Art militaire</i>, est l’espace ou\nle terrein occupé par une armée pour son logement\nen campagne. \n</p><p>« Ce qui caractérise le <i>camp</i>, &amp; qui en détermine\nle nom suivant nos usages, ce sont les tentes que\nles officiers &amp; les soldats ont avec eux pour s’en\nservir au lieu de maisons.\n</p><p>» Les tentes sont des pieces de toile ou de coutil\npréparées &amp; accommodées, pour être soûtenues\nen l’air avec des cordes, des piquets, &amp; de petites\npieces de bois, ou gros bâtons.\n</p><p>» Il est aisé de comprendre que ces tentes doivent \nêtre placées d’une maniere déterminée, qui\nconvienne à la commodité de ceux qui habitent le\n<i>camp</i>, &amp; aux précautions nécessaires pour le défendre : \nces précautions, &amp; tout ce qui concerne\nla sûreté du <i>camp</i>, font le principal objet ou la base\nde sa disposition.\n</p><p>» Les conséquences tirées de ce principe, ont été\ndifférentes suivant les tems. Les anciens resserroient\nle campement de leurs troupes, &amp; ils formoient un\nretranchement tout autour, qui étoit presque toûjours \nquarré chez les Romains. Les Turcs, &amp; quelques \nautres nations de l’Asie, qui font la guerre le\nplus souvent dans des pays de plaines entierement\ndécouvertes, entourent leur <i>camp</i> d’une enceinte\nformée par leurs chariots &amp; autres bagages.\n</p><p>» La pratique présente des nations de l’Europe est\ntoute différente. On fait consister la sûreté du <i>camp</i>\nà la facilité qu’on procure aux cavaliers &amp; aux soldats \nde se rassembler devant leurs tentes, pour s’y\nmettre en état de se défendre contre l’ennemi, &amp;\nle combattre.\n</p><p>» C’est pourquoi l’ordre de bataille fixé par le général,\ndevant être regardé comme la meilleure disposition \ndans laquelle l’armée puisse combattre, il\ns’ensuit que les troupes doivent camper de maniere\nà se rassembler dans cet ordre lorsqu’il en est besoin,\n&amp; que le terrein le permet.\n</p><p>» Ainsi c’est l’ordre de bataille qui doit décider\nabsolument celui du campement ; ce qui est conforme \nà ce que M. le marquis de Santa-Crux observe \nà ce sujet, en disant : <i>que la bonne regle exige \nde camper selon l’ordre qu’on marche, &amp; de marcher \nselon l’ordre dans lequel on doit combattre</i>.\n</p><p>» Les troupes étant destinées à combattre par division \nde bataillons &amp; d’escadrons, elles doivent\ndonc camper dans le même ordre, &amp; être arrangées \ndans le <i>camp</i> de la même maniere qu’elles le\nsont dans l’ordre de bataille.\n</p><p>» D’où il suit : <i>que l’étendue de droit à gauche des \ncamps particuliers des bataillons &amp; des escadrons, doit \nêtre égale au front que ces troupes occupent en bataille</i>,\n&amp; qu’il doit y avoir entre ces <i>camps</i> des intervalles\naussi égaux à ceux qu’on met alors entre les mêmes\ntroupes.\n</p><p>» Par cette disposition, l’étendue du front de tout\nle <i>camp</i> de droit à gauche, est égal au front de l’ordre \nde bataille ; &amp; l’armée étant en bataille à la tête\nde ce front, chaque bataillon &amp; chaque escadron\npeut faire tendre son <i>camp</i> derriere hui : ce qui étant\nfait, toutes les troupes peuvent entrer ensemble\ndans leur <i>camp</i>, s’y placer presque en un moment,\n&amp; en sortir de même, s’il en est besoin, pour combattre.\n</p><p>» Si le <i>camp</i> a un front plus grand que celui de l’armée \nen bataille, les troupes, en se formant à la\ntête du <i>camp</i>, laisseront de grands intervalles  <span><span class=\"pagenum ws-pagenum\" id=\"574\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/578\"></span></span>entr’elles si elles veulent le couvrir ; si au contraire\nle front du <i>camp</i> est plus petit, les troupes n’auront \npas l’espace nécessaire pour se former en avant\navec les distances prescrites par le général. D’où\nl’on voit que pour éviter ces deux inconvéniens,\nil faut que le front du <i>camp</i> se trouve sensiblement\négal à celui de l’armée rangée en bataille, &amp; pour\ncela que le <i>camp</i> particulier de chaque troupe, joint\nà l’intervalle qui le sépare du <i>camp</i> voisin, ait un\nfront égal à celui de la même troupe &amp; de son intervalle \nen bataille. C’est aussi ce que prescrit M. le\nmaréchal de <i>Puisegur</i>, qui dit dans son livre de l’<i>art \nde la guerre : que la premiere regle à observer pour \nasseoir un camp, est de lui donner au moins la même \nétendue que les troupes occupent en bataille, parce \nqu’il faut qu’elles puissent être mises promptement &amp; en \ntout tems en ordre pour combatre</i>.\n</p><p>» <i>Remarque sur les intervalles qu’on doit laisser entre </i>\n<i>les camps de différentes troupes de l’armée</i>. Il n’y a rien\nde déterminé ni dans l’usage, ni dans les auteurs\nmilitaires, sur la largeur des espaces qui doivent\nséparer les corps particuliers de l’armée.\n</p><p>» M. de Bombelles dit dans son livre <i>sur le service </i>\n<i>journalier de l’infanterie</i>, que cette détermination\nne se peut faire avec précision, parce que l’étendue \ndu front du <i>camp</i> de chaque bataillon dépend\nde l’espace dans lequel le général veut faire camper \nson armée. Il suppose cependant qu’en terrain\nordinaire on peut donner cent vingt pas au front\nd’un bataillon, y compris celui de son intervalle ;\ncomme il suppose aussi que le <i>camp</i> de ce bataillon\ndoit occuper quatre-vingts-dix pas : d’où il s’ensuit\nque selon cet officier général, trente pas font un espace \nsuffisant pour l’intervalle des bataillons dans\nle <i>camp</i>.\n</p><p>» D’autres auteurs ne donnent point d’intervalles\nentre tous les <i>camps</i> des bataillons de l’armée ; ils\nprescrivent seulement de séparer les <i>camps</i> des régimens \npar un espace de trente pas : mais ils n’appuient \nce principe d’aucune raison, ensorte qu’il\nparoît que leur intention à cet égard est uniquement \nde diviser le <i>camp</i> par régimens. Quoique\ncette division soit celle qui paroisse la plus conforme \nà l’usage présent, on ne peut néantmoins la regarder \nni comme générale, ni comme ayant toûjours \nété observée. M. <i>Rozand</i> lieutenant colonel,\n&amp; Ingenieur dans les troupes de Baviere, qui a\ndonné en 1733 un très-bon traité de Fortification,\nprétend dans cet ouvrage, qu’il a toûjours vû donner \ndans les <i>camps</i>, quarante ou cinquante pas de\ncheval par escadron, &amp; pareille distance pour l’espace \nou l’intervalle des <i>camps</i> particuliers de chacune \nde ses troupes ; qu’il a vu donner de même\ncent pas de cheval pour le front du <i>camp</i> de chaque \nbataillon, &amp; autant pour son intervalle. Cette\npratique qui est conforme aux principes ci-devant\nétablis, peut être regardée comme une regle invariable,\nsi le général veut combattre avec des intervalles \négaux aux fronts des différentes troupes de\nson armée : mais quel que soit le parti qu’il prenne\nà cet égard, le <i>camp</i> particulier de chaque troupe,\njoint à son intervalle, doit toûjours répondre sensiblement \nau front &amp; à l’intervalle des troupes en\nbataille, au moins si on veut observer quelque regle \ndans la détermination du front du <i>camp</i>.\n</p><p>» Il suit des principes qui ont été exposés sur l’étendue \nou le front du <i>camp</i>, qu’il doit toûjours y\navoir devant tous les corps des bataillons &amp; des escadrons,\nun terrein libre où l’armée puisse se mettre \nen bataille.\n</p><p>» C’est pourquoi si l’on est obligé de camper dans\ndes lieux embarrassés, la premiere chose à laquelle\non doit veiller, c’est de faire accommoder le terrein \nde maniere que les troupes qui l’occupent,\npuissent communiquer aisément entr’elles, &amp; se\nmouvoir sans aucun obstacle.\n</p><p>» L’ordre de bataille étant ordinairement dirigé du\ncôté de l’ennemi par une ligne droite, le <i>camp</i> est déterminé \ndu même côté &amp; par une même ligne, lorsque \nle terrein le permet. On place sur cette ligne,\nou plûtôt quelque pas en avant, les drapeaux &amp;\nles étendards des troupes : on lui donne par cette\nraison le nom de <i>front de bandiere</i>, vieux mot François \nqui signifie <i>baniere</i>, &amp; en général tout signe ou\nenseigne militaire. C’est la principale ligne, ou\npour s’exprimer en terme de Fortification, <i>la ligne </i>\n<i>magistrale du camp</i>, à laquelle toutes les autres se\nrapportent.\n</p><p>» Après avoir expliqué les principes qui peuvent\nservir à déterminer le front de bandiere du <i>camp</i>,\nil s’agit de dire un mot de sa profondeur.\n</p><p>» Elle est déterminée par celle des <i>camps</i> des bataillons \n&amp; des escadrons, qu’on peut évaluer à quatre-vingts \ntoises. Il faut observer que la seconde ligne \ndoit avoir un terrein devant elle assez grand\npour se mettre en bataille, sans que les dernieres\ntentes de la premiere ligne anticipent sur ce terrein.\n</p><p>» L’éloignement de la tête du <i>camp</i> ou du front de\nbandiere de la premiere ligne à celui de la seconde,\nest assez ordinairement de trois ou quatre cents pas,\nc’est-à-dire, de cent cinquante ou deux cents toises : \non donne même à cet intervalle jusqu’à cinq\ncents pas ou deux cents cinquante toises, si le terrein \nest assez spacieux pour cela : mais cette distance \nne peut être moindre que deux cents pas, autrement \nla queue des <i>camps</i> de la premiere ligne s’étendroit \njusqu’à la tête du <i>camp</i> de la seconde.\n</p><p>» Il est très-utile en cas d’attaque, que non-seulement \nle <i>camp</i> de la premiere ligne ait assez de terrein \nlibre en avant, pour que cette ligne puisse s’y\nporter aisément s’il en est besoin, ainsi qu’on l’a\ndéjà dit, mais encore pour que la seconde ligne,\npassant par les intervalles du <i>camp</i> de la premiere,\npuisse venir se former derriere cette premiere à une\ndistance convenable pour la soûtenir. C’est pourquoi \ntoutes les fois qu’on peut procurer cet avantage \nau <i>camp</i>, on ne doit jamais le négliger, surtout \nlorsqu’on est dans un <i>camp</i> à portée de l’ennemi.\n</p><p>» Il arrive quelquefois qu’on fait un retranchement \ndevant tout le front du <i>camp</i> : alors il ne doit\ny avoir aucun obstacle qui empêche les troupes de\ncommuniquer librement du <i>camp</i> au retranchement.\n</p><p>» Dans les pays tels que la Hongrie &amp; les provinces \nvoisines du Danube, où les Allemands font la\nguerre aux Turcs, tous les officiers généralement\nse servent de tentes : mais dans la Flandre, l’Allemagne, \nl’Italie, <i>&amp;c.</i> où l’on a coûtume de faire la\nguerre, &amp; où il se trouve beaucoup de villages &amp;\nde maisons, on s’en sert pour le logement des officiers \ngénéraux, c’est-à-dire, pour celui des lieutenans \ngénéraux &amp; des maréchaux de <i>camp</i>. Les fourriers \nde l’armée leur font marquer à chacun une\nmaison dans les villages qui se trouvent renfermés\ndans le <i>camp</i>. Les brigadiers mêmes peuvent, suivant \nles ordonnances militaires, se loger dans une\nmaison, s’il s’en trouve à la queue de leur brigade : \nmais les colonels &amp; les autres officiers inférieurs \ndoivent nécessairement camper à la queue\nde leurs troupes, selon les mêmes ordonnances.\n</p><p>» On a soin que les officiers généraux soient campés \nou logés à côté des troupes ou des parties de\nl’armée qu’ils commandent : ainsi ceux qui commandent \nà la droite ou à la gauche de l’armée, occupent \nles villages qui se trouvent dans ces parties,\n&amp; les autres ceux qui sont vers le centre ; lorsque <span><span class=\"pagenum ws-pagenum\" id=\"575\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/579\"></span></span>ces villages ne seront pas suffisamment couverts\nou gardés par les troupes du <i>camp</i>, on fait camper \npour la sûreté des officiers qui y sont logés, des\ncorps de troupes qui mettent ces lieux à l’abri de\ntoute insulte. » <i>Essai sur la castramétation, par M.</i> le\nBlond.\n</p><p><span class=\"sc\">Camp rétranché</span>, c’est un espace fortifié pour\ny renfermer un corps de troupes, &amp; le mettre à couvert \ndes entreprises d’un ennemi supérieur : les <i>camps </i>\n<i>retranchés</i> se construisent ordinairement dans les environs \nd’une place dont le canon peut servir à leur défense ; \n&amp; ils ont particulierement pour objet de couvrir \n&amp; de protéger une place dont la fortification ne\npermettroit pas une longue résistance.\n</p><p>Le retranchement dont les <i>camps retranchés</i> sont\nentourés, ne consiste guere que dans un fossé, &amp; un\nparapet flanqué de quelques redans, ou de bastions.\nLes troupes sont campées environ à cent vingt\ntoises du retranchement. <i>Voyez Plan. XII. de l’Art </i>\n<i>milit. une partie d’un camp retranché dans un terrein </i>\n<i>inégal</i>.\n</p><p>C’est des Turcs, dit M. le Marquis de Feuquieres, \nque nous avons l’usage des <i>camps retranchés</i>,\nsous le nom de <i>palanques</i>. Cet usage est fort bon\nquand il est judicieusement pris, &amp; j’approuve la\npensée que M. de Vauban a eue d’en construire sous\nquelques-unes des places du Roi : mais il ne faut pas\npour cela en faire sous toutes les places qui seroient\nsusceptibles d’une pareille protection, parce qu’on\nne pourroit pas les garnir suffisamment de troupes,\n&amp; qu’ainsi ces <i>camps retranchés</i> seroient plus préjudiciables \nque profitables. Voici le cas où je les approuve.\n</p><p>Lorsque le prince a la guerre à soûtenir de plusieurs \ncôtés de son état, que de quelques-uns de\nces côtés il veut demeurer sur la défensive, &amp; qu’à\nla tête de ce pays il y a une place dont la construction \npermet d’y placer un <i>camp retranché ;</i> le prince\nen peut ordonner la construction d’avance, afin qu’il\nsoit bon, &amp; que par-là l’ennemi soit forcé d’attaquer\nce <i>camp</i> dans les formes, avant que de pouvoir assiéger \nla place.\n</p><p>Lorsqu’une ville est grande, que son circuit n’a\npû être fortifié régulierement à cause de la grande\ndépense, &amp; que cependant sa conservation est nécessaire,\non peut pour sa protection y placer un <i>camp </i>\n<i>retranché</i> lorsque sa situation la rend susceptible de le\nrecevoir. Lorsqu’on ne veut garder qu’un petit corps\nà la tête d’un pays, soit pour empêcher les courses\nde l’ennemi, soit pour pénétrer dans le pays ennemi,\non peut chercher la ville la plus commode pour\nles effets dont je viens de parler, &amp; y construire un\n<i>camp retranché</i>, parce qu’il est plus aisé de se servir\ndes troupes qui sont dans un <i>camp retranché</i>, que de\ncelles qui sont logées dans une ville, dont le service\nne sauroit être aussi prompt que celui des troupes\ncampées.\n</p><p>Lorsqu’on veut protéger une place dominée par\ndes hauteurs, &amp; qu’il s’en trouve quelques unes où\nun <i>camp rétranché</i> peut être placé de maniere que la\ncommunication de ce <i>camp</i> à la place ne puisse point\nêtre ôtée, qu’il éloigne la circonvallation, qu’il ne soit\npoint dominé, &amp; sous le feu du canon de l’ennemi,\nou qu’il donne quelque liberté au secours qu’on pourroit \nintroduire dans la place, ou une facilité à l’armée \nqui veut secourir, de s’approcher de ce <i>camp ;</i>\non y peut faire un <i>camp retranché</i>.\n</p><p>Lorsqu’une place se trouve située sur une riviere,\n&amp; qu’elle est du même côté par lequel l’ennemi la\npeut le plus favorablement aborder pour en former \nle siége, on peut encore en ce cas avoir un\n<i>camp retranché</i> de l’autre côté de la riviere, principalement \nsi le terrein se trouve disposé de maniere\nque de cet autre côté de la riviere il se trouve\nune hauteur voisine dont l’occupation force l’ennemi \nà une circonvallation étendue de ce côté-là ;\nparce que cette grande circonvallation ainsi séparée\n&amp; coupée par une riviere, rendra la place bien plus\naisée à secourir.\n</p><p>On peut encore faire un <i>camp retranché</i> au-devant\ndes fortifications d’une place, lorsqu’il peut être fait\nde maniere qu’il éloigne l’attaque, &amp; que l’ennemi\nsoit obligé à ouvrir une tranchée, &amp; à prendre les\nmêmes établissemens contre ce <i>camp retranché</i>, que\npour l’attaque même de la place ; &amp; qu’après qu’il\naura forcé les troupes qui sont dans ce <i>camp</i> à le\nlui abandonner, la terre qui y aura été remuée ne\ndonnera pas des établissemens contre la place.\n</p><p>Enfin les <i>camps retranchés</i> sont d’un fort bon usage\ndans les especes dont je viens de parler, pourvû qu’ils\nsoient bons, qu’ils ayent les épaisseurs convenables\npour soûtenir les efforts de l’artillerie ennemie ; qu’ils\nsoient protégés de la place qu’ils protegent ; qu’ils y\ntiennent, &amp; que les flancs en soient en sûreté par la\nprotection du canon de la place &amp; des ouvrages, &amp;\nsous le feu de la mousqueterie du chemin couvert ;\nsans quoi ils pourroient être dangereux à soûtenir\navec trop d’opiniâtreté : lorsqu’on les veut soûtenir\navec opiniâtreté, à cause de leur conséquence pour\nla durée d’un siége, l’on y peut faire un second retranchement \nintérieur, qui sera garni d’infanterie le\njour qu’on craindra d’être attaqué de vive force,\nafin que le feu de cette infanterie facilite la retraite\ndes troupes forcées, &amp; contienne l’ennemi qui poursuivroit \navec chaleur les troupes forcées jusque dans\nle chemin couvert de la place.\n</p><p>Tous les <i>camps retranchés</i> doivent être construits\nde maniere que les troupes qui y sont campées soient\nà couvert du feu du canon de l’ennemi : car il ne\nfaut pas que par son artillerie il en puisse enfiler aucune \npartie : si cela étoit, le <i>camp</i> deviendroit fort\ndifficile à soûtenir, trop peu tranquille, &amp; trop coûteux.\n</p><p>Ce que j’ai dit jusqu’à présent des <i>camps retranchés</i>, \nne regarde que ceux qui sont construits pour\nun corps d’infanterie, pour rendre une circonvallation \nplus difficile, pour éloigner l’attaque du corps\nde la place, &amp; par conséquent augmenter la durée\ndu siége. Il ne reste plus sur cette matiere qu’à dire\nquel est l’usage des <i>camps retranchés</i> pour y mettre\naussi de la cavalerie.\n</p><p>L’usage de ces <i>camps</i> n’est que dans certains cas,\nqui regardent plûtot la guerre de campagne que celle\ndes siéges ; &amp; voici quels ils sont.\n</p><p>Ou l’on veut dans les guerres offensives &amp; défensives \nfaire des courses dans le pays ennemi ; ou l’on\nveut empêcher que l’ennemi n’en fasse commodément,\n&amp; ne pénetre le pays ; ou l’on veut pouvoir \nmettre les convois en sûreté sous une place où\nil ne seroit pas commode de les faire entrer.\n</p><p>Dans tous ces cas l’on peut construire un <i>camp retranché</i> \nsous une place ; &amp; pour lors il faut avoir\nplus d’attention à la commodité de la situation pour\ny entrer &amp; en sortir facilement, &amp; à son voisinage \ndes eaux, qu’à sa force par rapport à la défense \nde la place. Ces camps sont toûjours de service,\npourvû qu’ils soient hors d’insulte, gardés par un\nnombre d’infanterie suffisant, &amp; assez étendus pour\ny camper commodément la cavalerie, &amp; faire entrer \n&amp; ressortir les charrois des convois sans embarras.\n</p><p>Voilà, ce me semble, tous les usages différens\nqu’on peut faire des <i>camps retranchés :</i> ils sont tous\nfort utiles : mais il ne faut pas pour cela avoir trop de\nces <i>camps retranchés :</i> il doit suffire d’en avoir un bon\nsous une place principale sur une frontiere ; parce\nque leur garde consommeroit trop d’hommes, qui <span><span class=\"pagenum ws-pagenum\" id=\"576\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/580\"></span></span>seroient de moins au corps de l’armée. <i>Tout ceci est </i>\n<i>tiré des Mémoires de M. le marquis de Feuquiere</i>.\n</p><p><span class=\"sc\">Camp volant</span>, est un petit corps d’armée composé \nde quatre, cinq ou six mille hommes, &amp; quelquefois \nd’un plus grand nombre, d’infanterie &amp; de\ncavalerie, qui tiennent continuellement la campagne,\n&amp; qui font différens mouvemens pour empêcher \nles incursions de l’ennemi, ou pour faire échoüer\nleurs entreprises, intercepter les convois, fatiguer\nle pays voisin, &amp; pour se jetter dans une place assiégée \nen cas de besoin. (<i>Q</i>)\n</p><p><span class=\"sc\">Camp prétorien</span>, (<i>Hist. anc.</i>) c’étoit chez les\nRomains une grande enceinte de bâtiment, qui renfermoit \nplusieurs habitations pour loger les soldats de\nla garde, comme pourroit être aujourd’hui l’hôtel\ndes mousquetaires du Roi à Paris.\n</p><p><span class=\"sc\">Camp</span>, (<i>Commerce.</i>) Les Siamois, &amp; quelques autres \npeuples des Indes orientales, appellent des <i>camps</i>\nles quartiers qu’ils assignent aux nations étrangeres\nqui viennent faire commerce chez eux : c’est dans\nces <i>camps</i>, où chaque nation forme comme une ville\nparticuliere, que se fait tout leur négoce ; &amp; c’est-là\noù non-seulement ils ont leurs magasins &amp; leurs boutiques,\nmais aussi où ils demeurent, avec leur famille,\n&amp; leurs facteurs &amp; commissionnaires. Les Européens \nsont pourtant exempts à Siam, &amp; presque\npar-tout ailleurs, de cette sujétion ; &amp; il leur est libre \nde demeurer dans la ville ou dans les faubourgs,\ncomme ils le jugent à propos pour leur commerce.\n(<i>G</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CAMP, s. m. <i>dans l’Art militaire</i>, est l’espace ou\nle terrein occupé par une armée pour son logement\nen campagne. \n</p><p>« Ce qui caractérise le <i>camp</i>, &amp; qui en détermine\nle nom suivant nos usages, ce sont les tentes que\nles officiers &amp; les soldats ont avec eux pour s’en\nservir au lieu de maisons.\n</p><p>» Les tentes sont des pieces de toile ou de coutil\npréparées &amp; accommodées, pour être soûtenues\nen l’air avec des cordes, des piquets, &amp; de petites\npieces de bois, ou gros bâtons.\n</p><p>» Il est aisé de comprendre que ces tentes doivent \nêtre placées d’une maniere déterminée, qui\nconvienne à la commodité de ceux qui habitent le\n<i>camp</i>, &amp; aux précautions nécessaires pour le défendre : \nces précautions, &amp; tout ce qui concerne\nla sûreté du <i>camp</i>, font le principal objet ou la base\nde sa disposition.\n</p><p>» Les conséquences tirées de ce principe, ont été\ndifférentes suivant les tems. Les anciens resserroient\nle campement de leurs troupes, &amp; ils formoient un\nretranchement tout autour, qui étoit presque toûjours \nquarré chez les Romains. Les Turcs, &amp; quelques \nautres nations de l’Asie, qui font la guerre le\nplus souvent dans des pays de plaines entierement\ndécouvertes, entourent leur <i>camp</i> d’une enceinte\nformée par leurs chariots &amp; autres bagages.\n</p><p>» La pratique présente des nations de l’Europe est\ntoute différente. On fait consister la sûreté du <i>camp</i>\nà la facilité qu’on procure aux cavaliers &amp; aux soldats \nde se rassembler devant leurs tentes, pour s’y\nmettre en état de se défendre contre l’ennemi, &amp;\nle combattre.\n</p><p>» C’est pourquoi l’ordre de bataille fixé par le général,\ndevant être regardé comme la meilleure disposition \ndans laquelle l’armée puisse combattre, il\ns’ensuit que les troupes doivent camper de maniere\nà se rassembler dans cet ordre lorsqu’il en est besoin,\n&amp; que le terrein le permet.\n</p><p>» Ainsi c’est l’ordre de bataille qui doit décider\nabsolument celui du campement ; ce qui est conforme \nà ce que M. le marquis de Santa-Crux observe \nà ce sujet, en disant : <i>que la bonne regle exige \nde camper selon l’ordre qu’on marche, &amp; de marcher \nselon l’ordre dans lequel on doit combattre</i>.\n</p><p>» Les troupes étant destinées à combattre par division \nde bataillons &amp; d’escadrons, elles doivent\ndonc camper dans le même ordre, &amp; être arrangées \ndans le <i>camp</i> de la même maniere qu’elles le\nsont dans l’ordre de bataille.\n</p><p>» D’où il suit : <i>que l’étendue de droit à gauche des \ncamps particuliers des bataillons &amp; des escadrons, doit \nêtre égale au front que ces troupes occupent en bataille</i>,\n&amp; qu’il doit y avoir entre ces <i>camps</i> des intervalles\naussi égaux à ceux qu’on met alors entre les mêmes\ntroupes.\n</p><p>» Par cette disposition, l’étendue du front de tout\nle <i>camp</i> de droit à gauche, est égal au front de l’ordre \nde bataille ; &amp; l’armée étant en bataille à la tête\nde ce front, chaque bataillon &amp; chaque escadron\npeut faire tendre son <i>camp</i> derriere hui : ce qui étant\nfait, toutes les troupes peuvent entrer ensemble\ndans leur <i>camp</i>, s’y placer presque en un moment,\n&amp; en sortir de même, s’il en est besoin, pour combattre.\n</p><p>» Si le <i>camp</i> a un front plus grand que celui de l’armée \nen bataille, les troupes, en se formant à la\ntête du <i>camp</i>, laisseront de grands intervalles  <span><span class=\"pagenum ws-pagenum\" id=\"574\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/578\"></span></span>entr’elles si elles veulent le couvrir ; si au contraire\nle front du <i>camp</i> est plus petit, les troupes n’auront \npas l’espace nécessaire pour se former en avant\navec les distances prescrites par le général. D’où\nl’on voit que pour éviter ces deux inconvéniens,\nil faut que le front du <i>camp</i> se trouve sensiblement\négal à celui de l’armée rangée en bataille, &amp; pour\ncela que le <i>camp</i> particulier de chaque troupe, joint\nà l’intervalle qui le sépare du <i>camp</i> voisin, ait un\nfront égal à celui de la même troupe &amp; de son intervalle \nen bataille. C’est aussi ce que prescrit M. le\nmaréchal de <i>Puisegur</i>, qui dit dans son<span type=\"proposed\"> livre </span>de l’<i>art \nde la guerre : que la premiere regle à observer pour \nasseoir un camp, est de lui donner au moins la même \nétendue que les troupes occupent en bataille, parce \nqu’il faut qu’elles puissent être mises promptement &amp; en \ntout tems en ordre pour combatre</i>.\n</p><p>» <i>Remarque sur les intervalles qu’on doit laisser entre </i>\n<i>les camps de différentes troupes de l’armée</i>. Il n’y a rien\nde déterminé ni dans l’usage, ni dans les auteurs\nmilitaires, sur la largeur des espaces qui doivent\nséparer les corps particuliers de l’armée.\n</p><p>» M. de Bombelles dit dans son<span type=\"proposed\"> livre </span><i>sur le service </i>\n<i>journalier de l’infanterie</i>, que cette détermination\nne se peut faire avec précision, parce que l’étendue \ndu front du <i>camp</i> de chaque bataillon dépend\nde l’espace dans lequel le général veut faire camper \nson armée. Il suppose cependant qu’en terrain\nordinaire on peut donner cent vingt pas au front\nd’un bataillon, y compris celui de son intervalle ;\ncomme il suppose aussi que le <i>camp</i> de ce bataillon\ndoit occuper quatre-vingts-dix pas : d’où il s’ensuit\nque selon cet officier général, trente pas font un espace \nsuffisant pour l’intervalle des bataillons dans\nle <i>camp</i>.\n</p><p>» D’autres auteurs ne donnent point d’intervalles\nentre tous les <i>camps</i> des bataillons de l’armée ; ils\nprescrivent seulement de séparer les <i>camps</i> des régimens \npar un espace de trente pas : mais ils n’appuient \nce principe d’aucune raison, ensorte qu’il\nparoît que leur intention à cet égard est uniquement \nde diviser le <i>camp</i> par régimens. Quoique\ncette division soit celle qui paroisse la plus conforme \nà l’usage présent, on ne peut néantmoins la regarder \nni comme générale, ni comme ayant toûjours \nété observée. M. <i>Rozand</i> lieutenant colonel,\n&amp; Ingenieur dans les troupes de Baviere, qui a\ndonné en 1733 un très-bon traité de Fortification,\nprétend dans cet ouvrage, qu’il a toûjours vû donner \ndans les <i>camps</i>, quarante ou cinquante pas de\ncheval par escadron, &amp; pareille distance pour l’espace \nou l’intervalle des <i>camps</i> particuliers de chacune \nde ses troupes ; qu’il a vu donner de même\ncent pas de cheval pour le front du <i>camp</i> de chaque \nbataillon, &amp; autant pour son intervalle. Cette\npratique qui est conforme aux principes ci-devant\nétablis, peut être regardée comme une regle invariable,\nsi le général veut combattre avec des intervalles \négaux aux fronts des différentes troupes de\nson armée : mais quel que soit le parti qu’il prenne\nà cet égard, le <i>camp</i> particulier de chaque troupe,\njoint à son intervalle, doit toûjours répondre sensiblement \nau front &amp; à l’intervalle des troupes en\nbataille, au moins si on veut observer quelque regle \ndans la détermination du front du <i>camp</i>.\n</p><p>» Il suit des principes qui ont été exposés sur l’étendue \nou le front du <i>camp</i>, qu’il doit toûjours y\navoir devant tous les corps des bataillons &amp; des escadrons,\nun terrein libre où l’armée puisse se mettre \nen bataille.\n</p><p>» C’est pourquoi si l’on est obligé de camper dans\ndes lieux embarrassés, la premiere chose à laquelle\non doit veiller, c’est de faire accommoder le terrein \nde maniere que les troupes qui l’occupent,\npuissent communiquer aisément entr’elles, &amp; se\nmouvoir sans aucun obstacle.\n</p><p>» L’ordre de bataille étant ordinairement dirigé du\ncôté de l’ennemi par une ligne droite, le <i>camp</i> est déterminé \ndu même côté &amp; par une même ligne, lorsque \nle terrein le permet. On place sur cette ligne,\nou plûtôt quelque pas en avant, les drapeaux &amp;\nles étendards des troupes : on lui donne par cette\nraison le nom de <i>front de bandiere</i>, vieux mot François \nqui signifie <i>baniere</i>, &amp; en général tout signe ou\nenseigne militaire. C’est la principale ligne, ou\npour s’exprimer en terme de Fortification, <i>la ligne </i>\n<i>magistrale du camp</i>, à laquelle toutes les autres se\nrapportent.\n</p><p>» Après avoir expliqué les principes qui peuvent\nservir à déterminer le front de bandiere du <i>camp</i>,\nil s’agit de dire un mot de sa profondeur.\n</p><p>» Elle est déterminée par celle des <i>camps</i> des bataillons \n&amp; des escadrons, qu’on peut évaluer à quatre-vingts \ntoises. Il faut observer que la seconde ligne \ndoit avoir un terrein devant elle assez grand\npour se mettre en bataille, sans que les dernieres\ntentes de la premiere ligne anticipent sur ce terrein.\n</p><p>» L’éloignement de la tête du <i>camp</i> ou du front de\nbandiere de la premiere ligne à celui de la seconde,\nest assez ordinairement de trois ou quatre cents pas,\nc’est-à-dire, de cent cinquante ou deux cents toises : \non donne même à cet intervalle jusqu’à cinq\ncents pas ou deux cents cinquante toises, si le terrein \nest assez spacieux pour cela : mais cette distance \nne peut être moindre que deux cents pas, autrement \nla queue des <i>camps</i> de la premiere ligne s’étendroit \njusqu’à la tête du <i>camp</i> de la seconde.\n</p><p>» Il est très-utile en cas d’attaque, que non-seulement \nle <i>camp</i> de la premiere ligne ait assez de terrein \nlibre en avant, pour que cette ligne puisse s’y\nporter aisément s’il en est besoin, ainsi qu’on l’a\ndéjà dit, mais encore pour que la seconde ligne,\npassant par les intervalles du <i>camp</i> de la premiere,\npuisse venir se former derriere cette premiere à une\ndistance convenable pour la soûtenir. C’est pourquoi \ntoutes les fois qu’on peut procurer cet avantage \nau <i>camp</i>, on ne doit jamais le négliger, surtout \nlorsqu’on est dans un <i>camp</i> à portée de l’ennemi.\n</p><p>» Il arrive quelquefois qu’on fait un retranchement \ndevant tout le front du <i>camp</i> : alors il ne doit\ny avoir aucun obstacle qui empêche les troupes de\ncommuniquer librement du <i>camp</i> au retranchement.\n</p><p>» Dans les pays tels que la Hongrie &amp; les provinces \nvoisines du Danube, où les Allemands font la\nguerre aux Turcs, tous les officiers généralement\nse servent de tentes : mais dans la Flandre, l’Allemagne, \nl’Italie, <i>&amp;c.</i> où l’on a coûtume de faire la\nguerre, &amp; où il se trouve beaucoup de villages &amp;\nde maisons, on s’en sert pour le logement des officiers \ngénéraux, c’est-à-dire, pour celui des lieutenans \ngénéraux &amp; des maréchaux de <i>camp</i>. Les fourriers \nde l’armée leur font marquer à chacun une\nmaison dans les villages qui se trouvent renfermés\ndans le <i>camp</i>. Les brigadiers mêmes peuvent, suivant \nles ordonnances militaires, se loger dans une\nmaison, s’il s’en trouve à la queue de leur brigade : \nmais les colonels &amp; les autres officiers inférieurs \ndoivent nécessairement camper à la queue\nde leurs troupes, selon les mêmes ordonnances.\n</p><p>» On a soin que les officiers généraux soient campés \nou logés à côté des troupes ou des parties de\nl’armée qu’ils commandent : ainsi ceux qui commandent \nà la droite ou à la gauche de l’armée, occupent \nles villages qui se trouvent dans ces parties,\n&amp; les autres ceux qui sont vers le centre ; lorsque <span><span class=\"pagenum ws-pagenum\" id=\"575\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/579\"></span></span>ces villages ne seront pas suffisamment couverts\nou gardés par les troupes du <i>camp</i>, on fait camper \npour la sûreté des officiers qui y sont logés, des\ncorps de troupes qui mettent ces lieux à l’abri de\ntoute insulte. » <i>Essai sur la castramétation, par M.</i> le\nBlond.\n</p><p><span class=\"sc\">Camp rétranché</span>, c’est un espace fortifié pour\ny renfermer un corps de troupes, &amp; le mettre à couvert \ndes entreprises d’un ennemi supérieur : les <i>camps </i>\n<i>retranchés</i> se construisent ordinairement dans les environs \nd’une place dont le canon peut servir à leur défense ; \n&amp; ils ont particulierement pour objet de couvrir \n&amp; de protéger une place dont la fortification ne\npermettroit pas une longue résistance.\n</p><p>Le retranchement dont les <i>camps retranchés</i> sont\nentourés, ne consiste guere que dans un fossé, &amp; un\nparapet flanqué de quelques redans, ou de bastions.\nLes troupes sont campées environ à cent vingt\ntoises du retranchement. <i><span type=\"bold\">Voyez</span> Plan. XII. de l’Art </i>\n<i>milit. une<span type=\"proposed\"> partie </span>d’un camp retranché dans un terrein </i>\n<i>inégal</i>.\n</p><p>C’est des Turcs, dit M. le Marquis de Feuquieres, \nque nous avons l’usage des <i>camps retranchés</i>,\nsous le nom de <i>palanques</i>. Cet usage est fort bon\nquand il est judicieusement pris, &amp; j’approuve la\npensée que M. de Vauban a eue d’en construire sous\nquelques-unes des places du Roi : mais il ne faut pas\npour cela en faire sous toutes les places qui seroient\nsusceptibles d’une pareille protection, parce qu’on\nne pourroit pas les garnir suffisamment de troupes,\n&amp; qu’ainsi ces <i>camps retranchés</i> seroient plus préjudiciables \nque profitables. Voici le cas où je les approuve.\n</p><p>Lorsque le prince a la guerre à soûtenir de plusieurs \ncôtés de son état, que de quelques-uns de\nces côtés il veut demeurer sur la défensive, &amp; qu’à\nla tête de ce pays il y a une place dont la construction \npermet d’y placer un <i>camp retranché ;</i> le prince\nen peut ordonner la construction d’avance, afin qu’il\nsoit bon, &amp; que par-là l’ennemi soit forcé d’attaquer\nce <i>camp</i> dans les formes, avant que de pouvoir assiéger \nla place.\n</p><p>Lorsqu’une ville est grande, que son circuit n’a\npû être fortifié régulierement à cause de la grande\ndépense, &amp; que cependant sa conservation est nécessaire,\non peut pour sa protection y placer un <i>camp </i>\n<i>retranché</i> lorsque sa situation la rend susceptible de le\nrecevoir. Lorsqu’on ne veut garder qu’un petit corps\nà la tête d’un pays, soit pour empêcher les courses\nde l’ennemi, soit pour pénétrer dans le pays ennemi,\non peut chercher la ville la plus commode pour\nles effets dont je viens de parler, &amp; y construire un\n<i>camp retranché</i>, parce qu’il est plus aisé de se servir\ndes troupes qui sont dans un <i>camp retranché</i>, que de\ncelles qui sont logées dans une ville, dont le service\nne sauroit être aussi prompt que celui des troupes\ncampées.\n</p><p>Lorsqu’on veut protéger une place dominée par\ndes hauteurs, &amp; qu’il s’en trouve quelques unes où\nun <i>camp rétranché</i> peut être placé de maniere que la\ncommunication de ce <i>camp</i> à la place ne puisse point\nêtre ôtée, qu’il éloigne la circonvallation, qu’il ne soit\npoint dominé, &amp; sous le feu du canon de l’ennemi,\nou qu’il donne quelque liberté au secours qu’on pourroit \nintroduire dans la place, ou une facilité à l’armée \nqui veut secourir, de s’approcher de ce <i>camp ;</i>\non y peut faire un <i>camp retranché</i>.\n</p><p>Lorsqu’une place se trouve située sur une riviere,\n&amp; qu’elle est du même côté par lequel l’ennemi la\npeut le plus favorablement aborder pour en former \nle siége, on peut encore en ce cas avoir un\n<i>camp retranché</i> de l’autre côté de la riviere, principalement \nsi le terrein se trouve disposé de maniere\nque de cet autre côté de la riviere il se trouve\nune hauteur voisine dont l’occupation force l’ennemi \nà une circonvallation étendue de ce côté-là ;\nparce que cette grande circonvallation ainsi séparée\n&amp; coupée par une riviere, rendra la place bien plus\naisée à secourir.\n</p><p>On peut encore faire un <i>camp retranché</i> au-devant\ndes fortifications d’une place, lorsqu’il peut être fait\nde maniere qu’il éloigne l’attaque, &amp; que l’ennemi\nsoit obligé à ouvrir une tranchée, &amp; à prendre les\nmêmes établissemens contre ce <i>camp retranché</i>, que\npour l’attaque même de la place ; &amp; qu’après qu’il\naura forcé les troupes qui sont dans ce <i>camp</i> à le\nlui abandonner, la terre qui y aura été remuée ne\ndonnera pas des établissemens contre la place.\n</p><p>Enfin les <i>camps retranchés</i> sont d’un fort bon usage\ndans les especes dont je viens de parler, pourvû qu’ils\nsoient bons, qu’ils ayent les épaisseurs convenables\npour soûtenir les efforts de l’artillerie ennemie ; qu’ils\nsoient protégés de la place qu’ils protegent ; qu’ils y\ntiennent, &amp; que les flancs en soient en sûreté par la\nprotection du canon de la place &amp; des ouvrages, &amp;\nsous le feu de la mousqueterie du chemin couvert ;\nsans quoi ils pourroient être dangereux à soûtenir\navec trop d’opiniâtreté : lorsqu’on les veut soûtenir\navec opiniâtreté, à cause de leur conséquence pour\nla durée d’un siége, l’on y peut faire un second retranchement \nintérieur, qui sera garni d’infanterie le\njour qu’on craindra d’être attaqué de vive force,\nafin que le feu de cette infanterie facilite la retraite\ndes troupes forcées, &amp; contienne l’ennemi qui poursuivroit \navec chaleur les troupes forcées jusque dans\nle chemin couvert de la place.\n</p><p>Tous les <i>camps retranchés</i> doivent être construits\nde maniere que les troupes qui y sont campées soient\nà couvert du feu du canon de l’ennemi : car il ne\nfaut pas que par son artillerie il en puisse enfiler aucune \npartie : si cela étoit, le <i>camp</i> deviendroit fort\ndifficile à soûtenir, trop peu tranquille, &amp; trop coûteux.\n</p><p>Ce que j’ai dit jusqu’à présent des <i>camps retranchés</i>, \nne regarde que ceux qui sont construits pour\nun corps d’infanterie, pour rendre une circonvallation \nplus difficile, pour éloigner l’attaque du corps\nde la place, &amp; par conséquent augmenter la durée\ndu siége. Il ne reste plus sur cette matiere qu’à dire\nquel est l’usage des <i>camps retranchés</i> pour y mettre\naussi de la cavalerie.\n</p><p>L’usage de ces <i>camps</i> n’est que dans certains cas,\nqui regardent plûtot la guerre de campagne que celle\ndes siéges ; &amp; voici quels ils sont.\n</p><p>Ou l’on veut dans les guerres offensives &amp; défensives \nfaire des courses dans le pays ennemi ; ou l’on\nveut empêcher que l’ennemi n’en fasse commodément,\n&amp; ne pénetre le pays ; ou l’on veut pouvoir \nmettre les convois en sûreté sous une place où\nil ne seroit pas commode de les faire entrer.\n</p><p>Dans tous ces cas l’on peut construire un <i>camp retranché</i> \nsous une place ; &amp; pour lors il faut avoir\nplus d’attention à la commodité de la situation pour\ny entrer &amp; en sortir facilement, &amp; à son voisinage \ndes eaux, qu’à sa force par rapport à la défense \nde la place. Ces camps sont toûjours de service,\npourvû qu’ils soient hors d’insulte, gardés par un\nnombre d’infanterie suffisant, &amp; assez étendus pour\ny camper commodément la cavalerie, &amp; faire entrer \n&amp; ressortir les charrois des convois sans embarras.\n</p><p>Voilà, ce me semble, tous les usages différens\nqu’on peut faire des <i>camps retranchés :</i> ils sont tous\nfort utiles : mais il ne faut pas pour cela avoir trop de\nces <i>camps retranchés :</i> il doit suffire d’en avoir un bon\nsous une place principale sur une frontiere ; parce\nque leur garde consommeroit trop d’hommes, qui <span><span class=\"pagenum ws-pagenum\" id=\"576\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/580\"></span></span>seroient de moins au corps de l’armée. <i>Tout ceci est </i>\n<i>tiré des Mémoires de M. le marquis de Feuquiere</i>.\n</p><p><span class=\"sc\">Camp volant</span>, est un petit corps d’armée composé \nde quatre, cinq ou six mille hommes, &amp; quelquefois \nd’un plus grand nombre, d’infanterie &amp; de\ncavalerie, qui tiennent continuellement la campagne,\n&amp; qui font différens mouvemens pour empêcher \nles incursions de l’ennemi, ou pour faire échoüer\nleurs entreprises, intercepter les convois, fatiguer\nle pays voisin, &amp; pour se jetter dans une place assiégée \nen cas de besoin. (<i>Q</i>)\n</p><p><span class=\"sc\">Camp prétorien</span>, (<i>Hist. anc.</i>) c’étoit chez les\nRomains une grande enceinte de bâtiment, qui renfermoit \nplusieurs habitations pour loger les soldats de\nla garde, comme pourroit être aujourd’hui l’hôtel\ndes mousquetaires du Roi à Paris.\n</p><p><span class=\"sc\">Camp</span>, (<i>Commerce.</i>) Les Siamois, &amp; quelques autres \npeuples des Indes orientales, appellent des <i>camps</i>\nles quartiers qu’ils assignent aux nations étrangeres\nqui viennent faire commerce chez eux : c’est dans\nces <i>camps</i>, où chaque nation forme comme une ville\nparticuliere, que se fait tout leur négoce ; &amp; c’est-là\noù non-seulement ils ont leurs magasins &amp; leurs boutiques,\nmais aussi où ils demeurent, avec leur famille,\n&amp; leurs facteurs &amp; commissionnaires. Les Européens \nsont pourtant exempts à Siam, &amp; presque\npar-tout ailleurs, de cette sujétion ; &amp; il leur est libre \nde demeurer dans la ville ou dans les faubourgs,\ncomme ils le jugent à propos pour leur commerce.\n(<i>G</i>)\n \n</p>\n</div>",
    "title": "CAMP",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CAMP"
}