{
    "authors": [
        "Louis Jean-Marie Daubenton",
        "Johann Heinrich Samuel Formey"
    ],
    "item_id": "2-569",
    "next": "2-3164",
    "pages": "569-571",
    "prev": "2-3162",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CAMÉLÉON, <i>cameleo</i>, s. m. (<i>Hist. nat. Zoolog.</i>)\npetit animal du genre des animaux à quatre piés qui\nfont des œufs, comme le crocodile &amp; le lézard, avec\nlesquels il a beaucoup de ressemblance. <i>Voyez Planche </i>\n<i>XV. d’Hist. nat. fig. 2</i>. Nous ne pouvons mieux\nfaire, pour l’histoire du <i>caméléon</i>, que de rapporter\nici ce qu’en a écrit M. Formey, secrétaire de l’Académie \nroyale des Sciences &amp; Belles-lettres de Prusse,\ndans un manuscrit qui nous a été remis.\n</p><p>« Le <i>caméléon</i> est fait comme le lézard, si ce n’est\nqu’il a la tête plus grosse &amp; plus large : il a quatre\npiés, à chacun trois doigts ; la queue longue, avec\nlaquelle il s’attache aux arbres aussi bien qu’avec\nles piés ; elle lui sert à grimper ; &amp; lorsqu’il ne peut\natteindre de ses piés quelque lieu où il veut aller,\npourvû qu’il y puisse toucher de l’extrémité de la\nqueue, il y monte facilement. Il a le mouvement\ntardif comme la tortue, mais fort grave. Sa queue\nest plate, le museau long : il a le dos aigu, la peau\nplissée &amp; hérissée comme une scie, depuis le cou\njusqu’au dernier nœud de la queue, &amp; une forme\nde crête sur la tête. Il a la tête sans cou, comme\nles poissons ; il fait des œufs comme les lézards ;\nson museau est en pointe obtuse ; il a deux petites\nouvertures dans la tête qui lui servent de narines ;\nses yeux sont gros, &amp; ont plus de cinq lignes de\ndiametre, dont l’iris est isabelle, bordée d’un cercle \nd’or ; &amp; comme il a la tête presqu’immobile,\n&amp; qu’il ne peut la tourner qu’avec tout le corps,\nla nature l’a dédommagé de cette incommodité en\ndonnant à ses yeux toutes sortes de mouvemens ;\ncar il peut non-seulement regarder de l’un devant\nlui, &amp; de l’autre derriere, de l’un en-haut &amp; de\nl’autre en-bas : mais il les remue indépendamment\nl’un de l’autre avec tous les changemens imaginables.\nSa langue est longue de dix lignes &amp; large de\ntrois, faite de chair blanche, ronde, &amp; applatie\npar le bout, où elle est creuse &amp; ouverte, semblable \nen quelque façon à la trompe d’un éléphant. Il\nla darde &amp; retire promptement sur les mouches,\nqui s’y trouvent attrapées comme sur de la glu ; il\ns’en nourrit, &amp; il lui en faut très-peu pour se repaître,\nquoiqu’il rende beaucoup d’excrémens. On\ndit même qu’il vit long-tems sans autre nourriture\nque l’air, dont il se remplit au soleil jusqu’à ce qu’il\nen soit enflé. Il n’a point d’oreilles, &amp; ne reçoit ni\nne produit aucun son. Il a dix-huit côtes, &amp; son\népine a soixante &amp; quatorze vertebres, y compris\nles cinquante de sa queue. Il devient quelquefois\nsi maigre qu’on lui compte les côtes, de sorte que\nTertullien l’appelle <i>une peau vivante</i>. Lorsqu’il se voit\nen danger d’être pris, il ouvre la gueule &amp; siffle\ncomme une couleuvre. Gesner &amp; Aldrovande disent \nqu’il se défend du serpent, par un fétu qu’il\ntient dans sa gueule.\n</p><p>» Le <i>caméléon</i> habite dans les rochers : ce qu’il a\nde plus merveilleux, c’est le changement de couleur \nqu’il éprouve à l’approche de certains objets.\nIl est ordinairement verd, tirant sur le brun vers\nles deux épaules, &amp; d’un verd-jaune sous le ventre,\navec des taches quelquefois rouges quelquefois\nblanches. Sa couleur verte se change souvent en\nun brun foncé, sans qu’il reste rien de la premiere\ncouleur : les taches blanches disparoissent aussi quelquefois,\nou changent seulement en une couleur\nplus obscure, qui tire sur le violet, ce qui arrive ordinairement \nlorsqu’il est épouvanté. Lorsqu’il dort\nsous une couverture blanche, il devient blanc,\nmais jamais ni rouge ni bleu ; il devient aussi verd,\nbrun ou noir, si on le couvre de ces couleurs. Telles \nsont au moins les relations ordinaires qu’on a\ndonnées de ce phenomène : mais il me paroît exagéré ; \n&amp; avant que d’en entreprendre l’explication,\nil faudroit bien constater le fait. Le P. Feuillée.\nMinime, par exemple, prétend dans son <i>Journal </i>\n<i>d’observations physiques, mathématiques &amp; botaniques</i>,\nque le changement de couleurs de cet animal vient\ndes divers points de vûe où l’on le regarde, ce qui\nn’est point aussi merveilleux que ce qu’en avoient\npublié les anciens (<i>Mém. de Trevoux, Août 1727. </i>\n<i>pag. 1419.</i>). M. Souchu de Rennefort assûre dans\nson <i>Histoire des Indes Orientales</i>, que les <i>caméléons</i>\nprennent par les yeux les couleurs des objets sur\nlesquels ils s’arrêtent (<i>Hist. des ouvr. des Sav. Mars </i>\n<i>1688. tom. II. p. 308.</i>). Un autre auteur avance\nqu’il n’est pas vrai que le <i>caméléon</i> change de couleur,\nsuivant les choses sur lesquelles il se trouve :\nmais ce changement arrive, selon lui, suivant les\ndifférentes qualités de l’air froid ou chaud qui l’environne \n(<i>Rec. d’Hist. &amp; de Litter. tom. III. p. 73.</i>)\nM<sup style=\"font-size:70%\">lle</sup> de Scudery, dans une relation qu’elle a publiée \nde deux <i>caméléons</i> qui lui furent apportés d’Afrique, \nassûre qu’elle les conserva dix mois, &amp; que\npendant ce tems-là ils ne prirent rien du-tout. On\nles mettoit au soleil &amp; à l’air, qui paroissoit être\nleur unique aliment : ils changeoient souvent de\ncouleur, sans prendre celle des choses sur quoi on\nles mettoit. On remarquoit seulement, quand ils\nétoient variés, que la couleur sur laquelle ils étoient <span><span class=\"pagenum ws-pagenum\" id=\"570\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/574\"></span></span>se mêloit avec les autres, qui par leurs fréquens\nchangemens faisoient un effet agréable (<i>Furetiere, </i>\n<i>article Caméléon</i>). Toutes ces diversités demanderoient \nun examen plus circonspect, qui épargnât\nla peine de chercher des explications, pour ce qui\nn’existe peut-être point : cependant l’on en a proposé \nplusieurs : les uns disent que ce changement\nde couleurs se fait par suffusion, les autres par réflexion,\nd’autres par la disposition des particules\nqui composent sa peau. Elle est transparente, dit\nle P. Regnault, (<i>Entr. de Phys. tom. IV. p. 182.</i>)\n&amp; renferme une humeur transparente qui renvoie\nles rayons colorés, à peu près comme une lame\nmince de corne ou de verre. Matthiole rapporte\nplusieurs superstitions des anciens touchant le <i>caméléon :</i> \nils ont dit que sa langue, qu’on lui avoit\narrachée étant en vie, servoit à faire gagner le procès \nde celui qui la portoit ; qu’on faisoit tonner &amp;\npleuvoir si l’on brûloit sa tête &amp; son gosier avec\ndu bois de chêne, ou si on rôtissoit son foie sur une\ntuile rouge ; que si on lui arrachoit l’œil droit étant\nen vie, cet œil mis dans du lait de chevre ôtoit les\ntaies ; que sa langue liée sur une femme enceinte\nla faisoit accoucher sans danger ; que sa mâchoire\ndroite ôtoit toute frayeur à ceux qui la portoient\nsur eux, &amp; que sa queue arrêtoit des rivieres. Ce\nqui montre que les naturalistes ont débité des choses \naussi fabuleuses que les poëtes.\n</p><p>» Il y a en Égypte des <i>caméléons</i> qui ont onze à\ndouze pouces, y compris la queue ; ceux d’Arabie\n&amp; du Mexique ont six pouces seulement ».\n</p><p>On ne sait pourquoi les Grecs ont donné à une\nbête aussi vile &amp; aussi laide, d’aussi beaux noms que\nceux de <i>petit-lion</i> ou de <i>chameau-lion</i>. Cependant on\na soupçonné que c’étoit parce qu’elle a une crête sur\nla tête comme le lion : mais cette crête ne paroît à\nla tête du lion, qu’après que les muscles des tempes\nont été enlevés. On a aussi prétendu que c’est parce\nque le <i>caméléon</i> prend les mouches, comme le lion\nchasse &amp; devore les autres animaux, qu’il a été comparé \nau lion ; de même que le <i>formica-leo</i>.\n</p><p>Les <i>caméléons</i> ont les jambes plus longues que le\ncrocodile &amp; le lézard : cependant ils ne marchent\naisément que sur les arbres. On en a observé de vivans,\nqui avoient été apportés d’Égypte. Le plus\ngrand avoit la tête de la longueur d’un pouce &amp; dix\nlignes. Il y avoit quatre pouces &amp; demi depuis la\ntête jusqu’au commencement de la queue. Les piés\navoient chacun deux pouces &amp; demi de long, &amp; la\nqueue étoit de cinq pouces. La grosseur du corps se\ntrouvoit différente en différens tems ; il avoit quelquefois \ndeux pouces depuis le dos jusqu’au-dessous du\nventre ; d’autres fois il n’avoit guere plus d’un pouce,\nparce que le corps de l’animal se contractoit &amp;\nse dilatoit. Ces mouvemens étoient non-seulement\ndans le thorax &amp; le ventre, mais encore dans les\nbras, les jambes &amp; la queue ; ils ne suivoient pas\nceux de la respiration, car ils étoient irréguliers\ncomme dans les tortues, les grenouilles, &amp; les lézards.\nOn a vû ici des <i>caméléons</i> rester enflés pendant \nplus de deux heures, &amp; demeurer desenflés\npendant un plus long tems ; dans cet état ils paroissent \nsi maigres, qu’on croiroit qu’ils n’auroient que\nla peau appliquée sur leurs squeletes. On ne peut\nattribuer ces sortes de contractions &amp; de dilatations\nqu’à l’air que respire l’animal : mais on ne sait pas\ncomment il peut se répandre dans tout le corps entre \nla peau &amp; les muscles ; car il y a toute apparence\nque l’air forme l’enflure comme dans la grenouille.\nQuoique le <i>caméléon</i> qui a été observé, parût fort\nmaigre lorsqu’il étoit desenflé, on ne pouvoit cependant \npas sentir le battement du cœur. La peau étoit\nfroide au toucher, inégale, relevée par de petites\nbosses comme le chagrin, &amp; cependant assez douce,\nparce que les grains étoient polis : ceux qui couvroient \nles bras, les jambes, le ventre &amp; la queue,\navoient la grosseur de la tête d’une épingle ; ceux\nqui se trouvoient sur les épaules &amp; sur la tête étoient\nun peu plus gros &amp; de figure ovale. Il y en avoit sous\nla gorge de plus élevés &amp; de pointus ; ils étoient rangés \nen forme de chapelet, depuis la levre inférieure\njusqu’à la poitrine. Les grains du dos &amp; de la tête\nétoient rassemblés au nombre de deux, trois, quatre,\ncinq, six, &amp; sept ; les intervalles qui se trouvoient \nentre ces petits amas, étoient parsemés de\ngrains presqu’imperceptibles.\n</p><p>Lorsque le <i>caméléon</i> avoit été à l’ombre &amp; en repos \ndepuis long tems, la couleur de tous les grains\nde sa peau étoit d’un gris-bleuâtre, excepté le dessous \ndes pattes qui étoit d’un blanc un peu jaunâtre,\n&amp; les intervalles entre les amas de grains du dos &amp;\nde la tête étoient d’un rouge pâle &amp; jaunâtre, de\nmême que le fond de la peau.\n</p><p>La couleur grise du <i>caméléon</i> changeoit lorsqu’il\nétoit exposé au soleil. Tous les endroits qui en étoient\néclairés prenoient, au lieu de leur gris bleuâtre, un\ngris plus brun &amp; tirant sur le minime ; le reste de la\npeau changeoit son gris en plusieurs couleurs éclatantes, \nqui formoient des taches de la grandeur de\nla moitié du doigt ; quelques-unes descendoient depuis \nla crête de l’épine jusqu’à la moitié du dos ; il y\nen avoit d’autres sur les côtés, sur les bras, &amp; sur la\nqueue ; leur couleur étoit isabelle, par le mêlange\nd’un jaune pâle dont les grains se coloroient, &amp; d’un\nrouge clair qui étoit la couleur du fond de la peau\nentre les grains. Le reste de cette peau, qui n’étoit\npas exposée au soleil &amp; qui étoit demeurée d’un gris\nplus pâle qu’à l’ordinaire, ressembloit aux draps mêlés \nde laines de plusieurs couleurs ; car on voyoit\nquelques-uns des grains d’un gris un peu verdâtre,\nd’autres d’un gris minime, d’autres d’un gris bleuâtre \nqu’ils ont d’ordinaire ; le fond demeuroit rouge\ncomme auparavant. Lorsque le <i>caméléon</i> ne fut plus\nexposé au soleil, la premiere couleur grise revint\npeu-à-peu sur tout le corps, excepté le dessous des\npiés qui conserva sa premiere couleur, avec quelque\nteinte de brun de plus. Lorsqu’on le toucha, il parut\nincontinent sur les épaules &amp; sur les jambes de devant \nplusieurs taches fort noires de la grandeur de\nl’ongle ; quelquefois il devenoit tout marqueté de\ntàches brunes qui tiroient sur le verd. Après avoir\nété enveloppé dans un linge pendant deux ou trois\nminutes, il devint blanchâtre, ou plûtôt d’une couleur \ngrise fort pâle, qu’il perdit insensiblement quelque \ntems après. Cette expérience ne réussit qu’une\nseule fois, quoiqu’elle fût répétée plusieurs fois en\ndifferens jours : on la tenta aussi sur d’autres couleurs,\nmais l’animal ne les prit pas. On pourroit\ncroire qu’il ne pâlit dans le linge blanc, que parce\nqu’il s’y trouva dans l’obscurité, &amp; parce que le linge\nétoit froid de même que l’air, qui se trouva plus\nfroid le jour de cette expérience, qu’il ne le fut les\nautres jours où on la répéta.\n</p><p>La tête de ce <i>caméléon</i> étoit assez semblable à celle\nd’un poisson, parce qu’il avoit le col fort court, &amp;\nrecouvert par les côtés, de deux avances cartilagineuses \nassez ressemblantes aux ouies des poissons.\nIl y avoit sur le sommet de la tête une crête élevée\n&amp; droite ; deux autres au-dessus des yeux, contournées \ncomme une <i>S</i> couchée ; &amp; entre ces trois crêtes\ndeux cavités le long du dessus de la tête. Le museau\nformoit une pointe obtuse, &amp; la mâchoire de dessous\nétoit plus avancée que celle de dessus. On voyoit\nsur le bout du museau, un trou de chaque côté pour\nles narines, &amp; il y a apparence que ces trous servent\naussi pour l’ouie. Les mâchoires étoient garnies de\ndents, ou plûtôt, c’étoit un os dentelé, qui n’a pas\nparu servir à aucune mastication, parce que l’animal <span><span class=\"pagenum ws-pagenum\" id=\"571\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/575\"></span></span>avaloit les mouches &amp; les autres insectes qu’il prenoit,\nsans les mâcher. La bouche étoit fendue de\ndeux lignes au-delà de l’ouverture des mâchoires,\n&amp; cette continuation de fente descendoit obliquement \nen bas.\n</p><p>Le thorax étoit fort étendu en comparaison du ventre.\nLes quatre piés étoient pareils, ou s’il y avoit\nquelque différence, c’est que ceux de devant étoient\npliés en arriere, &amp; ceux de derriere en devant, de\nforte que l’on pourroit dire que ce sont quatre bras\nqui ont leur coude en dedans, y ayant dans chacun\nl’os du bras &amp; les deux os de l’avant-bras. Les quatre\npattes étoient composées chacune de cinq doigts, &amp;\nressembloient plûtôt à des mains qu’à des piés. Elles\nétoient néanmoins aussi larges l’une que l’autre, les\ndoigts qui étoient deux à deux étant plus gros que\nceux qui étoient trois à trois. Ces doigts étoient enfermés \nensemble sous une même peau, comme dans\nune mitaine, &amp; n’étoient point séparés l’un de l’autre,\nmais paroissoient seulement à travers la peau.\nLa disposition de ces pattes étoit différente, en ce que\ncelles de devant avoient deux doigts en dehors &amp; trois\nen dedans, au contraire de celles de derriere, qui en\navoient trois en dehors &amp; deux en dedans.\n</p><p>Avec ces pattes il empoignoit les petites branches\ndes arbres, de même que le perroquet, qui pour se\npercher partage ses doigts autrement que la plûpart\ndes autres oiseaux, qui en mettent toûjours trois devant \n&amp; un derriere ; au lieu que le perroquet en met\ndeux derriere de même que devant.\n</p><p>Les ongles étoient un peu crochus, fort pointus,\n&amp; d’un jaune pâle ; &amp; ils ne sortoient que de la moitié \nhors la peau ; l’autre moitié étoit cachée &amp; enfermée \ndessous. Ils avoient en tout deux lignes &amp; demie \nde long.\n</p><p>Le <i>caméléon</i> marchoit plus lentement qu’une tortue,\nquoique ses jambes fussent plus longues &amp; moins\nembarrassées. On a cru que les animaux de cette espece \npourroient aller plus vîte, &amp; on a soupçonné\nque c’est la timidité qui les arrête. La queue de celui \nqui a été observé ressembloit assez à une vipere,\nou à la queue d’un grand rat, lorsqu’elle étoit gonflée ; \nautrement elle prenoit la forme des vertebres\nsur lesquelles la peau est appliquée. Lorsque l’animal\nétoit sur des arbres, il entortilloit sa queue autour des\nbranches ; &amp; lorsqu’il marchoit, il la tenoit parallele\nau plan sur lequel il étoit posé, &amp; il ne la laissoit traîner \npar terre que rarement.\n</p><p>On l’a vu prendre des mouches &amp; autres insectes\navec sa longue langue ; on a trouvé ces mêmes mouches \n&amp; des vers dans l’estomac &amp; les intestins ; il est\nvrai qu’il les rendoit presque aussi entiers qu’il les\navoit pris : mais on sait que cela arrive à d’autres\nanimaux qui n’ont jamais été soupçonnés de vivre\nd’air comme le <i>caméléon</i>. Ce préjugé n’est pas mieux\nfondé que celui qui a rapport au changement de\ncouleurs qu’on a dit lui arriver par l’attouchement\ndes différentes choses dont il approche. <i>Mém. de l’Acad. </i>\n<i>roy. des Sciences, tom. III. part. j. pag. 35. &amp; </i>\n<i>suiv. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/QUADRUPEDE\" title=\"L’Encyclopédie/1re édition/QUADRUPEDE\"><span class=\"sc\">Quadrupede</span></a>. (<i>I</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CAMÉLÉON, <i>cameleo</i>, s. m. (<i>Hist. nat. Zoolog.</i>)\npetit animal du genre des animaux à quatre piés qui\nfont des œufs, comme le crocodile &amp; le lézard, avec\nlesquels il a beaucoup de ressemblance. <i><span type=\"bold\">Voyez</span> Planche </i>\n<i>XV. d’Hist. nat. fig. 2</i>. Nous ne pouvons mieux\nfaire, pour l’histoire du <i>caméléon</i>, que de rapporter\nici ce qu’en a écrit M. <span type=\"auteur_p\">Formey</span>, secrétaire de l’Académie \nroyale des Sciences &amp; Belles-lettres de Prusse,\ndans un manuscrit qui nous a été remis.\n</p><p>« Le <i>caméléon</i> est fait comme le lézard, si ce n’est\nqu’il a la tête plus grosse &amp; plus large : il a quatre\npiés, à chacun trois doigts ; la queue longue, avec\nlaquelle il s’attache aux arbres aussi bien qu’avec\nles piés ; elle lui sert à grimper ; &amp; lorsqu’il ne peut\natteindre de ses piés quelque lieu où il veut aller,\npourvû qu’il y puisse toucher de l’extrémité de la\nqueue, il y monte facilement. Il a le mouvement\ntardif comme la tortue, mais fort grave. Sa queue\nest plate, le museau long : il a le dos aigu, la peau\nplissée &amp; hérissée comme une scie, depuis le cou\njusqu’au dernier nœud de la queue, &amp; une forme\nde crête sur la tête. Il a la tête sans cou, comme\nles poissons ; il fait des œufs comme les lézards ;\nson museau est en pointe obtuse ; il a deux petites\nouvertures dans la tête qui lui servent de narines ;\nses yeux sont gros, &amp; ont plus de cinq lignes de\ndiametre, dont l’iris est isabelle, bordée d’un cercle \nd’or ; &amp; comme il a la tête presqu’immobile,\n&amp; qu’il ne peut la tourner qu’avec tout le corps,\nla nature l’a dédommagé de cette incommodité en\ndonnant à ses yeux toutes sortes de mouvemens ;\ncar il peut non-seulement regarder de l’un devant\nlui, &amp; de l’autre derriere, de l’un en-haut &amp; de\nl’autre en-bas : mais il les remue indépendamment\nl’un de l’autre avec tous les changemens imaginables.\nSa langue est longue de dix lignes &amp; large de\ntrois, faite de chair blanche, ronde, &amp; applatie\npar le bout, où elle est creuse &amp; ouverte, semblable \nen quelque façon à la trompe d’un éléphant. Il\nla darde &amp; retire promptement sur les mouches,\nqui s’y trouvent attrapées comme sur de la glu ; il\ns’en nourrit, &amp; il lui en faut très-peu pour se repaître,\nquoiqu’il rende beaucoup d’excrémens. On\ndit même qu’il vit long-tems sans autre nourriture\nque l’air, dont il se remplit au soleil jusqu’à ce qu’il\nen soit enflé. Il n’a point d’oreilles, &amp; ne reçoit ni\nne produit aucun son. Il a dix-huit côtes, &amp; son\népine a soixante &amp; quatorze vertebres, y compris\nles cinquante de sa queue. Il devient quelquefois\nsi maigre qu’on lui compte les côtes, de sorte que\n<span type=\"auteur_p\">Tertullien</span> l’appelle <i>une peau vivante</i>. Lorsqu’il se voit\nen danger d’être pris, il ouvre la gueule &amp; siffle\ncomme une couleuvre. <span type=\"auteur_p\">Gesner</span> &amp; <span type=\"auteur_p\">Aldrovande</span> disent \nqu’il se défend du serpent, par un fétu qu’il\ntient dans sa gueule.\n</p><p>» Le <i>caméléon</i> habite dans les rochers : ce qu’il a\nde plus merveilleux, c’est le changement de couleur \nqu’il éprouve à l’approche de certains objets.\nIl est ordinairement verd, tirant sur le brun vers\nles deux épaules, &amp; d’un verd-jaune sous le ventre,\navec des taches quelquefois rouges quelquefois\nblanches. Sa couleur verte se change souvent en\nun brun foncé, sans qu’il reste rien de la premiere\ncouleur : les taches blanches disparoissent aussi quelquefois,\nou changent seulement en une couleur\nplus obscure, qui tire sur le violet, ce qui arrive ordinairement \nlorsqu’il est épouvanté. Lorsqu’il dort\nsous une couverture blanche, il devient blanc,\nmais jamais ni rouge ni bleu ; il devient aussi verd,\nbrun ou noir, si on le couvre de ces couleurs. Telles \nsont au moins les <span type=\"proposed\">relations</span> ordinaires qu’on a\ndonnées de ce phenomène : mais il me paroît exagéré ; \n&amp; avant que d’en entreprendre l’explication,\nil faudroit bien constater le fait. Le P. Feuillée.\nMinime, par exemple, prétend dans son <i>Journal </i>\n<i>d’observations physiques, mathématiques &amp; botaniques</i>,\nque le changement de couleurs de cet animal vient\ndes divers points de vûe où l’on le regarde, ce qui\nn’est point aussi merveilleux que ce qu’en avoient\npublié les anciens (<i>Mém. de Trevoux, Août 1727. </i>\n<i><span type=\"proposed\">pag. </span>1419.</i>). M. Souchu de Rennefort assûre dans\nson <i>Histoire des Indes Orientales</i>, que les <i>caméléons</i>\nprennent par les yeux les couleurs des objets sur\nlesquels ils s’arrêtent (<i>Hist. des ouvr. des Sav. Mars </i>\n<i>1688.<span type=\"proposed\"> tom. </span>II.<span type=\"proposed\"> p. </span>308.</i>). Un autre auteur avance\nqu’il n’est pas vrai que le <i>caméléon</i> change de couleur,\nsuivant les choses sur lesquelles il se trouve :\nmais ce changement arrive, selon lui, suivant les\ndifférentes qualités de l’air froid ou chaud qui l’environne \n(<i>Rec. d’Hist. &amp; de Litter.<span type=\"proposed\"> tom. </span>III.<span type=\"proposed\"> p. </span>73.</i>)\nM<sup style=\"font-size:70%\">lle</sup> de Scudery, dans une relation qu’elle a publiée \nde deux <i>caméléons</i> qui lui furent apportés d’Afrique, \nassûre qu’elle les conserva dix mois, &amp; que\npendant ce tems-là ils ne prirent rien du-tout. On\nles mettoit au soleil &amp; à l’air, qui paroissoit être\nleur unique aliment : ils changeoient souvent de\ncouleur, sans prendre celle des choses sur quoi on\nles mettoit. On remarquoit seulement, quand ils\nétoient variés, que la couleur sur laquelle ils étoient <span><span class=\"pagenum ws-pagenum\" id=\"570\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/574\"></span></span>se mêloit avec les autres, qui par leurs fréquens\nchangemens faisoient un effet agréable (<i>Furetiere, </i>\n<i>article Caméléon</i>). Toutes ces diversités demanderoient \nun examen plus circonspect, qui épargnât\nla peine de chercher des explications, pour ce qui\nn’existe peut-être point : cependant l’on en a proposé \nplusieurs : les uns disent que ce changement\nde couleurs se fait par suffusion, les autres par réflexion,\nd’autres par la disposition des particules\nqui composent sa peau. Elle est transparente, dit\nle P. Regnault, (<i>Entr. de Phys.<span type=\"proposed\"> tom. </span>IV.<span type=\"proposed\"> p. </span>182.</i>)\n&amp; renferme une humeur transparente qui renvoie\nles rayons colorés, à peu près comme une lame\nmince de corne ou de verre. Matthiole rapporte\nplusieurs superstitions des anciens touchant le <i>caméléon :</i> \nils ont dit que sa langue, qu’on lui avoit\narrachée étant en vie, servoit à faire gagner le procès \nde celui qui la portoit ; qu’on faisoit tonner &amp;\npleuvoir si l’on brûloit sa tête &amp; son gosier avec\ndu bois de chêne, ou si on rôtissoit son foie sur une\ntuile rouge ; que si on lui arrachoit l’œil droit étant\nen vie, cet œil mis dans du lait de chevre ôtoit les\ntaies ; que sa langue liée sur une femme enceinte\nla faisoit accoucher sans danger ; que sa mâchoire\ndroite ôtoit toute frayeur à ceux qui la portoient\nsur eux, &amp; que sa queue arrêtoit des rivieres. Ce\nqui montre que les naturalistes ont débité des choses \naussi fabuleuses que les poëtes.\n</p><p>» Il y a en Égypte des <i>caméléons</i> qui ont onze à\ndouze pouces, y compris la queue ; ceux d’Arabie\n&amp; du Mexique ont six pouces seulement ».\n</p><p>On ne sait pourquoi les Grecs ont donné à une\nbête aussi vile &amp; aussi laide, d’aussi beaux noms que\nceux de <i>petit-lion</i> ou de <i>chameau-lion</i>. Cependant on\na soupçonné que c’étoit parce qu’elle a une crête sur\nla tête comme le lion : mais cette crête ne paroît à\nla tête du lion, qu’après que les muscles des tempes\nont été enlevés. On a aussi prétendu que c’est parce\nque le <i>caméléon</i> prend les mouches, comme le lion\nchasse &amp; devore les autres animaux, qu’il a été comparé \nau lion ; de même que le <i>formica-leo</i>.\n</p><p>Les <i>caméléons</i> ont les jambes plus longues que le\ncrocodile &amp; le lézard : cependant ils ne marchent\naisément que sur les arbres. On en a observé de vivans,\nqui avoient été apportés d’Égypte. Le plus\ngrand avoit la tête de la longueur d’un pouce &amp; dix\nlignes. Il y avoit quatre pouces &amp; demi depuis la\ntête jusqu’au commencement de la queue. Les piés\navoient chacun deux pouces &amp; demi de long, &amp; la\nqueue étoit de cinq pouces. La grosseur du corps se\ntrouvoit différente en différens tems ; il avoit quelquefois \ndeux pouces depuis le dos jusqu’au-dessous du\nventre ; d’autres fois il n’avoit guere plus d’un pouce,\nparce que le corps de l’animal se contractoit &amp;\nse dilatoit. Ces mouvemens étoient non-seulement\ndans le thorax &amp; le ventre, mais encore dans les\nbras, les jambes &amp; la queue ; ils ne suivoient pas\nceux de la respiration, car ils étoient irréguliers\ncomme dans les tortues, les grenouilles, &amp; les lézards.\nOn a vû ici des <i>caméléons</i> rester enflés pendant \nplus de deux heures, &amp; demeurer desenflés\npendant un plus long tems ; dans cet état ils paroissent \nsi maigres, qu’on croiroit qu’ils n’auroient que\nla peau appliquée sur leurs squeletes. On ne peut\nattribuer ces sortes de contractions &amp; de dilatations\nqu’à l’air que respire l’animal : mais on ne sait pas\ncomment il peut se répandre dans tout le corps entre \nla peau &amp; les muscles ; car il y a toute apparence\nque l’air forme l’enflure comme dans la grenouille.\nQuoique le <i>caméléon</i> qui a été observé, parût fort\nmaigre lorsqu’il étoit desenflé, on ne pouvoit cependant \npas sentir le battement du cœur. La peau étoit\nfroide au toucher, inégale, relevée par de petites\nbosses comme le chagrin, &amp; cependant assez douce,\nparce que les grains étoient polis : ceux qui couvroient \nles bras, les jambes, le ventre &amp; la queue,\navoient la grosseur de la tête d’une épingle ; ceux\nqui se trouvoient sur les épaules &amp; sur la tête étoient\nun peu plus gros &amp; de figure ovale. Il y en avoit sous\nla gorge de plus élevés &amp; de pointus ; ils étoient rangés \nen forme de chapelet, depuis la levre inférieure\njusqu’à la poitrine. Les grains du dos &amp; de la tête\nétoient rassemblés au nombre de deux, trois, quatre,\ncinq, six, &amp; sept ; les intervalles qui se trouvoient \nentre ces petits amas, étoient parsemés de\ngrains presqu’imperceptibles.\n</p><p>Lorsque le <i>caméléon</i> avoit été à l’ombre &amp; en repos \ndepuis long tems, la couleur de tous les grains\nde sa peau étoit d’un gris-bleuâtre, excepté le dessous \ndes pattes qui étoit d’un blanc un peu jaunâtre,\n&amp; les intervalles entre les amas de grains du dos &amp;\nde la tête étoient d’un rouge pâle &amp; jaunâtre, de\nmême que le fond de la peau.\n</p><p>La couleur grise du <i>caméléon</i> changeoit lorsqu’il\nétoit exposé au soleil. Tous les endroits qui en étoient\néclairés prenoient, au lieu de leur gris bleuâtre, un\ngris plus brun &amp; tirant sur le minime ; le reste de la\npeau changeoit son gris en plusieurs couleurs éclatantes, \nqui formoient des taches de la grandeur de\nla moitié du doigt ; quelques-unes descendoient depuis \nla crête de l’épine jusqu’à la moitié du dos ; il y\nen avoit d’autres sur les côtés, sur les bras, &amp; sur la\nqueue ; leur couleur étoit isabelle, par le mêlange\nd’un jaune pâle dont les grains se coloroient, &amp; d’un\nrouge clair qui étoit la couleur du fond de la peau\nentre les grains. Le reste de cette peau, qui n’étoit\npas exposée au soleil &amp; qui étoit demeurée d’un gris\nplus pâle qu’à l’ordinaire, ressembloit aux draps mêlés \nde laines de plusieurs couleurs ; car on voyoit\nquelques-uns des grains d’un gris un peu verdâtre,\nd’autres d’un gris minime, d’autres d’un gris bleuâtre \nqu’ils ont d’ordinaire ; le fond demeuroit rouge\ncomme auparavant. Lorsque le <i>caméléon</i> ne fut plus\nexposé au soleil, la premiere couleur grise revint\npeu-à-peu sur tout le corps, excepté le dessous des\npiés qui conserva sa premiere couleur, avec quelque\nteinte de brun de plus. Lorsqu’on le toucha, il parut\nincontinent sur les épaules &amp; sur les jambes de devant \nplusieurs taches fort noires de la grandeur de\nl’ongle ; quelquefois il devenoit tout marqueté de\ntàches brunes qui tiroient sur le verd. Après avoir\nété enveloppé dans un linge pendant deux ou trois\nminutes, il devint blanchâtre, ou plûtôt d’une couleur \ngrise fort pâle, qu’il perdit insensiblement quelque \ntems après. Cette expérience ne réussit qu’une\nseule fois, quoiqu’elle fût répétée plusieurs fois en\ndifferens jours : on la tenta aussi sur d’autres couleurs,\nmais l’animal ne les prit pas. On pourroit\ncroire qu’il ne pâlit dans le linge blanc, que parce\nqu’il s’y trouva dans l’obscurité, &amp; parce que le linge\nétoit froid de même que l’air, qui se trouva plus\nfroid le jour de cette expérience, qu’il ne le fut les\nautres jours où on la répéta.\n</p><p>La tête de ce <i>caméléon</i> étoit assez semblable à celle\nd’un poisson, parce qu’il avoit le col fort court, &amp;\nrecouvert par les côtés, de deux avances cartilagineuses \nassez ressemblantes aux ouies des poissons.\nIl y avoit sur le sommet de la tête une crête élevée\n&amp; droite ; deux autres au-dessus des yeux, contournées \ncomme une <i>S</i> couchée ; &amp; entre ces trois crêtes\ndeux cavités le long du dessus de la tête. Le museau\nformoit une pointe obtuse, &amp; la mâchoire de dessous\nétoit plus avancée que celle de dessus. On voyoit\nsur le bout du museau, un trou de chaque côté pour\nles narines, &amp; il y a apparence que ces trous servent\naussi pour l’ouie. Les mâchoires étoient garnies de\ndents, ou plûtôt, c’étoit un os dentelé, qui n’a pas\nparu servir à aucune mastication, parce que l’animal <span><span class=\"pagenum ws-pagenum\" id=\"571\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/575\"></span></span>avaloit les mouches &amp; les autres insectes qu’il prenoit,\nsans les mâcher. La bouche étoit fendue de\ndeux lignes au-delà de l’ouverture des mâchoires,\n&amp; cette continuation de fente descendoit obliquement \nen bas.\n</p><p>Le thorax étoit fort étendu en comparaison du ventre.\nLes quatre piés étoient pareils, ou s’il y avoit\nquelque différence, c’est que ceux de devant étoient\npliés en arriere, &amp; ceux de derriere en devant, de\nforte que l’on pourroit dire que ce sont quatre bras\nqui ont leur coude en dedans, y ayant dans chacun\nl’os du bras &amp; les deux os de l’avant-bras. Les quatre\npattes étoient composées chacune de cinq doigts, &amp;\nressembloient plûtôt à des mains qu’à des piés. Elles\nétoient néanmoins aussi larges l’une que l’autre, les\ndoigts qui étoient deux à deux étant plus gros que\nceux qui étoient trois à trois. Ces doigts étoient enfermés \nensemble sous une même peau, comme dans\nune mitaine, &amp; n’étoient point séparés l’un de l’autre,\nmais paroissoient seulement à travers la peau.\nLa disposition de ces pattes étoit différente, en ce que\ncelles de devant avoient deux doigts en dehors &amp; trois\nen dedans, au contraire de celles de derriere, qui en\navoient trois en dehors &amp; deux en dedans.\n</p><p>Avec ces pattes il empoignoit les petites branches\ndes arbres, de même que le perroquet, qui pour se\npercher partage ses doigts autrement que la plûpart\ndes autres oiseaux, qui en mettent toûjours trois devant \n&amp; un derriere ; au lieu que le perroquet en met\ndeux derriere de même que devant.\n</p><p>Les ongles étoient un peu crochus, fort pointus,\n&amp; d’un jaune pâle ; &amp; ils ne sortoient que de la moitié \nhors la peau ; l’autre moitié étoit cachée &amp; enfermée \ndessous. Ils avoient en tout deux lignes &amp; demie \nde long.\n</p><p>Le <i>caméléon</i> marchoit plus lentement qu’une tortue,\nquoique ses jambes fussent plus longues &amp; moins\nembarrassées. On a cru que les animaux de cette espece \npourroient aller plus vîte, &amp; on a soupçonné\nque c’est la timidité qui les arrête. La queue de celui \nqui a été observé ressembloit assez à une vipere,\nou à la queue d’un grand rat, lorsqu’elle étoit gonflée ; \nautrement elle prenoit la forme des vertebres\nsur lesquelles la peau est appliquée. Lorsque l’animal\nétoit sur des arbres, il entortilloit sa queue autour des\nbranches ; &amp; lorsqu’il marchoit, il la tenoit parallele\nau plan sur lequel il étoit posé, &amp; il ne la laissoit traîner \npar terre que rarement.\n</p><p>On l’a vu prendre des mouches &amp; autres insectes\navec sa longue langue ; on a trouvé ces mêmes mouches \n&amp; des vers dans l’estomac &amp; les intestins ; il est\nvrai qu’il les rendoit presque aussi entiers qu’il les\navoit pris : mais on sait que cela arrive à d’autres\nanimaux qui n’ont jamais été soupçonnés de vivre\nd’air comme le <i>caméléon</i>. Ce préjugé n’est pas mieux\nfondé que celui qui a rapport au changement de\ncouleurs qu’on a dit lui arriver par l’attouchement\ndes différentes choses dont il approche. <i>Mém. de l’Acad. </i>\n<i>roy. des Sciences,<span type=\"proposed\"> tom. </span>III.<span type=\"proposed\"> part. </span>j.<span type=\"proposed\"> pag. </span>35. &amp; </i>\n<i>suiv. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/QUADRUPEDE\" title=\"L’Encyclopédie/1re édition/QUADRUPEDE\"><span class=\"sc\">Quadrupede</span></a>. (<i>I</i>)\n \n</p>\n</div>",
    "title": "CAMÉLÉON",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CAM%C3%89L%C3%89ON"
}