{
    "authors": [
        "Louis de Jaucourt"
    ],
    "item_id": "2-592",
    "next": "2-3284",
    "pages": "592-596",
    "prev": "2-3282",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CANELLE, s. f. (<i>Botanique exotique.</i>) c’est la seconde \nécorce &amp; l’intérieure d’un arbre qui ne croît\nplus que dans l’île de Ceylan.\n</p><p>Les Hollandois sont parvenus à faire seuls le commerce \nde la <i>canelle</i>. Les histoires anciennes ne nous\nfournissent pas d’exemples de nation, qui ait fait dans\nle commerce en aussi peu de tems un progrès pareil à\ncelui des Hollandois, surtout au milieu des guerres\nétrangeres &amp; des divisions domestiques. Plusieurs\ncauses ont concouru à procurer aux Hollandois ce\ngrand avantage ; la nécessité de se domicilier dans un\nterroir ingrat, d’y subsister par artifice, de défendre\ndes prises sur mer, les formerent d’abord à de petites\ncourses, ensuite à des armemens, enfin à la navigation,\nà la création de puissantes compagnies, &amp; au\ncommerce le plus étendu dans les quatre parties du\nmonde. Aussi cette nation possede en ce genre des\nqualités très-essentielles : de ce nombre sont un génie\nné pour la pêche, une frugalité naturelle, un goût dominant \npour l’épargne, pour le travail, &amp; pour la\npropreté, qui sert à conserver leurs vaisseaux &amp; leurs\néquipages. Ajoûtez-y leur industrie &amp; leur perséverance \nà supporter les plus grandes pertes sans se\nrebuter.\n</p><p>Par tous ces moyens ils établirent dans l’île de Java un second siége de leur empire, conquirent sur\nles Portugais d’un côté les îles Molucques, produisant\nseules le girofle, <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GIROFLE\" title=\"L’Encyclopédie/1re édition/GIROFLE\"><span class=\"sc\">Girofle</span></a> ; &amp; de l’autre l’île\nde Ceylan, autrefois <i>Taprobane</i>, seule féconde en\n<i>canelle</i>, écorce précieuse, d’un goût admirable, thrésor \nde luxe &amp; de commerce, qui de superflu est devenu \nnécessaire.\n</p><p>Entrons dans les détails ; M. Geoffroi me fournira\nceux de Botanique ; les Hollandois, éclairés sur\ncette matiere, m’en ont confirmé l’exactitude.\n</p><p><i>Description de la canelle</i>. La <i>canelle commune, cinnamomum</i> des boutiques, est une écorce mince, tantôt \nde l’épaisseur d’une carte à joüer, tantôt de la grosseur \nde deux lignes : elle est roulée en petits tuyaux\nou cannules, de la longueur d’une coudée, d’une demi-coudée, plus ou moins, d’un pouce de large le\nplus souvent ; d’une substance ligneuse &amp; fibreuse,\ncassante cependant, dont la superficie est quelquefois \nridée, quelquefois unie, de couleur d’un jaune\nrougeâtre, ou tirant sur le fer ; d’un goût acre, piquant,\nmais agréable, douceâtre, aromatique, un\npeu astringent, d’une odeur douce &amp; très-pénétrante.\n</p><p>L’arbre qui la produit est le <i>cinnamomum, foliis latis,</i>\n<i>ovalis, frugiferum</i>, Burm. <i>Ther. Zeyl. pag. 62. tab. 27. laurus foliis oblongo-ovatis, trinerviis, nitidis, planis</i>, Linn. Hort. Cliffort, 154.\n</p><p><i>Description du canellier</i>. La racine de cet arbre est\ngrosse, partagée en plusieurs branches, fibreuse,\ndure, couverte d’une écorce d’un roux grisâtre en\ndehors, rougeâtre en-dedans, qui approche de l’odeur \ndu camphre ; le bois de cette racine est solide,\ndur, blanchâtre, &amp; sans odeur.\n</p><p>Le tronc s’éleve à trois ou quatre toises, &amp; il est\ncouvert aussi bien que les branches qui sont en grand\nnombre, d’une écorce qui est verte d’abord, &amp; qui\nrougit ensuite avec le tems : elle enveloppe le bois\navec une petite peau &amp; une croute grise ; son goût\nest foible lorsqu’elle est verte, mais douceâtre, acre,\naromatique, &amp; très-agréable lorsqu’elle est seche ;\ncette écorce récente, séparée de sa croûte qui est\ngrise &amp; inégale, enlevée en son tems, &amp; séchée au\nsoleil, s’appelle <i>canelle ;</i> le bois est dur intérieurement,\nblanc, &amp; sans odeur.\n</p><p>Les feuilles naissent tantôt deux à deux, tantôt seule \nà seule : elles sont semblables aux feuilles du laurier \nou du citronier ; elles sont longues de plus d’un\npalme, lisses, luisantes, ovalaires, terminées en\npointe : lorsqu’elles sont tendres, elles ont la couleur\nde foie ; selon qu’elles sont plus vieilles, plus seches,\nelles sont d’un verd foncé en-dessus, &amp; d’un verd\nplus clair en-dessous, soûtenues d’une queue d’un demi-pouce, épaisse, cannelée, terminée par trois filets\nnerveux qui s’étendent tout le long de la feuille, saillans \ndes deux côtés, d’où partent de petites nervures\ntransversales : enfin elles ont le goût &amp; l’odeur de la\n<i>canelle</i>, caractere qui les distingue principalement\nde la feuille du <i>malabathrum</i>.\n</p><p>Les fleurs sont petites, étoilées, à six pétales, blanchâtres,\n&amp; comme disposées en gros bouquet à l’extrémité \ndes rameaux, portées sur des pédicules d’un\nbeau verd, d’une odeur agréable, &amp; qui approche\nde celle du muguet. Au milieu de la fleur est renfermé \nun petit cœur composé de deux rangs d’étamines,\navec un pistil verd, noirâtre au sommet, qui se\nchange en une baie ovalaire, longue de quatre ou\ncinq lignes, lisse, verte, d’abord, ensuite d’un brun\nbleuâtre, tachetée de pointes blanchâtres, fort attachées \nà un calice un peu profond, un peu épais, verd,\npartagé en six pointes.\n</p><p>Elle contient sous une pulpe verte, onctueuse, astringente,\nun peu acre &amp; aromatique, un petit noyau\ncassant, qui renferme une amande ovalaire, acre,\npresque de couleur de chair, ou de pourpre légere.\n</p><p>Cet arbre naît, &amp; ne se trouve présentement que\ndans l’île de Ceylan, où il seroit aussi commun dans\nles forêts &amp; dans les haies, que le coudrier l’est parmi \nnous, si on n’avoit grand soin de l’arracher.\nAussi ne le cultive-t-on que dans un espace d’environ\nquatorze lieues le long de la mer : mais cette petite\nétendue de pays en produit si abondamment, que sur\nle pié de la consommation de <i>canelle</i> qui se fait aujourd’hui, Ceylan en pourroit fournir aisément à\nquatre mondes comme le nôtre.\n</p><p>Les <i>canelliers</i> doivent avoir un certain nombre\nd’années avant qu’on enleve leur écorce : suivant même \nle terroir, la culture, &amp; l’espece, ils donnent la\n<i>canelle</i> plus ou moins promptement. Ceux qui croissent \ndans des vallées couvertes d’un sable menu, pur\n&amp; blanchâtre, sont propres à être écorcés au bout\nde trois ans ; au lieu que ceux qui sont plantés dans\ndes lieux humides &amp; marécageux, profitent beaucoup\nmoins vîte. Ceux qui sont situés à l’ombre des grands\narbres qui leur derobe les rayons du soleil, parviennent \naussi plus tard à la maturité ; il y a même quelque \ndifférence entre les écorces des uns &amp; des autres.\nL’écorce des <i>canelliers</i> plantés dans des lieux humides \n&amp; ombragés, a un peu plus le goût du  <span><span class=\"pagenum ws-pagenum\" id=\"593\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/597\"></span></span>camphre, que celle de ceux qui viennent à découvert\ndans un terrein sabloneux ; car l’influence du soleil\nrend le camphre si volatil, qu’il se mêle facilement\navec les sucs de l’arbre, &amp; que s’élevant entre le bois\n&amp; la membrane intérieure &amp; tendre de l’écorce, il\nse répand si parfaitement entre les branches &amp; dans\nles feuilles où il se transforme, qu’il ne se laisse plus\ndistinguer, &amp; que ce qui en reste n’est pas sensible.\n</p><p>L’odeur du <i>canellier</i> est admirable quand il est\nen fleur ; &amp; lorsque les vents favorables soufflent de\nterre, le parfum en est porté fort avant dans la mer,\nensorte qu’au rapport de quelques voyageurs, ceux\nqui navigent alors dans ces contrées, sentent cette\nodeur suave à quelques milles de distance du rivage.\n</p><p><i>Méthode en usage pour tirer la canelle de l’arbre</i>. La\n<i>canelle</i> des boutiques est l’écorce tirée des <i>canelliers</i>\nde trois ans : on a coûtume de l’enlever au printems\n&amp; en automme, dans le tems que l’on observe une\nseve abondante entre l’écorce &amp; le bois ; lorsqu’on\nl’a enlevée, on sépare la petite écorce extérieure\ngrise &amp; raboteuse ; ensuite on la coupe par lames,\non l’expose au soleil ; &amp; là en se séchant, elle se roule \nd’elle-même comme nous la voyons : on choisit\nsur-tout le printems, &amp; lorsque les arbres commencent \nà fleurir, pour enlever cette écorce. Après qu’on\nl’a enlevée, l’arbre reste nud pendant deux ou trois\nans ; enfin au bout de ce tems il se trouve revêtu d’une \nnouvelle écorce, &amp; est propre à la même opération.\n</p><p>La <i>canelle Portugaise</i> ne subsiste plus. On a eu pendant \nquelque tems dans le commerce cette <i>canelle</i>,\nqu’on appelloit <i>canelle sauvage, canelle grise</i>, qui croissoit \ndans le royaume de Cochin, sur la côte de Malabar ; les Portugais chassés par les Hollandois de\nCeylan ; débitoient cette <i>canelle</i> sauvage à la place \nde la véritable ; mais ce debit n’a pas duré longtems : ces derniers ne virent pas sans envie le négoce\nde la <i>canelle Portugaise</i>, &amp; l’on croit que cette jalousie \nfut en partie la cause qui les engagea de s’emparer \nen 1661 de Cochin, dont ils firent arracher toute\nla <i>canelle sauvage</i>, afin de se trouver seuls maîtres dans\nle monde de cette précieuse épicerie.\n</p><p>On demande si les anciens ont connu notre <i>canelle</i>, &amp; si le cinnamome dont il est tant parlé dans les\nécrits des anciens, étoit la <i>canelle</i> de nos jours :\nproblème qui partage tous les auteurs.\n</p><p>Il est d’abord certain que le kin-namom des Hébreux, mentionné dans l’Ecriture-sainte, <i>Exode xx. 33. cantiq. iv : 14</i>. n’est point celui des Grecs &amp; des\nRomains, encore moins quelque <i>canelle</i> d’Amérique,\nou celle des Indes orientales. Le nouveau monde n’étoit \npas connu, &amp; le commerce avec l’île de Ceylan\nou de Taprobane, n’étoit pas ouvert. Dieu ordonne\nà Moyse de prendre du kin-namom avec divers autres \naromates, &amp; d’en composer une huile de parfum \npour oindre le tabernacle. Il s’agit donc ici d’une \ngomme, ou d’une huile, plûtôt que d’une écorce\nou d’un bois odorant.\n</p><p>La difficulté est bien plus grande à l’égard du cinnamome \ndes autres peuples. Quelques-uns pensent que\nleur <i>cinnamome</i> étoit les tendres rameaux de l’arbre \nqui porte le clou de girofle : mais ils ne songent\npas que si les anciens eussent connu cet arbre, ils\nn’auroient pas omis, comme ils l’ont fait, de parler \nde ses fruits, qui sont si remarquables par leur aromate,\nleur goût piquant, &amp; leur odeur pénétrante.\n</p><p>Ceux qui prétendent que le <i>cinnamomum</i> des anciens,\nde Théophraste, Dioscoride, Galien, &amp; Pline, est notre <i>canelle</i> moderne, s’appuient sur la ressemblance \ndes caracteres de cet arbrisseau avec notre \n<i>canellier</i>, dans la description que ces anciens écrivains nous ont donnée de la petitesse de l’écorce, de\nson odeur, de son goût, de ses vertus, &amp; de son prix :\nmais on combat les sectateurs de cette opinion précisément par les mêmes armes qu’ils employent pour\nla défendre. On leur oppose que les anciens distinguant \nplusieurs especes de <i>cinnamomum</i>, une mosylitique \nnoirâtre, d’un gris vineux, qui est la plus excellente,\nacre, échauffante, &amp; salée en quelque maniere,\nune autre de montagne, une noire, une blanche ;\naucune de ces especes ne convient à notre <i>canelle :</i>\nd’où l’on conclut que les anciens Grecs &amp; Romains\nne l’ont point connue. Les curieux trouveront toutes \nles raisons possibles en faveur de ce dernier sentiment,\nrassemblées dans un ouvrage exprès de Balthasar Michacl Campi, intitulé : <i><span class=\"lang-it\" lang=\"it\">Spicilegio botanico, nel quale si manifesta lo sconosciuto cinnamomo delli antichi</span></i>. Lucca, 1652, in-4°.\n</p><p>Sans décider une question susceptible de raisons\npour &amp; contre, nous nous contenterons de remarquer,\nque les anciens n’ayant point déterminé clairement \nni unanimement ce qu’ils entendoient par\nleur <i>cinnamomum</i>, nous n’en pouvons juger qu’en\naveugles ; ils n’en connoissoient pas même l’histoire,\ncomme il est aisé de le prouver.\n</p><p>Pline raconte que les marchands qui l’apportoient\nen Europe, faisoient un voyage si long &amp; si périlleux,\nqu’ils étoient quelquefois cinq ans sans revenir ; \nque la plûpart mouroient en chemin ; &amp; que la\nplus considérable partie de ce trafic se faisoit par des\nfemmes. L’éloignement du lieu dont on tiroit la marchandise,\nla longueur du trajet, l’avidité du gain,\nle prix naturel de la chose, les diverses mains par\nlesquelles elle passoit ; en faut-il davantage pour\ndonner lieu à toutes les fables qu’on débitoit sur l’origine \nde la production végétale qu’ils nommerent\n<i>cinnamomum</i> ?\n</p><p>Du tems de Galien elle étoit déjà si rare, qu’on\nn’en trouvoit plus que dans les cabinets des Empereurs. Pline ajoûte que le prix en étoit autrefois\ntrès-considérable, &amp; que ce prix étoit augmenté de\nmoitié par le dégât des Barbares, qui en avoient brûlé \ntous les plants. Seroit-il donc hors de vraissemblance \nde penser que le cinnamome des anciens nous est\nentierement inconnu, &amp; qu’il est présentement perdu ?\n</p><p>Il n’en arrivera pas de même de notre <i>canelle</i>, ni\ndu <i>canellier :</i> description exacte, planches, culture,\ndébit, usage en Medecine, tant de préparations qu’on\nen tire, ou dans lesquelles elle entre ; tout nous assûre \nson immortalité.\n</p><p><i>Du débit qui s’en fait, de ses diverses sortes, &amp; de son choix</i>. J’ai déjà remarqué que la compagnie des\nIndes orientales en Hollande étoit seule maîtresse de\nla <i>canelle :</i> mais au lieu d’en augmenter la quantité\npar la multiplication des arbres qui la produisent,\nce qui seroit facile, la compagnie prend grand soin\nde faire arracher de tems en tems une partie de ceux\nqui croissent sans culture, ou qui ne seroient pas dans\nde certains districts de l’île : elle sait par une expérience \nde près de cent ans la quantité de <i>canelle</i> qu’il\nlui faut pour le commerce, &amp; est persuadée qu’elle\nn’en débiteroit pas davantage, quand même elle la\ndonneroit à meilleur marché.\n</p><p>On juge que ce que cette compagnie en apporte\nen Europe, peut aller à environ six cents mille livres \npesant par an, &amp; qu’elle en débite à peu-près\nautant dans les Indes.\n</p><p>Il s’en consomme une grande quantité en <span class=\"coquille\" title=\"Améririque\">Amérique</span>, particulierement au Pérou pour le chocolat,\ndont les Espagnols ne peuvent se passer.\n</p><p>Ce qu’on appelle à Ceylan <i>le champ de la canelle</i>,\n&amp; qui appartient en entier à la compagnie Hollandoise, est depuis Négambo jusqu’à Gallieres : la meilleure \n<i>canelle</i> est celle des environs de Négambo &amp; de\nColombo.\n</p><p>On en distingue de trois sortes, de fine, de moyenne ; \n&amp; de grossiere : cette diversité procede de la  <span><span class=\"pagenum ws-pagenum\" id=\"594\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/598\"></span></span>variété, non-seulement des arbres dont on la tire, par\nrapport à leur âge, leur position, leur culture, mais\nencore des différentes parties de l’arbre : car la <i>canelle</i> d’un jeune arbre differe de celle d’un vieux\narbre ; l’écorce du tronc, de celle des branches ; &amp;\nl’écorce de la racine, de celle de l’un &amp; de l’autre :\nles jeunes arbres produisent la plus fine, &amp; toûjours \nde moindre qualité à mesure qu’ils acquierent\nplus de trois ans.\n</p><p>Ainsi cette <i>canelle</i> grossiere, connue communément \ndans le commerce sous le nom de <i>canelle matte</i>,\nn’est autre chose que des écorces de vieux troncs de\n<i>canelliers :</i> une telle écorce est de beaucoup inférieure \npar son odeur, son goût, &amp; ses vertus, à la fine\n<i>canelle ;</i> aussi la doit-on rejetter en Medecine.\n</p><p>On demande pour le choix de la bonne <i>canelle</i>,\nqu’elle soit fine, unie, facile à rompre, mince, d’un\njaune tirant sur le rouge, odorante, aromatique,\nd’un goût vif piquant, &amp; cependant douçâtre &amp;\nagréable : celle dont les morceaux en même tems\nsont petits, &amp; les bâtons longs, ont la préférence\npar les connoisseurs.\n</p><p>Il semble que toute sa vertu consiste dans une pellicule \ntrès-fine, qui revêt intérieurement cette écorce ;\ndu moins a-t-on lieu d’en juger ainsi, si ce que dit\nHerman est vrai, qu’on retire plus d’huile d’une livre\nde cette pellicule, que de six livres de l’écorce\nentiere.\n</p><p><i>De ses falsifications</i>. Il y a des gens qui pour gagner \nsur le débit de cette épicerie, la mêlangent\navec des écorces de même grosseur &amp; couleur ; d’autres \nla vendent après en avoir tiré les vertus par la\ndistillation. Ces fraudes se connoîtront aisément,\ntant au goût qu’à l’odorat. On dit qu’en laissant séjourner \npendant long-tems des bâtons de <i>canelle</i> privés \npar la distillation de leur huile odorante, parmi\nde bonne <i>canelle</i>, ils reprennent leurs vertus. Mais,\nsuivant la remarque de Boerhaave, si le fait est vrai,\nc’est aux dépens de la bonne <i>canelle</i> sur laquelle on les\na mis ; &amp; alors il est évident qu’elle doit avoir perdu \ntout ce qu’ils ont recouvré. Cependant comme\nil n’est pas possible dans l’achat de la <i>canelle</i> de goûter \ntous les bâtons les uns après les autres, le vrai\nsecret est de la prendre chez d’honnêtes négocians,\nqui méprisent les gains illicites.\n</p><p>Toutes les parties du <i>canellier</i> fournissent des secours \nà la Medecine : son écorce, sa racine, son\ntronc, ses tiges, ses feuilles, ses fleurs, &amp; son fruit :\non en tire des eaux distillées, des sels volatils, du\ncamphre, du suif ou de la cire, des huiles précieuses ; \nl’on en compose des sirops, des pastilles, des\nessences odoriférantes, d’autres qui convertissent\nen hypocras toutes sortes de vins ; en un mot c’est\nle roi des arbres à tous ces égards. Prouvons-le en\ndétail.\n</p><p><i>De la distillation de l’huile de canelle, &amp; de sa nature</i>. Newman dit que la <i>canelle</i> est un singulier composé \nde parties huileuses, salines, résineuses, gommeuses,\n&amp; sur-tout terrestres, ensorte que dans une\nlivre de <i>canelle</i> il y a presque les trois quarts d’une\nterre indissoluble, deux onces d’une substance résineuse,\nune once &amp; demie d’une substance gommeuse,\n&amp; près d’une dragme d’une huile essentielle.\n</p><p>Cette huile vient dans la distillation avec une eau\nblanche au fond de la quelle elle se précipite, parce\nqu’elle est plus pesante en pareil volume. La qualité\nessentielle de cette eau &amp; de cette huile, logée dans\nleur esprit recteur invisible, qui n’en augmente ni\nn’en diminue le poids, est un phénomene bien surprenant.\n</p><p>Si l’on distille la <i>canelle</i> quand elle est récente, elle\ndonne plus d’huile que quand elle est vieille : delà \nvient peut-être que quelques chimistes disent n’avoir \ntiré qu’une dragme d’huile, &amp; d’autres deux,\nd’une livre de <i>canelle :</i> mais il se peut aussi que l’art\nde la distillation y concoure pour beaucoup, s’il est\nvrai qu’il y a des artistes qui savent tirer près d’une\nonce d’huile pure d’une livre de <i>canelle</i>, par le moyen\nde l’esprit-de-vin préparé d’une certaine maniere,\ndont ils font un secret. C’est aux Indes même, à\nCeylan, à Batavia, qu’on fait la distillation de la\nplus grande partie d’huile de <i>canelle</i> qui se débite en\nEurope ; les Droguistes &amp; Apothicaires Hollandois\ntrouvant encore mieux leur compte à l’acheter de\nla compagnie, qu’à la tirer de la <i>canelle</i> par la distillation.\n</p><p>Mais comme cette huile est extrèmement chere,\n&amp; vaut environ cinquante francs l’once, l’amour du\ngain a fait imaginer des ruses pour l’adultérer finement ; \n&amp; on y a réussi par le mêlange de l’huile de\ngirofle, qui perdant avec le tems son odeur, ne laisse\npresqu’aucun moyen de découvrir la falsification.\n</p><p>Suivant le procédé de Boerhaave, on retire par\nla distillation d’une livre de <i>canelle</i> avec de l’eau\nbouillante, une liqueur laiteuse, au fond de laquelle\non trouve une petite quantité d’huile limpide, rougeâtre,\ninflammable, brûlante, extrèmement odoriférante,\n&amp; doüée au suprème degré des qualités\nessentielles de la <i>canelle :</i> il faut la garder dans une\nphiole étroite bien bouchée ; il en est de même de\nla liqueur laiteuse, si recherchée par son agréable\nodeur, son goût vif &amp; piquant. Cette liqueur étant\ngardée, dépose un peu d’huile, &amp; devient insensiblement \nplus claire, &amp; moins aromatique.\n</p><p>Si on conserve l’huile de <i>canelle</i> pendant plusieurs\nannées dans des phioles hermétiquement bouchées,\non prétend que la plus grande partie se transformera \nen un sel qui a les vertus de la <i>canelle</i>, &amp; qui se\ndissout dans l’eau. Le docteur Slare assûre, dans les\n<i>Transactions philosophiques</i>, que dans l’espace de vingt\nans la moitié d’une certaine quantité d’huile de <i>canelle</i> se changea en sel.\n</p><p>La <i>canelle</i> est donc remplie d’un sel essentiel, soit\nacide, soit urineux, qui approche du sel ammoniac,\nuni avec une huile essentielle aromatique, d’où son\naction paroît dépendre principalement. Toutes les\nexpériences nous manquent sur ce sel.\n</p><p><i>Du camphre que donne la racine du canellier</i>. Voici\nd’autres phénomenes. Par la distillation on retire de\nl’ecorce de la racine du <i>canellier</i> une huile &amp; un sel\nvolatil, ou plûtôt du camphre : l’huile est plus légere\nque l’eau, limpide, jaunâtre, subtile, &amp; se dissipe\naisément dans l’air ; d’une odeur forte, vigoureuse,\nagréable, qui tient le milieu entre le camphre &amp; la\n<i>canelle ;</i> d’un goût fort vif : sans employer même la\ndistillation, l’écorce de la racine du <i>canellier</i> rend\nde tems en tems du camphre en gouttes oléagineuses,\nqui se coagulent en forme de grains blancs.\n</p><p>Le camphre de la <i>canelle</i> est très-blanc ; il surpasse\nde beaucoup par la douceur de son odeur le camphre \nordinaire ; il est très-volatil, &amp; se dissipe fort\naisément ; il s’enflamme promptement, &amp; il ne laisse\npoint de marc après la déflagration.\n</p><p>L’huile que l’on tire de l’écorce de la racine du\n<i>canellier</i>, est employée extérieurement aux Indes\ndans les douleurs aux jointures, produites par le\nfroid, dans les rhûmatismes &amp; dans les paralysies ;\non l’y donne intérieurement broyée avec du sucre,\npour exciter les sueurs, les urines, fortifier l’estomac,\nchasser les vents, dissiper les catarrhes. On\ny regarde le camphre du <i>canellier</i> comme le meilleur\ndont on puisse faire usage en Medecine : on le ramasse \navec soin, &amp; il est destiné pour les rois du\npays, qui le prennent comme un cordial d’une efficacité \npeu commune. La blancheur de ce sel, son\nodeur douce, sa volatilité, sa rareté, assureroient\nsa fortune quelque part que ce fût. L’eau camphrée\nqui vient avec l’huile dans la distillation, est  <span><span class=\"pagenum ws-pagenum\" id=\"595\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/599\"></span></span>extrèmement recommandée à Ceylan dans les fluxions,\nles fievres malignes, &amp; extérieurement pour dissiper\nles tumeurs aqueuses &amp; œdémateuses.\n</p><p><i>De l’usage de l’huile des feuilles du canellier</i>. L’huile\ndes feuilles distillées va au fond de l’eau : elle est\nd’abord trouble ; elle devient jaunâtre &amp; transparente \navec le tems, d’un goût douçâtre, acre, aromatique,\nsentant un peu la <i>canelle</i>, &amp; approchant un\npeu de l’odeur du clou de girofle.\n</p><p>Cette huile passe pour un correctif des violens purgatifs : on la donne mêlée avec quelque poudre appropriée,\ndans les maux d’estomac, les coliques venteuses,\n&amp; causées par le froid ; bouillie avec de l’huile \ncommune, elle est recommandée dans les compositions \ndes linimens, des cataplasmes nervins ou résolutifs : on prescrit même à Ceylan les seules feuilles \ndu <i>canellier</i> dans les bains aromatiques, &amp; les onguens \ndessiccatifs.\n</p><p><i>De l’usage des fleurs du canellier</i>. On obtient des\nfleurs par la distillation, une eau odoriférante, agréable,\nbonne contre les vapeurs, propre à rétablir le\ncours des esprits, à les ranimer, à adoucir la mauvaise \nhaleine, à donner du parfum &amp; de l’agrément\nà différentes sortes de mets. On prépare encore avec\nces fleurs une conserve très-bonne pour les personnes \nd’un tempérament leucophlegmatique.\n</p><p><i>De l’usage des fruits &amp; de la cire</i>. Les fruits donnent\ndeux sortes de substances ; on en tire par la distillation \nune huile essentielle semblable à l’huile de genievre,\nqui seroit mêlée avec un peu de <i>canelle</i> &amp; de clou\nde girofle ; &amp; par la décoction on en tire une certaine \ngraisse épaisse, d’une odeur pénétrante, ressemblante \nau suif par sa couleur, sa consistance, &amp; qu’on\nmet en pain comme le savon.\n</p><p>La compagnie des Indes orientales Hollandoise\nnous l’apporte sous le nom de <i>cire de canelle</i>, parce\nque le roi de Candy, province du Mogolistan, en\nfait faire ses bougies, ses flambeaux, qui rendent\nune odeur agréable, &amp; sont réservés pour son usage\n&amp; celui de sa cour. Elle sert d’un remede intérieur\n&amp; extérieur chez les Indiens ; ils la donnent intérieurement,\nassez mal-à-propos, dans les contusions,\nles luxations, les fractures ; ils la font entrer dans les\nonguens &amp; les emplâtres résolutifs, nerveux, céphaliques : elle pourroit peut-être servir à faire un\nexcellente pommade odorante, pour nettoyer &amp;\nadoucir la peau, pour les petits boutons, les gerçures,\nles engelures, <i>&amp;c.</i>\n</p><p>Dans les vieux troncs du <i>canellier</i>, il y a des nœuds\nrésineux qui ont l’odeur du bois de Rhodes : nos ébénistes pourroient en tirer quelque usage pour des\nouvrages de leur profession.\n</p><p><i>De l’usage de la canelle, de l’eau spiritueuse, &amp; de l’huile qu’on en tire par la distillation</i>. Mais de toutes\nles parties du <i>canellier</i>, nous n’employons guere en\nEurope dans la Medecine que son écorce, l’eau spiritueuse,\n&amp; l’huile essentielle qu’on en tire par la\ndistillation.\n</p><p>Les modernes attribuent à l’écorce du <i>canellier</i>,\nles mêmes vertus que les anciens attribuoient à leur\n<i>cinnamomum</i>, ou à leur casse en tuyau. Ils l’estiment\naromatique, stimulante, corroborative, cordiale,\nstomachique, emménagogue, styptique. Le docteur\nHales démontre, dans ses <i>Essais de statique</i>, cette\nderniere qualité de la <i>canelle</i> par l’expérience suivante.\nIl injecta une certaine quantité de cette décoction\nchaude dans les intestins d’un gros chien ; aussi-tôt les\nvaisseaux se resserrerent, &amp; retinrent pendant quelque \ntems la liqueur qu’ils avoient reçûe ; d’où l’on\npeut inférer que l’effet de cet aromate dans les intestins,\nseroit d’en arrêter les évacuations trop abondantes,\n&amp; par conséquent conviendroit aux cours\nde ventre qui naissent du relâchement des vaisseaux.\nElle est cordiale dans l’abattement des esprits, &amp; la\ndéfaillance qui en est la suite ; parce que picotant les\nmembranes de l’estomac, elle met les nerfs de ce viscere \nen jeu : suivant les mêmes raisons elle est emménagogue,\nquand les regles sont supprimées par\nl’atonie des vaisseaux : c’est encore d’après les mêmes \nprincipes qu’elle est carminative, en dissipant\nles vents par son action sur l’estomac &amp; les intestins.\n</p><p>En un mot comme c’est le meilleur des aromates,\nelle en a toutes les propriétés au souverain degré :\nmais elle en a aussi les inconvéniens. Son usage immodéré \nou mal placé, dispose l’estomac à l’inflammation,\nen crispant les fibres, &amp; resserrant les orifices \ndes glandes stomacales ; ce qui diminue la quantité \ndu suc digestif, &amp; jette un desordre général dans\nla machine : de plus son usage trop fréquent rend les\nsucs trop épais, trop acres ; d’où naissent plusieurs\nmaladies chroniques. Il ne faut donc l’employer qu’à\npropos, &amp; prendre garde d’en continuer l’usage trop\nlong-tems.\n</p><p>L’écorce de <i>camelle</i> entre dans les plus fameuses\ncompositions pharmaceutiques ; &amp; on fait quantité\nde différentes préparations de cette écorce, dont la\nprincipale est l’eau spiritueuse de <i>canelle</i>, qui a les\nmêmes qualités que l’aromate.\n</p><p>On la prépare en faisant macérer pendant vingt-quatre \nheures une livre de <i>canelle</i> concassée, dans\ntrois livres d’eau de mélisse distillée &amp; trois livres de\nvin blanc. On distille la liqueur à un feu violent dans\nl’alembic avec un réfrigérant. On conserve pour l’usage \nles trois livres d’eau qui viennent les premieres.\nCette eau est trouble, blanchâtre, laiteuse, à cause\ndes parties huileuses de la <i>canelle</i> qui y sont incorporées,\n&amp; qui lui donnent beaucoup de force.\n</p><p>Mais cette force n’est pas comparable à celle de\nl’huile pure, qui est vraiment caustique, &amp; qui adoucie \npar le mêlange du sucre, sous la forme d’un <i>oleosaccharum</i>, est délicieuse au goût. On la prescrit encore \ndepuis une goutte jusqu’à six dans un œuf poché,\nou quelques liqueurs convenables. C’est dans\ncette huile que réside toute l’efficacité de la canelle ;\naussi est-elle étonnante par ses effets. Rien de plus\nagréable, ni de plus admirable, pour animer, échauffer, fortifier tout d’un coup la machine : mais il faut\nbien se garder d’en faire un usage déplacé. Elle est utile\ndans les accouchemens laborieux pour l’expulsion du\nfœtus, de l’arrierefaix &amp; des vuidanges, dans les\nfemmes froides, phlegmatiques, &amp; dont les forces\nlanguissent : mais il faut s’abstenir de ce remede dans\nles tempéramens échauffés, pléthoriques, &amp; dans\nles cas où l’on craint quelque inflammation. On en\néprouve au-contraire le succès dans les maladies qui\nproviennent d’un phlegme muqueux, dans celles où\nil regne un défaut de chaleur &amp; de mouvement, occasionné \npar l’habitude flasque des vaisseaux, ou par\nla constitution languissante des humeurs.\n</p><p>On peut ajoûter l’huile de canelle aux purgatifs ;\nnon-seulement pour les rendre moins désagréables\nau goût, mais encore, pour prevenir les flatulences\n&amp; les tranchées. On la fait entrer dans les linimens,\nles onguents &amp; les baumes, tant à cause de sa bonne\nodeur, que parce qu’elle est échauffante, résolutive\n&amp; discussive.\n</p><p>Comme elle est extrèmement acre, brûlante &amp;\ncorrosive, elle cautérise avec promptitude, quand\non l’applique extérieurement ; quelques Chirurgiens\nl’ont employée dans la carie profonde des os : mais\noutre qu’on a d’autres remedes plus faciles &amp; plus\nsûrs, son prix excessif empêche de s’en servir. Tout\nle monde en connoît l’usage dans le mal de dents :\nmais elle ne le guérit qu’en déssechant &amp; brûlant le\nnerf par son acreté caustique ; il ne faut donc l’employer \nqu’avec prudence dans ce cas-ci, &amp; dans tous\nceux dont nous avons parlé.\n</p><p><i>Auteurs</i>. Je n’en connois point de particuliers sur <span><span class=\"pagenum ws-pagenum\" id=\"596\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/600\"></span></span>la <i>canelle</i> ; il n’y a de bonnes figures du <i>canellier</i>,\nque celles des Botanistes Hollandois ; d’un autre côté,\nje ne sache aucun voyageur, dont les relations méritent \nnotre confiance sur ce sujet. L’académie des\nSciences ne l’a point traité, &amp; l’on trouve peu de détails \nintéressans dans les <i>Transactions philosophiques. Article communiqué par M.</i> le Chevalier de Jaucourt.\n</p><p><span class=\"sc\">Canelle</span>, (<i>le pays de la</i>) (<i>Géog.</i>) grande contrée \nde l’île de Ceylan. L’arbre qui fournit la <i>canelle</i>\nlui a donné son nom, à cause de la grande abondance \nqu’on en retire. Il y a des mines de pierres précieuses \ntrès-riches ; les Hollandois sont maîtres des\ncôtes.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CANELLE, s. f. (<i>Botanique exotique.</i>) c’est la seconde \nécorce &amp; l’intérieure d’un arbre qui ne croît\nplus que dans l’île de Ceylan.\n</p><p>Les Hollandois sont parvenus à faire seuls le commerce \nde la <i>canelle</i>. Les histoires anciennes ne nous\nfournissent pas d’exemples de nation, qui ait fait dans\nle commerce en aussi peu de tems un progrès pareil à\ncelui des Hollandois, surtout au milieu des guerres\nétrangeres &amp; des divisions domestiques. Plusieurs\ncauses ont concouru à procurer aux Hollandois ce\ngrand avantage ; la nécessité de se domicilier dans un\nterroir ingrat, d’y subsister par artifice, de défendre\ndes prises sur mer, les formerent d’abord à de petites\ncourses, ensuite à des armemens, enfin à la navigation,\nà la création de puissantes compagnies, &amp; au\ncommerce le plus étendu dans les quatre parties du\nmonde. Aussi cette nation possede en ce genre des\nqualités très-essentielles : de ce nombre sont un génie\nné pour la pêche, une frugalité naturelle, un goût dominant \npour l’épargne, pour le travail, &amp; pour la\npropreté, qui sert à conserver leurs vaisseaux &amp; leurs\néquipages. Ajoûtez-y leur industrie &amp; leur perséverance \nà supporter les plus grandes pertes sans se\nrebuter.\n</p><p>Par tous ces moyens ils établirent dans l’île de Java un second siége de leur empire, conquirent sur\nles Portugais d’un côté les îles Molucques, produisant\nseules le girofle, <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GIROFLE\" title=\"L’Encyclopédie/1re édition/GIROFLE\"><span class=\"sc\">Girofle</span></a> ; &amp; de l’autre l’île\nde Ceylan, autrefois <i>Taprobane</i>, seule féconde en\n<i>canelle</i>, écorce précieuse, d’un goût admirable, thrésor \nde luxe &amp; de commerce, qui de superflu est devenu \nnécessaire.\n</p><p>Entrons dans les détails ; M. <span type=\"auteur_p\">Geoffroi</span> me fournira\nceux de Botanique ; les Hollandois, éclairés sur\ncette matiere, m’en ont confirmé l’exactitude.\n</p><p><i>Description de la canelle</i>. La <i>canelle commune, cinnamomum</i> des boutiques, est une écorce mince, tantôt \nde l’épaisseur d’une carte à joüer, tantôt de la grosseur \nde deux lignes : elle est roulée en petits tuyaux\nou cannules, de la longueur d’une coudée, d’une demi-coudée, plus ou moins, d’un pouce de large le\nplus souvent ; d’une substance ligneuse &amp; fibreuse,\ncassante cependant, dont la superficie est quelquefois \nridée, quelquefois unie, de couleur d’un jaune\nrougeâtre, ou tirant sur le fer ; d’un goût acre, piquant,\nmais agréable, douceâtre, aromatique, un\npeu astringent, d’une odeur douce &amp; très-pénétrante.\n</p><p>L’arbre qui la produit est le <i>cinnamomum, foliis latis,</i>\n<i>ovalis, frugiferum</i>, Burm. <i>Ther. Zeyl.<span type=\"proposed\"> pag. </span>62. tab. 27. laurus foliis oblongo-ovatis, trinerviis, nitidis, planis</i>, Linn. Hort. Cliffort, 154.\n</p><p><i>Description du canellier</i>. La racine de cet arbre est\ngrosse, partagée en plusieurs branches, fibreuse,\ndure, couverte d’une écorce d’un roux grisâtre en\ndehors, rougeâtre en-dedans, qui approche de l’odeur \ndu camphre ; le bois de cette racine est solide,\ndur, blanchâtre, &amp; sans odeur.\n</p><p>Le tronc s’éleve à trois ou quatre toises, &amp; il est\ncouvert aussi bien que les branches qui sont en grand\nnombre, d’une écorce qui est verte d’abord, &amp; qui\nrougit ensuite avec le tems : elle enveloppe le bois\navec une petite peau &amp; une croute grise ; son goût\nest foible lorsqu’elle est verte, mais douceâtre, acre,\naromatique, &amp; très-agréable lorsqu’elle est seche ;\ncette écorce récente, séparée de sa croûte qui est\ngrise &amp; inégale, enlevée en son tems, &amp; séchée au\nsoleil, s’appelle <i>canelle ;</i> le bois est dur intérieurement,\nblanc, &amp; sans odeur.\n</p><p>Les feuilles naissent tantôt deux à deux, tantôt seule \nà seule : elles sont semblables aux feuilles du laurier \nou du citronier ; elles sont longues de plus d’un\npalme, lisses, luisantes, ovalaires, terminées en\npointe : lorsqu’elles sont tendres, elles ont la couleur\nde foie ; selon qu’elles sont plus vieilles, plus seches,\nelles sont d’un verd foncé en-dessus, &amp; d’un verd\nplus clair en-dessous, soûtenues d’une queue d’un demi-pouce, épaisse, cannelée, terminée par trois filets\nnerveux qui s’étendent tout le long de la feuille, saillans \ndes deux côtés, d’où partent de petites nervures\ntransversales : enfin elles ont le goût &amp; l’odeur de la\n<i>canelle</i>, caractere qui les distingue principalement\nde la feuille du <i>malabathrum</i>.\n</p><p>Les fleurs sont petites, étoilées, à six pétales, blanchâtres,\n&amp; comme disposées en gros bouquet à l’extrémité \ndes rameaux, portées sur des pédicules d’un\nbeau verd, d’une odeur agréable, &amp; qui approche\nde celle du muguet. Au milieu de la fleur est renfermé \nun petit cœur composé de deux rangs d’étamines,\navec un pistil verd, noirâtre au sommet, qui se\nchange en une baie ovalaire, longue de quatre ou\ncinq lignes, lisse, verte, d’abord, ensuite d’un brun\nbleuâtre, tachetée de pointes blanchâtres, fort attachées \nà un calice un peu profond, un peu épais, verd,\npartagé en six pointes.\n</p><p>Elle contient sous une pulpe verte, onctueuse, astringente,\nun peu acre &amp; aromatique, un petit noyau\ncassant, qui renferme une amande ovalaire, acre,\npresque de couleur de chair, ou de pourpre légere.\n</p><p>Cet arbre naît, &amp; ne se trouve présentement que\ndans l’île de Ceylan, où il seroit aussi commun dans\nles forêts &amp; dans les haies, que le coudrier l’est parmi \nnous, si on n’avoit grand soin de l’arracher.\nAussi ne le cultive-t-on que dans un espace d’environ\nquatorze lieues le long de la mer : mais cette petite\nétendue de pays en produit si abondamment, que sur\nle pié de la consommation de <i>canelle</i> qui se fait aujourd’hui, Ceylan en pourroit fournir aisément à\nquatre mondes comme le nôtre.\n</p><p>Les <i>canelliers</i> doivent avoir un certain nombre\nd’années avant qu’on enleve leur écorce : suivant même \nle terroir, la culture, &amp; l’espece, ils donnent la\n<i>canelle</i> plus ou moins promptement. Ceux qui croissent \ndans des vallées couvertes d’un sable menu, pur\n&amp; blanchâtre, sont propres à être écorcés au bout\nde trois ans ; au lieu que ceux qui sont plantés dans\ndes lieux humides &amp; marécageux, profitent beaucoup\nmoins vîte. Ceux qui sont situés à l’ombre des grands\narbres qui leur derobe les rayons du soleil, parviennent \naussi plus tard à la maturité ; il y a même quelque \ndifférence entre les écorces des uns &amp; des autres.\nL’écorce des <i>canelliers</i> plantés dans des lieux humides \n&amp; ombragés, a un peu plus le goût du  <span><span class=\"pagenum ws-pagenum\" id=\"593\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/597\"></span></span>camphre, que celle de ceux qui viennent à découvert\ndans un terrein sabloneux ; car l’influence du soleil\nrend le camphre si volatil, qu’il se mêle facilement\navec les sucs de l’arbre, &amp; que s’élevant entre le bois\n&amp; la membrane intérieure &amp; tendre de l’écorce, il\nse répand si parfaitement entre les branches &amp; dans\nles feuilles où il se transforme, qu’il ne se laisse plus\ndistinguer, &amp; que ce qui en reste n’est pas sensible.\n</p><p>L’odeur du <i>canellier</i> est admirable quand il est\nen fleur ; &amp; lorsque les vents favorables soufflent de\nterre, le parfum en est porté fort avant dans la mer,\nensorte qu’au rapport de quelques voyageurs, ceux\nqui navigent alors dans ces contrées, sentent cette\nodeur suave à quelques milles de distance du rivage.\n</p><p><i>Méthode en usage pour tirer la canelle de l’arbre</i>. La\n<i>canelle</i> des boutiques est l’écorce tirée des <i>canelliers</i>\nde trois ans : on a coûtume de l’enlever au printems\n&amp; en automme, dans le tems que l’on observe une\nseve abondante entre l’écorce &amp; le bois ; lorsqu’on\nl’a enlevée, on sépare la petite écorce extérieure\ngrise &amp; raboteuse ; ensuite on la coupe par lames,\non l’expose au soleil ; &amp; là en se séchant, elle se roule \nd’elle-même comme nous la voyons : on choisit\nsur-tout le printems, &amp; lorsque les arbres commencent \nà fleurir, pour enlever cette écorce. Après qu’on\nl’a enlevée, l’arbre reste nud pendant deux ou trois\nans ; enfin au bout de ce tems il se trouve revêtu d’une \nnouvelle écorce, &amp; est propre à la même opération.\n</p><p>La <i>canelle Portugaise</i> ne subsiste plus. On a eu pendant \nquelque tems dans le commerce cette <i>canelle</i>,\nqu’on appelloit <i>canelle sauvage, canelle grise</i>, qui croissoit \ndans le royaume de Cochin, sur la côte de Malabar ; les Portugais chassés par les Hollandois de\nCeylan ; débitoient cette <i>canelle</i> sauvage à la place \nde la véritable ; mais ce debit n’a pas duré longtems : ces derniers ne virent pas sans envie le négoce\nde la <i>canelle Portugaise</i>, &amp; l’on croit que cette jalousie \nfut en<span type=\"proposed\"> partie </span>la cause qui les engagea de s’emparer \nen 1661 de Cochin, dont ils firent arracher toute\nla <i>canelle sauvage</i>, afin de se trouver seuls maîtres dans\nle monde de cette précieuse épicerie.\n</p><p>On demande si les anciens ont connu notre <i>canelle</i>, &amp; si le cinnamome dont il est tant parlé dans les\nécrits des anciens, étoit la <i>canelle</i> de nos jours :\nproblème qui partage tous les auteurs.\n</p><p>Il est d’abord certain que le kin-namom des Hébreux, mentionné dans l’Ecriture-sainte, <i>Exode xx. 33. cantiq. iv : 14</i>. n’est point celui des Grecs &amp; des\nRomains, encore moins quelque <i>canelle</i> d’Amérique,\nou celle des Indes orientales. Le nouveau monde n’étoit \npas connu, &amp; le commerce avec l’île de Ceylan\nou de Taprobane, n’étoit pas ouvert. Dieu ordonne\nà Moyse de prendre du kin-namom avec divers autres \naromates, &amp; d’en composer une huile de parfum \npour oindre le tabernacle. Il s’agit donc ici d’une \ngomme, ou d’une huile, plûtôt que d’une écorce\nou d’un bois odorant.\n</p><p>La difficulté est bien plus grande à l’égard du cinnamome \ndes autres peuples. Quelques-uns pensent que\nleur <i>cinnamome</i> étoit les tendres rameaux de l’arbre \nqui porte le clou de girofle : mais ils ne songent\npas que si les anciens eussent connu cet arbre, ils\nn’auroient pas omis, comme ils l’ont fait, de parler \nde ses fruits, qui sont si remarquables par leur aromate,\nleur goût piquant, &amp; leur odeur pénétrante.\n</p><p>Ceux qui prétendent que le <i>cinnamomum</i> des anciens,\nde Théophraste, <span type=\"auteur_p\">Dioscoride</span>, Galien, &amp; <span type=\"auteur_p\">Pline</span>, est notre <i>canelle</i> moderne, s’appuient sur la ressemblance \ndes caracteres de cet arbrisseau avec notre \n<i>canellier</i>, dans la description que ces anciens écrivains nous ont donnée de la petitesse de l’écorce, de\nson odeur, de son goût, de ses vertus, &amp; de son prix :\nmais on combat les sectateurs de cette opinion précisément par les mêmes armes qu’ils employent pour\nla défendre. On leur oppose que les anciens distinguant \nplusieurs especes de <i>cinnamomum</i>, une mosylitique \nnoirâtre, d’un gris vineux, qui est la plus excellente,\nacre, échauffante, &amp; salée en quelque maniere,\nune autre de montagne, une noire, une blanche ;\naucune de ces especes ne convient à notre <i>canelle :</i>\nd’où l’on conclut que les anciens Grecs &amp; Romains\nne l’ont point connue. Les curieux trouveront toutes \nles raisons possibles en faveur de ce dernier sentiment,\nrassemblées dans un ouvrage exprès de Balthasar Michacl Campi, intitulé : <i><span class=\"lang-it\" lang=\"it\">Spicilegio botanico, nel quale si manifesta lo sconosciuto cinnamomo delli antichi</span></i>. Lucca, 1652, in-4°.\n</p><p>Sans décider une question susceptible de raisons\npour &amp; contre, nous nous contenterons de remarquer,\nque les anciens n’ayant point déterminé clairement \nni unanimement ce qu’ils entendoient par\nleur <i>cinnamomum</i>, nous n’en pouvons juger qu’en\naveugles ; ils n’en connoissoient pas même l’histoire,\ncomme il est aisé de le prouver.\n</p><p>Pline raconte que les marchands qui l’apportoient\nen Europe, faisoient un voyage si long &amp; si périlleux,\nqu’ils étoient quelquefois cinq ans sans revenir ; \nque la plûpart mouroient en chemin ; &amp; que la\nplus considérable<span type=\"proposed\"> partie </span>de ce trafic se faisoit par des\nfemmes. L’éloignement du lieu dont on tiroit la marchandise,\nla longueur du trajet, l’avidité du gain,\nle prix naturel de la chose, les diverses mains par\nlesquelles elle passoit ; en faut-il davantage pour\ndonner lieu à toutes les fables qu’on débitoit sur l’origine \nde la production végétale qu’ils nommerent\n<i>cinnamomum</i> ?\n</p><p>Du tems de Galien elle étoit déjà si rare, qu’on\nn’en trouvoit plus que dans les cabinets des Empereurs. <span type=\"auteur_p\">Pline</span> ajoûte que le prix en étoit autrefois\ntrès-considérable, &amp; que ce prix étoit augmenté de\nmoitié par le dégât des Barbares, qui en avoient brûlé \ntous les plants. Seroit-il donc hors de vraissemblance \nde penser que le cinnamome des anciens nous est\nentierement inconnu, &amp; qu’il est présentement perdu ?\n</p><p>Il n’en arrivera pas de même de notre <i>canelle</i>, ni\ndu <i>canellier :</i> description exacte, planches, culture,\ndébit, usage en Medecine, tant de préparations qu’on\nen tire, ou dans lesquelles elle entre ; tout nous assûre \nson immortalité.\n</p><p><i>Du débit qui s’en fait, de ses diverses sortes, &amp; de son choix</i>. J’ai déjà remarqué que la compagnie des\nIndes orientales en Hollande étoit seule maîtresse de\nla <i>canelle :</i> mais au lieu d’en augmenter la quantité\npar la multiplication des arbres qui la produisent,\nce qui seroit facile, la compagnie prend grand soin\nde faire arracher de tems en tems une<span type=\"proposed\"> partie </span>de ceux\nqui croissent sans culture, ou qui ne seroient pas dans\nde certains districts de l’île : elle sait par une expérience \nde près de cent ans la quantité de <i>canelle</i> qu’il\nlui faut pour le commerce, &amp; est persuadée qu’elle\nn’en débiteroit pas davantage, quand même elle la\ndonneroit à meilleur marché.\n</p><p>On juge que ce que cette compagnie en apporte\nen Europe, peut aller à environ six cents mille livres \npesant par an, &amp; qu’elle en débite à peu-près\nautant dans les Indes.\n</p><p>Il s’en consomme une grande quantité en <span class=\"coquille\" title=\"Améririque\">Amérique</span>, particulierement au Pérou pour le chocolat,\ndont les Espagnols ne peuvent se passer.\n</p><p>Ce qu’on appelle à Ceylan <i>le champ de la canelle</i>,\n&amp; qui appartient en entier à la compagnie Hollandoise, est depuis Négambo jusqu’à Gallieres : la meilleure \n<i>canelle</i> est celle des environs de Négambo &amp; de\nColombo.\n</p><p>On en distingue de trois sortes, de fine, de moyenne ; \n&amp; de grossiere : cette diversité procede de la  <span><span class=\"pagenum ws-pagenum\" id=\"594\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/598\"></span></span>variété, non-seulement des arbres dont on la tire, par\nrapport à leur âge, leur position, leur culture, mais\nencore des différentes parties de l’arbre : car la <i>canelle</i> d’un jeune arbre differe de celle d’un vieux\narbre ; l’écorce du tronc, de celle des branches ; &amp;\nl’écorce de la racine, de celle de l’un &amp; de l’autre :\nles jeunes arbres produisent la plus fine, &amp; toûjours \nde moindre qualité à mesure qu’ils acquierent\nplus de trois ans.\n</p><p>Ainsi cette <i>canelle</i> grossiere, connue communément \ndans le commerce sous le nom de <i>canelle matte</i>,\nn’est autre chose que des écorces de vieux troncs de\n<i>canelliers :</i> une telle écorce est de beaucoup inférieure \npar son odeur, son goût, &amp; ses vertus, à la fine\n<i>canelle ;</i> aussi la doit-on rejetter en Medecine.\n</p><p>On demande pour le choix de la bonne <i>canelle</i>,\nqu’elle soit fine, unie, facile à rompre, mince, d’un\njaune tirant sur le rouge, odorante, aromatique,\nd’un goût vif piquant, &amp; cependant douçâtre &amp;\nagréable : celle dont les morceaux en même tems\nsont petits, &amp; les bâtons longs, ont la préférence\npar les connoisseurs.\n</p><p>Il semble que toute sa vertu consiste dans une pellicule \ntrès-fine, qui revêt intérieurement cette écorce ;\ndu moins a-t-on lieu d’en juger ainsi, si ce que dit\n<span type=\"auteur_p\">Herman</span> est vrai, qu’on retire plus d’huile d’une livre\nde cette pellicule, que de six livres de l’écorce\nentiere.\n</p><p><i>De ses falsifications</i>. Il y a des gens qui pour gagner \nsur le débit de cette épicerie, la mêlangent\navec des écorces de même grosseur &amp; couleur ; d’autres \nla vendent après en avoir tiré les vertus par la\ndistillation. Ces fraudes se connoîtront aisément,\ntant au goût qu’à l’odorat. On dit qu’en laissant séjourner \npendant long-tems des bâtons de <i>canelle</i> privés \npar la distillation de leur huile odorante, parmi\nde bonne <i>canelle</i>, ils reprennent leurs vertus. Mais,\nsuivant la remarque de <span type=\"auteur_p\">Boerhaave</span>, si le fait est vrai,\nc’est aux dépens de la bonne <i>canelle</i> sur laquelle on les\na mis ; &amp; alors il est évident qu’elle doit avoir perdu \ntout ce qu’ils ont recouvré. Cependant comme\nil n’est pas possible dans l’achat de la <i>canelle</i> de goûter \ntous les bâtons les uns après les autres, le vrai\nsecret est de la prendre chez d’honnêtes négocians,\nqui méprisent les gains illicites.\n</p><p>Toutes les parties du <i>canellier</i> fournissent des secours \nà la Medecine : son écorce, sa racine, son\ntronc, ses tiges, ses feuilles, ses fleurs, &amp; son fruit :\non en tire des eaux distillées, des sels volatils, du\ncamphre, du suif ou de la cire, des huiles précieuses ; \nl’on en compose des sirops, des pastilles, des\nessences odoriférantes, d’autres qui convertissent\nen hypocras toutes sortes de vins ; en un mot c’est\nle roi des arbres à tous ces égards. Prouvons-le en\ndétail.\n</p><p><i>De la distillation de l’huile de canelle, &amp; de sa nature</i>. Newman dit que la <i>canelle</i> est un singulier composé \nde parties huileuses, salines, résineuses, gommeuses,\n&amp; sur-tout terrestres, ensorte que dans une\nlivre de <i>canelle</i> il y a presque les trois quarts d’une\nterre indissoluble, deux onces d’une substance résineuse,\nune once &amp; demie d’une substance gommeuse,\n&amp; près d’une dragme d’une huile essentielle.\n</p><p>Cette huile vient dans la distillation avec une eau\nblanche au fond de la quelle elle se précipite, parce\nqu’elle est plus pesante en pareil volume. La qualité\nessentielle de cette eau &amp; de cette huile, logée dans\nleur esprit recteur invisible, qui n’en augmente ni\nn’en diminue le poids, est un phénomene bien surprenant.\n</p><p>Si l’on distille la <i>canelle</i> quand elle est récente, elle\ndonne plus d’huile que quand elle est vieille : delà \nvient peut-être que quelques chimistes disent n’avoir \ntiré qu’une dragme d’huile, &amp; d’autres deux,\nd’une<span type=\"proposed\"> livre </span>de <i>canelle :</i> mais il se peut aussi que l’art\nde la distillation y concoure pour beaucoup, s’il est\nvrai qu’il y a des artistes qui savent tirer près d’une\nonce d’huile pure d’une<span type=\"proposed\"> livre </span>de <i>canelle</i>, par le moyen\nde l’esprit-de-vin préparé d’une certaine maniere,\ndont ils font un secret. C’est aux Indes même, à\nCeylan, à Batavia, qu’on fait la distillation de la\nplus grande<span type=\"proposed\"> partie </span>d’huile de <i>canelle</i> qui se débite en\nEurope ; les Droguistes &amp; Apothicaires Hollandois\ntrouvant encore mieux leur compte à l’acheter de\nla compagnie, qu’à la tirer de la <i>canelle</i> par la distillation.\n</p><p>Mais comme cette huile est extrèmement chere,\n&amp; vaut environ cinquante francs l’once, l’amour du\ngain a fait imaginer des ruses pour l’adultérer finement ; \n&amp; on y a réussi par le mêlange de l’huile de\ngirofle, qui perdant avec le tems son odeur, ne laisse\npresqu’aucun moyen de découvrir la falsification.\n</p><p>Suivant le procédé de <span type=\"auteur_p\">Boerhaave</span>, on retire par\nla distillation d’une<span type=\"proposed\"> livre </span>de <i>canelle</i> avec de l’eau\nbouillante, une liqueur laiteuse, au fond de laquelle\non trouve une petite quantité d’huile limpide, rougeâtre,\ninflammable, brûlante, extrèmement odoriférante,\n&amp; doüée au suprème degré des qualités\nessentielles de la <i>canelle :</i> il faut la garder dans une\nphiole étroite bien bouchée ; il en est de même de\nla liqueur laiteuse, si recherchée par son agréable\nodeur, son goût vif &amp; piquant. Cette liqueur étant\ngardée, dépose un peu d’huile, &amp; devient insensiblement \nplus claire, &amp; moins aromatique.\n</p><p>Si on conserve l’huile de <i>canelle</i> pendant plusieurs\nannées dans des phioles hermétiquement bouchées,\non prétend que la plus grande<span type=\"proposed\"> partie </span>se transformera \nen un sel qui a les vertus de la <i>canelle</i>, &amp; qui se\ndissout dans l’eau. Le docteur Slare assûre, dans les\n<i>Transactions philosophiques</i>, que dans l’espace de vingt\nans la moitié d’une certaine quantité d’huile de <i>canelle</i> se changea en sel.\n</p><p>La <i>canelle</i> est donc remplie d’un sel essentiel, soit\nacide, soit urineux, qui approche du sel ammoniac,\nuni avec une huile essentielle aromatique, d’où son\naction paroît dépendre principalement. Toutes les\nexpériences nous manquent sur ce sel.\n</p><p><i>Du camphre que donne la racine du canellier</i>. Voici\nd’autres phénomenes. Par la distillation on retire de\nl’ecorce de la racine du <i>canellier</i> une huile &amp; un sel\nvolatil, ou plûtôt du camphre : l’huile est plus légere\nque l’eau, limpide, jaunâtre, subtile, &amp; se dissipe\naisément dans l’air ; d’une odeur forte, vigoureuse,\nagréable, qui tient le milieu entre le camphre &amp; la\n<i>canelle ;</i> d’un goût fort vif : sans employer même la\ndistillation, l’écorce de la racine du <i>canellier</i> rend\nde tems en tems du camphre en gouttes oléagineuses,\nqui se coagulent en forme de grains blancs.\n</p><p>Le camphre de la <i>canelle</i> est très-blanc ; il surpasse\nde beaucoup par la douceur de son odeur le camphre \nordinaire ; il est très-volatil, &amp; se dissipe fort\naisément ; il s’enflamme promptement, &amp; il ne laisse\npoint de marc après la déflagration.\n</p><p>L’huile que l’on tire de l’écorce de la racine du\n<i>canellier</i>, est employée extérieurement aux Indes\ndans les douleurs aux jointures, produites par le\nfroid, dans les rhûmatismes &amp; dans les paralysies ;\non l’y donne intérieurement broyée avec du sucre,\npour exciter les sueurs, les urines, fortifier l’estomac,\nchasser les vents, dissiper les catarrhes. On\ny regarde le camphre du <i>canellier</i> comme le meilleur\ndont on puisse faire usage en Medecine : on le ramasse \navec soin, &amp; il est destiné pour les rois du\npays, qui le prennent comme un cordial d’une efficacité \npeu commune. La blancheur de ce sel, son\nodeur douce, sa volatilité, sa rareté, assureroient\nsa fortune quelque part que ce fût. L’eau camphrée\nqui vient avec l’huile dans la distillation, est  <span><span class=\"pagenum ws-pagenum\" id=\"595\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/599\"></span></span>extrèmement recommandée à Ceylan dans les fluxions,\nles fievres malignes, &amp; extérieurement pour dissiper\nles tumeurs aqueuses &amp; œdémateuses.\n</p><p><i>De l’usage de l’huile des feuilles du canellier</i>. L’huile\ndes feuilles distillées va au fond de l’eau : elle est\nd’abord trouble ; elle devient jaunâtre &amp; transparente \navec le tems, d’un goût douçâtre, acre, aromatique,\nsentant un peu la <i>canelle</i>, &amp; approchant un\npeu de l’odeur du clou de girofle.\n</p><p>Cette huile passe pour un correctif des violens purgatifs : on la donne mêlée avec quelque poudre appropriée,\ndans les maux d’estomac, les coliques venteuses,\n&amp; causées par le froid ; bouillie avec de l’huile \ncommune, elle est recommandée dans les compositions \ndes linimens, des cataplasmes nervins ou résolutifs : on prescrit même à Ceylan les seules feuilles \ndu <i>canellier</i> dans les bains aromatiques, &amp; les onguens \ndessiccatifs.\n</p><p><i>De l’usage des fleurs du canellier</i>. On obtient des\nfleurs par la distillation, une eau odoriférante, agréable,\nbonne contre les vapeurs, propre à rétablir le\ncours des esprits, à les ranimer, à adoucir la mauvaise \nhaleine, à donner du parfum &amp; de l’agrément\nà différentes sortes de mets. On prépare encore avec\nces fleurs une conserve très-bonne pour les personnes \nd’un tempérament leucophlegmatique.\n</p><p><i>De l’usage des fruits &amp; de la cire</i>. Les fruits donnent\ndeux sortes de substances ; on en tire par la distillation \nune huile essentielle semblable à l’huile de genievre,\nqui seroit mêlée avec un peu de <i>canelle</i> &amp; de clou\nde girofle ; &amp; par la décoction on en tire une certaine \ngraisse épaisse, d’une odeur pénétrante, ressemblante \nau suif par sa couleur, sa consistance, &amp; qu’on\nmet en pain comme le savon.\n</p><p>La compagnie des Indes orientales Hollandoise\nnous l’apporte sous le nom de <i>cire de canelle</i>, parce\nque le roi de Candy, province du Mogolistan, en\nfait faire ses bougies, ses flambeaux, qui rendent\nune odeur agréable, &amp; sont réservés pour son usage\n&amp; celui de sa cour. Elle sert d’un remede intérieur\n&amp; extérieur chez les Indiens ; ils la donnent intérieurement,\nassez mal-à-propos, dans les contusions,\nles luxations, les fractures ; ils la font entrer dans les\nonguens &amp; les emplâtres résolutifs, nerveux, céphaliques : elle pourroit peut-être servir à faire un\nexcellente pommade odorante, pour nettoyer &amp;\nadoucir la peau, pour les petits boutons, les gerçures,\nles engelures, <i>&amp;c.</i>\n</p><p>Dans les vieux troncs du <i>canellier</i>, il y a des nœuds\nrésineux qui ont l’odeur du bois de Rhodes : nos ébénistes pourroient en tirer quelque usage pour des\nouvrages de leur profession.\n</p><p><i>De l’usage de la canelle, de l’eau spiritueuse, &amp; de l’huile qu’on en tire par la distillation</i>. Mais de toutes\nles parties du <i>canellier</i>, nous n’employons guere en\nEurope dans la Medecine que son écorce, l’eau spiritueuse,\n&amp; l’huile essentielle qu’on en tire par la\ndistillation.\n</p><p>Les modernes attribuent à l’écorce du <i>canellier</i>,\nles mêmes vertus que les anciens attribuoient à leur\n<i>cinnamomum</i>, ou à leur casse en tuyau. Ils l’estiment\naromatique, stimulante, corroborative, cordiale,\nstomachique, emménagogue, styptique. Le docteur\n<span type=\"auteur_p\">Hales</span> démontre, dans ses <i>Essais de statique</i>, cette\nderniere qualité de la <i>canelle</i> par l’expérience suivante.\nIl injecta une certaine quantité de cette décoction\nchaude dans les intestins d’un gros chien ; aussi-tôt les\nvaisseaux se resserrerent, &amp; retinrent pendant quelque \ntems la liqueur qu’ils avoient reçûe ; d’où l’on\npeut inférer que l’effet de cet aromate dans les intestins,\nseroit d’en arrêter les évacuations trop abondantes,\n&amp; par conséquent conviendroit aux cours\nde ventre qui naissent du relâchement des vaisseaux.\nElle est cordiale dans l’abattement des esprits, &amp; la\ndéfaillance qui en est la suite ; parce que picotant les\nmembranes de l’estomac, elle met les nerfs de ce viscere \nen jeu : suivant les mêmes raisons elle est emménagogue,\nquand les regles sont supprimées par\nl’atonie des vaisseaux : c’est encore d’après les mêmes \nprincipes qu’elle est carminative, en dissipant\nles vents par son action sur l’estomac &amp; les intestins.\n</p><p>En un mot comme c’est le meilleur des aromates,\nelle en a toutes les propriétés au souverain degré :\nmais elle en a aussi les inconvéniens. Son usage immodéré \nou mal placé, dispose l’estomac à l’inflammation,\nen crispant les fibres, &amp; resserrant les orifices \ndes glandes stomacales ; ce qui diminue la quantité \ndu suc digestif, &amp; jette un desordre général dans\nla machine : de plus son usage trop fréquent rend les\nsucs trop épais, trop acres ; d’où naissent plusieurs\nmaladies chroniques. Il ne faut donc l’employer qu’à\npropos, &amp; prendre garde d’en continuer l’usage trop\nlong-tems.\n</p><p>L’écorce de <i>camelle</i> entre dans les plus fameuses\ncompositions pharmaceutiques ; &amp; on fait quantité\nde différentes préparations de cette écorce, dont la\nprincipale est l’eau spiritueuse de <i>canelle</i>, qui a les\nmêmes qualités que l’aromate.\n</p><p>On la prépare en faisant macérer pendant vingt-quatre \nheures une<span type=\"proposed\"> livre </span>de <i>canelle</i> concassée, dans\ntrois livres d’eau de mélisse distillée &amp; trois livres de\nvin blanc. On distille la liqueur à un feu violent dans\nl’alembic avec un réfrigérant. On conserve pour l’usage \nles trois livres d’eau qui viennent les premieres.\nCette eau est trouble, blanchâtre, laiteuse, à cause\ndes parties huileuses de la <i>canelle</i> qui y sont incorporées,\n&amp; qui lui donnent beaucoup de force.\n</p><p>Mais cette force n’est pas comparable à celle de\nl’huile pure, qui est vraiment caustique, &amp; qui adoucie \npar le mêlange du sucre, sous la forme d’un <i>oleosaccharum</i>, est délicieuse au goût. On la prescrit encore \ndepuis une goutte jusqu’à six dans un œuf poché,\nou quelques liqueurs convenables. C’est dans\ncette huile que réside toute l’efficacité de la canelle ;\naussi est-elle étonnante par ses effets. Rien de plus\nagréable, ni de plus admirable, pour animer, échauffer, fortifier tout d’un coup la machine : mais il faut\nbien se garder d’en faire un usage déplacé. Elle est utile\ndans les accouchemens laborieux pour l’expulsion du\nfœtus, de l’arrierefaix &amp; des vuidanges, dans les\nfemmes froides, phlegmatiques, &amp; dont les forces\nlanguissent : mais il faut s’abstenir de ce remede dans\nles tempéramens échauffés, pléthoriques, &amp; dans\nles cas où l’on craint quelque inflammation. On en\néprouve au-contraire le succès dans les maladies qui\nproviennent d’un phlegme muqueux, dans celles où\nil regne un défaut de chaleur &amp; de mouvement, occasionné \npar l’habitude flasque des vaisseaux, ou par\nla<span type=\"proposed\"> constitution </span>languissante des humeurs.\n</p><p>On peut ajoûter l’huile de canelle aux purgatifs ;\nnon-seulement pour les rendre moins désagréables\nau goût, mais encore, pour prevenir les flatulences\n&amp; les tranchées. On la fait entrer dans les linimens,\nles onguents &amp; les baumes, tant à cause de sa bonne\nodeur, que parce qu’elle est échauffante, résolutive\n&amp; discussive.\n</p><p>Comme elle est extrèmement acre, brûlante &amp;\ncorrosive, elle cautérise avec promptitude, quand\non l’applique extérieurement ; quelques Chirurgiens\nl’ont employée dans la carie profonde des os : mais\noutre qu’on a d’autres remedes plus faciles &amp; plus\nsûrs, son prix excessif empêche de s’en servir. Tout\nle monde en connoît l’usage dans le mal de dents :\nmais elle ne le guérit qu’en déssechant &amp; brûlant le\nnerf par son acreté caustique ; il ne faut donc l’employer \nqu’avec prudence dans ce cas-ci, &amp; dans tous\nceux dont nous avons parlé.\n</p><p><i>Auteurs</i>. Je n’en connois point de particuliers sur <span><span class=\"pagenum ws-pagenum\" id=\"596\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/600\"></span></span>la <i>canelle</i> ; il n’y a de bonnes figures du <i>canellier</i>,\nque celles des Botanistes Hollandois ; d’un autre côté,\nje ne sache aucun voyageur, dont les <span type=\"proposed\">relations</span> méritent \nnotre confiance sur ce sujet. L’académie des\nSciences ne l’a point traité, &amp; l’on trouve peu de détails \nintéressans dans les <i>Transactions philosophiques. Article communiqué par M.</i> le Chevalier de Jaucourt.\n</p><p><span class=\"sc\">Canelle</span>, (<i>le pays de la</i>) (<i>Géog.</i>) grande contrée \nde l’île de Ceylan. L’arbre qui fournit la <i>canelle</i>\nlui a donné son nom, à cause de la grande abondance \nqu’on en retire. Il y a des mines de pierres précieuses \ntrès-riches ; les Hollandois sont maîtres des\ncôtes.\n \n</p>\n</div>",
    "title": "CANELLE",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CANELLE"
}