{
    "authors": [
        "Louis Jean-Marie Daubenton",
        "Pierre Tarin",
        "Urbain de Vandenesse",
        "Jean le Rond d’Alembert",
        "Johann Heinrich Samuel Formey"
    ],
    "item_id": "2-627",
    "next": "2-3422",
    "pages": "627-629",
    "prev": "2-3420",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CAPILLAIRE, tiré du Latin <i><span class=\"lang-la\" lang=\"la\">capilli</span>, cheveux</i>, se\ndit de plusieurs choses, pour marquer leur petitesse,\n<i>&amp;c.</i> qui ressemble à celle des cheveux.\n</p><p><i>Vaisseaux</i> <span class=\"sc\">Capillaires</span>, <i>en Anatomie</i>, ce sont les\ndernieres &amp; les plus petites ramifications des veines\n&amp; des arteres, qui sont insensibles, &amp; qui lorsqu’on\nles coupe ou rompt, ne rendent que fort peu de sang.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VEINE\" title=\"L’Encyclopédie/1re édition/VEINE\"><span class=\"sc\">Veine</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ARTERE\" title=\"L’Encyclopédie/1re édition/ARTERE\"><span class=\"sc\">Artere</span></a>.\n</p><p>Les <i>vaisseaux capillaires</i> doivent être beaucoup\nplus fins que les cheveux ; on ne sauroit mieux les\ncomparer qu’aux fils des toiles d’araignée, &amp; on les\nappelle quelquefois <i>vaisseaux évanoüissans. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CIRCULATION\" title=\"L’Encyclopédie/1re édition/CIRCULATION\"><span class=\"sc\">Circulation</span></a>. (<i>L</i>)\n</p><p>Les tuyaux ou tubes <i>capillaires</i>, en Physique, sont\nde petits tuyaux les plus étroits que les ouvriers puissent \nfaire, &amp; non pas dont le diametre ne passe pas\nla grosseur d’un cheveu ; car on n’en a peut-être\njamais fait de cette espece.\n</p><p>Le diametre ordinaire des vaisseaux <i>capillaires</i> est\nde la moitié, du tiers, ou du quart d’une ligne : cependant \nle docteur Hook nous assûre qu’il a tiré à la flamme \nd’une lampe des tuyaux plus petits encore, &amp;\nau moins aussi fins qu’un fil de toile d’araignée. Ce\nfait est assez difficile à croire.\n</p><p>L’ascension de l’eau dans les tuyaux <i>capillaires</i> est\nun phénomene, dont l’explication embarasse fort\nles philosophes. Mettez dans l’eau l’un des bouts d’un\npetit tuyau ou d’un petit tube ouvert des deux côtés,\n&amp; l’eau s’élevera à une hauteur sensible dans le\ntube où elle demeurera suspendue : de plus plongez\ndans le fluide plusieurs tubes <i>capillaires</i>, dont l’un soit\nd’un diametre beaucoup plus petit que l’autre ; l’eau\nmontera beaucoup plus haut dans le petit tube <i>capillaire :</i> son élévation sera en raison réciproque du diametre \ndes tubes.\n</p><p>Cette élevation spontanée, contraire en apparence \naux loix de la pesanteur mérite une attention\nparticuliere. Le corps humain est une machine hydraulique ; \n&amp; dans le nombre presqu’infini de tuyaux\nqui le composent, celui des <i>capillaires</i> est sans comparaison \nle plus grand ; &amp; c’est par conséquent la\nconnoissance de cette espece de tuyaux qui nous intéresse \nle plus.\n</p><p>M. Carré, aidé de M. Geoffroy, dit avoir fait sur\nles tuyaux <i>capillaires</i> les expériences suivantes. 1°.\nl’eau s’étant élevée au-dessus de son niveau dans\nun tuyau <i>capillaire</i>, si ensuite on pompe l’air aussi\nexactement qu’il soit possible, elle ne redescend\npoint ; au contraire elle monte encore un peu : 2°. si\nl’on enduit de suif le dedans d’un tuyau <i>capillaire</i>,\nl’eau ne s’y met que de niveau au reste de sa surface : mais si ce tuyau n’est enduit de suif que jusqu’à\nune hauteur moindre que celle où il est plongé dans\nl’eau, elle monte à son ordinaire au-dessus de son\nniveau ; &amp; s’il n’est enduit de suif que d’un côté,\nl’eau de ce côté-là se met de niveau, &amp; de l’autre\nmonte au-dessus. <i>Hist. accad. 1705</i>.\n</p><p>Plusieurs auteurs attribuent l’ascension de l’eau\ndans ces tuyaux, à la pression inégale de l’air dans\ndes tubes inégaux : l’air, disent-ils, est composé de\nparties rameuses, spongieuses, entremêlées &amp; embarrassées \nles unes avec les autres : ainsi une colonne\nd’air étant placée perpendiculairement sur l’ouverture \nd’un petit tuyau <i>capillaire</i>, une partie sensible de\nla pression agira sur les parois de la surface du tube,\nde façon que la colonne ne pressera pas avec tout\nson poids sur le fluide placé au-dessous, mais qu’elle\nen aura perdu une quantité plus ou moins grande,\nsuivant que le diametre sera plus petit ou plus grand.\nMais une explication si vague se détruit &amp; par elle-même,\n&amp; par cette observation, que l’expérience\nréussit aussi bien dans le vuide que dans l’air.\n</p><p>D’autres, comme M. Hauksbée, <i>&amp;c.</i> ont recours\nà l’attraction des anneaux de la surface concave du\ntube ; &amp; le docteur Morgan souscrit à cette opinion\nen ces termes. « Une partie de la gravité de l’eau\ndans ce tube étant arrêtée par la force attractive\nde la surface interne concave du verre ; le fluide\nqui est dans le tube devra, au moyen de la supériorité \ndu poids extérieur, monter aussi haut qu’il\nfaudra pour compenser cette diminution de gravité \nproduite par l’attraction du verre ». Il ajoûte\nque comme la force de l’attraction des tubes est en\nraison réciproque des diametres, on pourra en diminuant \nces diametres, ou en prenant des tubes\nde plus en plus petits, faire monter l’eau à telle hauteur \nqu’on voudra.\n</p><p>Mais cet auteur s’est un peu mépris en cela, selon\nM. Jurin ; car puisque dans les tuyaux <i>capillaires</i> la hauteur \nà laquelle l’eau s’élevera naturellement, est réciproquement \ncomme le diametre du tube, il s’ensuit \nde-là que la surface qui tient l’eau suspendue est\ntoûjours une quantité donnée : mais la colonne d’eau\nsuspendue dans chaque tube est comme le diametre\ndu tube ; &amp; par conséquent si l’attraction de la surface \ncontenante étoit la cause de la suspension de l’eau, <span><span class=\"pagenum ws-pagenum\" id=\"628\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/632\"></span></span>il s’ensuivroit de-là, selon M. Jurin, que des causes\négales produiroient des effets inégaux ; ce qui est absurde.\nDe plus, M. Jurin ajoûte que ce n’est pas seulement \nl’explication de M. Hauksbée qui s’étend trop\nloin, mais aussi le phénomene qu’il suppose ; car il\nn’a pas lieu dans tous les fluides : il arrive même\ntout le contraire dans le mercure ; cette liqueur ne\ns’élevant pas dans le tube jusqu’au niveau de celle\nqui est dans le vaisseau, &amp; la hauteur qui s’en manque \nse trouvant d’autant plus grande, que le vaisseau\nest plus petit.\n</p><p>M. Jurin propose une autre explication de ce\nphénomene, laquelle est confirmée, selon lui, par\nles expériences. « La suspension de l’eau, dans le\nsystème de cet auteur, doit s’attribuer à l’attraction \nde cette circonférence de la surface concave\ndu tube, à laquelle la surface supérieure de l’eau\nest contiguë, &amp; adhere ; cette circonférence\nétant la seule partie du tube de laquelle l’eau doive \ns’éloigner en sortant du repos, &amp; par conséquent \nla seule qui par la force de sa cohésion &amp; de\nson attraction, s’oppose à la descente de l’eau ».\nIl fait voir que c’est une cause proportionnelle à l’effet,\nparce que cette circonférence &amp; la colonne suspendue \nsont toutes deux en la même proportion du\ndiametre du tube. Après cette explication de la suspension \nde la liqueur, l’ascension qui paroît spontanée de\ncette même liqueur dans ce tube s’expliquera aussi fort\naisément ; car puisque l’eau qui entre dans les tuyaux\n<i>capillaires</i>, aussi-tôt que leur orifice y est plongé,\nperd une partie de sa gravité par l’attraction de la\ncirconférence à laquelle sa surface touche ; il faut\ndonc nécessairement qu’elle s’éleve plus haut, soit\npar la pression de l’eau stagnante, soit par l’attraction\nde la circonférence qui est immédiatement au-dessus\nde celle qui lui est contiguë.\n</p><p>M. Clairaut, dans sa <i>Théorie de la figure de la terre</i>, imprimée à Paris en 1743, a donné une théorie\nde l’élévation ou de l’abaissement des liqueurs dans\nles tuyaux <i>capillaires</i>, où il combat l’explication de\nM. Jurin. Voici ce qu’il lui objecte.\n</p><p>1°. On ne sauroit employer le principe que les\neffets sont proportionnels aux causes, que quand on\nremonte à une cause premiere &amp; unique, &amp; non\nlorsqu’on examine un effet qui résulte de la combinaison \nde plusieurs causes particulieres, qu’on n’évalue \npas chacune séparément : or quand on compare \nl’élévation de l’eau dans deux tubes différens,\nl’attraction de chaque surface est le résultat de toutes\nles attractions de chaque particule de verre sur toutes \ncelles de l’eau ; &amp; comme toutes les petites forces \nqui composent la force totale d’une de ces surfaces \nne sont pas égales entr’elles, on n’a aucune raison \npour conclurre l’égalité d’attraction de deux surfaces,\nde l’égalité d’étendue de ces surfaces ; il faudroit \nde plus que ces surfaces fussent pareilles. Par\nla même raison, quand même on admettroit que le\nseul anneau du verre qui est au-dessus de l’eau seroit\nla cause de l’élevation de l’eau, on n’en sauroit conclurre \nque le poids élevé devroit être proportionnel\nà ce diametre ; parce qu’on ne peut connoître la force \nde cet anneau, qu’en sommant celle de toutes les\nparticules.\n</p><p>2°. Supposé qu’on eût trouvé que la force d’un anneau \nde verre fût en raison constante avec son diametre,\non n’en pourroit pas conclurre qu’une colonne \ndu fluide d’un poids proportionnel à cette force,\nseroit suspendue par son moyen. On voit bien qu’un\ncorps solide tiré en en-haut par une force égale à son\npoids, ne sauroit tomber : mais si ce corps est fluide,\nses parties étant détachées les unes des autres, il\nfaut faire voir qu’elles se soûtiennent mutuellement.\n</p><p>M. Clairaut examine ensuite la question des tuyaux\n<i>capillaires</i>, par les principes généraux de l’équilibre des\nfluides : son exposé est trop géométrique pour être rendu \nici, &amp; nous renvoyons à l’ouvrage même ceux qui\nvoudront s’en instruire. Nous nous contenterons de dire \nque M. Clairaut attribue l’élevation de l’eau à l’attraction \ndu bout inférieur du verre, &amp; à celle du\nbout supérieur ; &amp; qu’il fait voir que quand le tube\na un fort petit diametre, l’eau doit s’y élever à une\nhauteur qui est en raison inverse de ce diametre ;\npourvû qu’on suppose que l’attraction du verre agisse\nsuivant une certaine loi. Il ajoûte que quand même\nl’attraction du tuyau <i>capillaire</i> seroit d’une intensité\nplus petite que celle de l’eau, pourvû que cette intensité \nne fût pas deux fois moindre, l’eau monteroit\nencore ; ce qu’il prouve par ses formules. Il explique\nen passant une expérience de M. Jurin, qui au premier \ncoup d’œil paroît contraire à ses principes : cette\nexpérience consiste en ce que si on soude deux tuyaux\n<i>capillaires</i> d’inégale grosseur, &amp; qu’on trempe le bout\nle plus étroit dans l’eau, cette liqueur n’y monte\npas plus haut que si tout le tuyau étoit de la même\ngrosseur que par le bout d’en-haut. Quant à la descente \ndu vif-argent dans les tuyaux <i>capillaires</i>, il\nl’explique en montrant que les forces qui tirent en\nen-bas dans la colonne qui traverse le tube, sont\nplus grandes que les forces qui agissent dans les autres \ncolonnes ; &amp; qu’ainsi cette colonne doit être la\nplus courte, afin de faire équilibre aux autres.\n</p><p>Au reste dans cette explication M. Clairaut suppose \nque l’attraction n’est pas en raison inverse des\nquarrés des distances, mais qu’elle suit une autre\nloi, &amp; dépend d’une fonction quelconque de la distance ; sur quoi <i>voy. la fin de l’art</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ATTRACTION\" title=\"L’Encyclopédie/1re édition/ATTRACTION\"><span class=\"sc\">Attraction</span></a>.\n</p><p>Il faut pourtant ajoûter à ce que nous avons dit\ndans cet article, que si on suppose les phénomenes\ndes tuyaux <i>capillaires</i> produits par l’attraction, il paroît \ndifficile d’exprimer la loi de cette attraction, autrement \nque par une fonction de la distance ; car cette \nattraction ne sauroit être en raison inverse du quarré \nde la distance, parce qu’elle est trop forte au\npoint de contact ; nous l’avons prouvé à l’article <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ATTRACTION\" title=\"L’Encyclopédie/1re édition/ATTRACTION\"><span class=\"sc\">Attraction</span></a>. Elle ne sauroit être non plus comme\nune simple puissance plus grande que le quarré ; car\nelle seroit infinie à ce point de contact ; elle ne peut\ndonc être que comme une fonction : il est vrai qu’une\ntelle loi seroit bien bisarre, &amp; que cela suffit peut-être pour suspendre son jugement sur la cause de ce\nphénomene.\n</p><p>On trouve dans les <i>tomes VIII. &amp; IX. des Mémoires de l’Académie de Petersbourg</i>, des dissertations sur\ncette même matiere, par M. Weitbrecht. L’auteur\nparoît la bien entendre, &amp; l’avoir approfondie. La\ndissertation de M. Jurin sur lès tuyaux <i>capillaires</i>,\ncontient un choix ingénieux d’expériences faites pour\nremonter à la cause de ces phénomenes ; elle est insérée \ndans les <i>Transactions philosophiques</i>, &amp; on la\ntrouve en François à la fin des <i>Leçons de Physique expérimentales de M. Cotes</i>, traduites par M. le Monnier, &amp; imprimées à Paris en 1742.\n</p><p>De toutes les liqueurs qui s’élevent dans les tuyaux\n<i>capillaires</i>, l’eau est celle qui monte le plus haut :\nc’est ce que M. Carré a trouvé en faisant les expériences \ndes tuyaux <i>capillaires</i> avec un grand nombre\nde liqueurs différentes. Selon cet auteur, la raison\nde cette ascension plus grande de l’eau, c’est que les\nsurfaces de ses petites parties sont d’une telle configuration,\nqu’elles touchent plus immédiatement,\nc’est-à-dire, en un plus grand nombre de points, la\nsurface du verre. Il est aisé d’appliquer ce raisonnement \naux liqueurs qui mouillent certains corps, &amp;\nn’en peuvent mouiller d’autres : car lorsque les parties \ndes liqueurs ont leurs surfaces telles qu’elles peuvent \ns’appliquer plus immédiatement à la surface des\ncorps qu’elles touchent, elles y adherent, &amp; y sont\ncomme collées, soûtenues d’ailleurs par la pression <span><span class=\"pagenum ws-pagenum\" id=\"629\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/633\"></span></span>du fluide environnant ; &amp; c’est par cette raison que\nles gouttes d’eau suspendues aux feuilles des arbres,\nou à d’autres corps, ne tombent pas. L’on peut aussi\npar ce même principe rendre raison pourquoi certaines \nliqueurs, comme l’huile &amp; l’eau, ne s’unissent\npas ; &amp; au contraire, pourquoi les parties d’une même \nliqueur s’unissent si facilement.\n</p><p>Nous devons à M. Formey une partie de cet article.\n(<i>O</i>)\n</p><p><span class=\"sc\">Capillaire</span>, (<i>fracture</i>) est une fracture au crane \nsi peu marquée, qu’à peine la peut-on voir : elle\nne laisse pas d’être mortelle. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FRACTURE\" title=\"L’Encyclopédie/1re édition/FRACTURE\"><span class=\"sc\">Fracture</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FISSURE\" title=\"L’Encyclopédie/1re édition/FISSURE\"><span class=\"sc\">Fissure</span></a>.\n</p><p>La <i>fracture capillaire</i> est l’effet d’un coup, d’une chûte,\nqui peut procurer un dépôt sous le crane ; ainsi\nlorsqu’on l’a reconnue, il faut faire l’opération du\ntrépan. <i>Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TR%C3%89PANER\" title=\"L’Encyclopédie/1re édition/TRÉPANER\"><span class=\"sc\">Trépaner</span></a>. (<i>N</i>)\n</p><p><span class=\"sc\">Capillaire</span>, (<i>Hist. nat. bot.</i>) <i>adiantum</i>, genre\nde plante que l’on peut reconnoître par ses feuilles.\nTournefort, <i>Inst. rei herb. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLANTE\" title=\"L’Encyclopédie/1re édition/PLANTE\"><span class=\"sc\">Plante</span></a>. (<i>I</i>)\n</p><p><span class=\"sc\">Capillaire</span>, (<i>Medecine.</i>) se dit de cinq plantes\ndont voici les noms ; savoir l’adiante commun ou\nnoir ; l’adiante blanc, appellé <i>capillaire de Montpellier ;</i> le polytric (<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/POLYTRIC\" title=\"L’Encyclopédie/1re édition/POLYTRIC\"><span class=\"sc\">Polytric</span></a>) ; le céterach\nou la scolopendre (<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CETERAC\" title=\"L’Encyclopédie/1re édition/CETERAC\"><span class=\"sc\">Ceterach</span></a>) ; &amp; la <i>salvia vitæ</i> ou <i>ruta muraria. V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RUE\" title=\"L’Encyclopédie/1re édition/RUE\"><span class=\"sc\">Rue de muraille</span></a>.\n</p><p>La vertu de tous les <i>capillaires</i> est d’être incisifs,\natténuans, diurétiques, stomachiques, &amp; propres\npour aider l’expectoration. Le meilleur <i>capillaire</i> est\nle suivant.\n</p><p>C’est de l’<i><span class=\"lang-la\" lang=\"la\">adiantum fruticosum brasilianum</span></i>, C. B.\nP. qu’on fait le sirop de <i>capillaire</i>, qui est très-adoucissant ; on peut lui substituer le <i>capillaire commun ; <span class=\"lang-la\" lang=\"la\">filicula quæ adiantum nigrum officinarum pinnulis obtusioribus</span></i>. J. R. H. Il entre dans le sirop de chicorée\ncomposé, &amp; dans le sirop de guimauve de Fernel.\n</p><p>Le meilleur après ceux-là est le <i>capillaire de Montpellier ; <span class=\"lang-la\" lang=\"la\">adiantum foliis coriandri</span></i>. C. P. B. <i>&amp;</i> J. R. H.\n</p><p><span class=\"sc\">Capillaire</span>, (<i>sirop de</i>) se prépare de plusieurs\nfaçons ; le meilleur est celui qui nous vient de Montpellier.\n</p><p><i>Sirop de capillaire, selon la Pharmacopée nouvelle de Paris</i>. Prenez <i>capillaire</i> de Canada deux onces ; faites-les infuser pendant deux heures, en y versant\neau bouillante six livres : cette infusion se fera dans\nun vaisseau fermé ; on y fondra sucre blanc six livres ;\non clarifiera ensuite, &amp; l’on fera cuire à consistance\nde sirop, ou mieux encore à consistance d’électuaire :\non y ajoûtera une nouvelle infusion de <i>capillaire ;</i> on\naromatisera ensuite le sirop avec l’eau de fleur d’orange.\n</p><p>Le <i>sirop de capillaire</i> est très-vanté ; il possede toutes \nles vertus de cette plante : on l’employe dans\nles maladies de poitrine : on le mêle dans la tisane\nordinaire ; dans les émulsions, dans le thé, pour les\nrendre plus adoucissans. (<i>N</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CAPILLAIRE, tiré du Latin <i><span class=\"lang-la\" lang=\"la\">capilli</span>, cheveux</i>, se\ndit de plusieurs choses, pour marquer leur petitesse,\n<i>&amp;c.</i> qui ressemble à celle des cheveux.\n</p><p><i>Vaisseaux</i> <span class=\"sc\">Capillaires</span>, <i>en Anatomie</i>, ce sont les\ndernieres &amp; les plus petites ramifications des veines\n&amp; des arteres, qui sont insensibles, &amp; qui lorsqu’on\nles coupe ou rompt, ne rendent que fort peu de sang.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VEINE\" title=\"L’Encyclopédie/1re édition/VEINE\"><span class=\"sc\">Veine</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ARTERE\" title=\"L’Encyclopédie/1re édition/ARTERE\"><span class=\"sc\">Artere</span></a>.\n</p><p>Les <i>vaisseaux capillaires</i> doivent être beaucoup\nplus fins que les cheveux ; on ne sauroit mieux les\ncomparer qu’aux fils des toiles d’araignée, &amp; on les\nappelle quelquefois <i>vaisseaux évanoüissans. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CIRCULATION\" title=\"L’Encyclopédie/1re édition/CIRCULATION\"><span class=\"sc\">Circulation</span></a>. (<i>L</i>)\n</p><p>Les tuyaux ou tubes <i>capillaires</i>, en Physique, sont\nde petits tuyaux les plus étroits que les ouvriers puissent \nfaire, &amp; non pas dont le diametre ne passe pas\nla grosseur d’un cheveu ; car on n’en a peut-être\njamais fait de cette espece.\n</p><p>Le diametre ordinaire des vaisseaux <i>capillaires</i> est\nde la moitié, du tiers, ou du quart d’une ligne : cependant \nle docteur Hook nous assûre qu’il a tiré à la flamme \nd’une lampe des tuyaux plus petits encore, &amp;\nau moins aussi fins qu’un fil de toile d’araignée. Ce\nfait est assez difficile à croire.\n</p><p>L’ascension de l’eau dans les tuyaux <i>capillaires</i> est\nun phénomene, dont l’explication embarasse fort\nles philosophes. Mettez dans l’eau l’un des bouts d’un\npetit tuyau ou d’un petit tube ouvert des deux côtés,\n&amp; l’eau s’élevera à une hauteur sensible dans le\ntube où elle demeurera suspendue : de plus plongez\ndans le fluide plusieurs tubes <i>capillaires</i>, dont l’un soit\nd’un diametre beaucoup plus petit que l’autre ; l’eau\nmontera beaucoup plus haut dans le petit tube <i>capillaire :</i> son élévation sera en raison réciproque du diametre \ndes tubes.\n</p><p>Cette élevation spontanée, contraire en apparence \naux loix de la pesanteur mérite une attention\nparticuliere. Le corps humain est une machine hydraulique ; \n&amp; dans le nombre presqu’infini de tuyaux\nqui le composent, celui des <i>capillaires</i> est sans comparaison \nle plus grand ; &amp; c’est par conséquent la\nconnoissance de cette espece de tuyaux qui nous intéresse \nle plus.\n</p><p>M. Carré, aidé de M. <span type=\"auteur_p\">Geoffroy</span>, dit avoir fait sur\nles tuyaux <i>capillaires</i> les expériences suivantes. 1°.\nl’eau s’étant élevée au-dessus de son niveau dans\nun tuyau <i>capillaire</i>, si ensuite on pompe l’air aussi\nexactement qu’il soit possible, elle ne redescend\npoint ; au contraire elle monte encore un peu : 2°. si\nl’on enduit de suif le dedans d’un tuyau <i>capillaire</i>,\nl’eau ne s’y met que de niveau au reste de sa surface : mais si ce tuyau n’est enduit de suif que jusqu’à\nune hauteur moindre que celle où il est plongé dans\nl’eau, elle monte à son ordinaire au-dessus de son\nniveau ; &amp; s’il n’est enduit de suif que d’un côté,\nl’eau de ce côté-là se met de niveau, &amp; de l’autre\nmonte au-dessus. <i>Hist. accad. 1705</i>.\n</p><p>Plusieurs auteurs attribuent l’ascension de l’eau\ndans ces tuyaux, à la pression inégale de l’air dans\ndes tubes inégaux : l’air, disent-ils, est composé de\nparties rameuses, spongieuses, entremêlées &amp; embarrassées \nles unes avec les autres : ainsi une colonne\nd’air étant placée perpendiculairement sur l’ouverture \nd’un petit tuyau <i>capillaire</i>, une<span type=\"proposed\"> partie </span>sensible de\nla pression agira sur les parois de la surface du tube,\nde façon que la colonne ne pressera pas avec tout\nson poids sur le fluide placé au-dessous, mais qu’elle\nen aura perdu une quantité plus ou moins grande,\nsuivant que le diametre sera plus petit ou plus grand.\nMais une explication si vague se détruit &amp; par elle-même,\n&amp; par cette observation, que l’expérience\nréussit aussi bien dans le vuide que dans l’air.\n</p><p>D’autres, comme M. Hauksbée, <i>&amp;c.</i> ont recours\nà l’attraction des anneaux de la surface concave du\ntube ; &amp; le docteur Morgan souscrit à cette opinion\nen ces termes. « Une<span type=\"proposed\"> partie </span>de la gravité de l’eau\ndans ce tube étant arrêtée par la force attractive\nde la surface interne concave du verre ; le fluide\nqui est dans le tube devra, au moyen de la supériorité \ndu poids extérieur, monter aussi haut qu’il\nfaudra pour compenser cette diminution de gravité \nproduite par l’attraction du verre ». Il ajoûte\nque comme la force de l’attraction des tubes est en\nraison réciproque des diametres, on pourra en diminuant \nces diametres, ou en prenant des tubes\nde plus en plus petits, faire monter l’eau à telle hauteur \nqu’on voudra.\n</p><p>Mais cet auteur s’est un peu mépris en cela, selon\nM. Jurin ; car puisque dans les tuyaux <i>capillaires</i> la hauteur \nà laquelle l’eau s’élevera naturellement, est réciproquement \ncomme le diametre du tube, il s’ensuit \nde-là que la surface qui tient l’eau suspendue est\ntoûjours une quantité donnée : mais la colonne d’eau\nsuspendue dans chaque tube est comme le diametre\ndu tube ; &amp; par conséquent si l’attraction de la surface \ncontenante étoit la cause de la suspension de l’eau, <span><span class=\"pagenum ws-pagenum\" id=\"628\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/632\"></span></span>il s’ensuivroit de-là, selon M. <span type=\"auteur_p\">Jurin</span>, que des causes\négales produiroient des effets inégaux ; ce qui est absurde.\nDe plus, M. <span type=\"auteur_p\">Jurin</span> ajoûte que ce n’est pas seulement \nl’explication de M. Hauksbée qui s’étend trop\nloin, mais aussi le phénomene qu’il suppose ; car il\nn’a pas lieu dans tous les fluides : il arrive même\ntout le contraire dans le mercure ; cette liqueur ne\ns’élevant pas dans le tube jusqu’au niveau de celle\nqui est dans le vaisseau, &amp; la hauteur qui s’en manque \nse trouvant d’autant plus grande, que le vaisseau\nest plus petit.\n</p><p>M. <span type=\"auteur_p\">Jurin</span> propose une autre explication de ce\nphénomene, laquelle est confirmée, selon lui, par\nles expériences. « La suspension de l’eau, dans le\nsystème de cet auteur, doit s’attribuer à l’attraction \nde cette circonférence de la surface concave\ndu tube, à laquelle la surface supérieure de l’eau\nest contiguë, &amp; adhere ; cette circonférence\nétant la seule<span type=\"proposed\"> partie </span>du tube de laquelle l’eau doive \ns’éloigner en sortant du repos, &amp; par conséquent \nla seule qui par la force de sa cohésion &amp; de\nson attraction, s’oppose à la descente de l’eau ».\nIl fait voir que c’est une cause proportionnelle à l’effet,\nparce que cette circonférence &amp; la colonne suspendue \nsont toutes deux en la même proportion du\ndiametre du tube. Après cette explication de la suspension \nde la liqueur, l’ascension qui paroît spontanée de\ncette même liqueur dans ce tube s’expliquera aussi fort\naisément ; car puisque l’eau qui entre dans les tuyaux\n<i>capillaires</i>, aussi-tôt que leur orifice y est plongé,\nperd une<span type=\"proposed\"> partie </span>de sa gravité par l’attraction de la\ncirconférence à laquelle sa surface touche ; il faut\ndonc nécessairement qu’elle s’éleve plus haut, soit\npar la pression de l’eau stagnante, soit par l’attraction\nde la circonférence qui est immédiatement au-dessus\nde celle qui lui est contiguë.\n</p><p>M. <span type=\"auteur_p\">Clairaut</span>, dans sa <i>Théorie de la figure de la terre</i>, imprimée à Paris en 1743, a donné une théorie\nde l’élévation ou de l’abaissement des liqueurs dans\nles tuyaux <i>capillaires</i>, où il combat l’explication de\nM. Jurin. Voici ce qu’il lui objecte.\n</p><p>1°. On ne sauroit employer le principe que les\neffets sont proportionnels aux causes, que quand on\nremonte à une cause premiere &amp; unique, &amp; non\nlorsqu’on examine un effet qui résulte de la combinaison \nde plusieurs causes particulieres, qu’on n’évalue \npas chacune séparément : or quand on compare \nl’élévation de l’eau dans deux tubes différens,\nl’attraction de chaque surface est le résultat de toutes\nles attractions de chaque particule de verre sur toutes \ncelles de l’eau ; &amp; comme toutes les petites forces \nqui composent la force totale d’une de ces surfaces \nne sont pas égales entr’elles, on n’a aucune raison \npour conclurre l’égalité d’attraction de deux surfaces,\nde l’égalité d’étendue de ces surfaces ; il faudroit \nde plus que ces surfaces fussent pareilles. Par\nla même raison, quand même on admettroit que le\nseul anneau du verre qui est au-dessus de l’eau seroit\nla cause de l’élevation de l’eau, on n’en sauroit conclurre \nque le poids élevé devroit être proportionnel\nà ce diametre ; parce qu’on ne peut connoître la force \nde cet anneau, qu’en sommant celle de toutes les\nparticules.\n</p><p>2°. Supposé qu’on eût trouvé que la force d’un anneau \nde verre fût en raison constante avec son diametre,\non n’en pourroit pas conclurre qu’une colonne \ndu fluide d’un poids proportionnel à cette force,\nseroit suspendue par son moyen. On voit bien qu’un\ncorps solide tiré en en-haut par une force égale à son\npoids, ne sauroit tomber : mais si ce corps est fluide,\nses parties étant détachées les unes des autres, il\nfaut faire voir qu’elles se soûtiennent mutuellement.\n</p><p>M. <span type=\"auteur_p\">Clairaut</span> examine ensuite la question des tuyaux\n<i>capillaires</i>, par les <span type=\"proposed\">principes</span> généraux de l’équilibre des\nfluides : son exposé est trop géométrique pour être rendu \nici, &amp; nous renvoyons à l’ouvrage même ceux qui\nvoudront s’en instruire. Nous nous contenterons de dire \nque M. <span type=\"auteur_p\">Clairaut</span> attribue l’élevation de l’eau à l’attraction \ndu bout inférieur du verre, &amp; à celle du\nbout supérieur ; &amp; qu’il fait voir que quand le tube\na un fort petit diametre, l’eau doit s’y élever à une\nhauteur qui est en raison inverse de ce diametre ;\npourvû qu’on suppose que l’attraction du verre agisse\nsuivant une certaine loi. Il ajoûte que quand même\nl’attraction du tuyau <i>capillaire</i> seroit d’une intensité\nplus petite que celle de l’eau, pourvû que cette intensité \nne fût pas deux fois moindre, l’eau monteroit\nencore ; ce qu’il prouve par ses formules. Il explique\nen passant une expérience de M. <span type=\"auteur_p\">Jurin</span>, qui au premier \ncoup d’œil paroît contraire à ses principes : cette\nexpérience consiste en ce que si on soude deux tuyaux\n<i>capillaires</i> d’inégale grosseur, &amp; qu’on trempe le bout\nle plus étroit dans l’eau, cette liqueur n’y monte\npas plus haut que si tout le tuyau étoit de la même\ngrosseur que par le bout d’en-haut. Quant à la descente \ndu vif-argent dans les tuyaux <i>capillaires</i>, il\nl’explique en montrant que les forces qui tirent en\nen-bas dans la colonne qui traverse le tube, sont\nplus grandes que les forces qui agissent dans les autres \ncolonnes ; &amp; qu’ainsi cette colonne doit être la\nplus courte, afin de faire équilibre aux autres.\n</p><p>Au reste dans cette explication M. <span type=\"auteur_p\">Clairaut</span> suppose \nque l’attraction n’est pas en raison inverse des\nquarrés des distances, mais qu’elle suit une autre\nloi, &amp; dépend d’une fonction quelconque de la distance ; sur quoi <i>voy. la fin de l’art</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ATTRACTION\" title=\"L’Encyclopédie/1re édition/ATTRACTION\"><span class=\"sc\">Attraction</span></a>.\n</p><p>Il faut pourtant ajoûter à ce que nous avons dit\ndans cet article, que si on suppose les phénomenes\ndes tuyaux <i>capillaires</i> produits par l’attraction, il paroît \ndifficile d’exprimer la loi de cette attraction, autrement \nque par une fonction de la distance ; car cette \nattraction ne sauroit être en raison inverse du quarré \nde la distance, parce qu’elle est trop forte au\npoint de contact ; nous l’avons prouvé à l’article <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ATTRACTION\" title=\"L’Encyclopédie/1re édition/ATTRACTION\"><span class=\"sc\">Attraction</span></a>. Elle ne sauroit être non plus comme\nune simple puissance plus grande que le quarré ; car\nelle seroit infinie à ce point de contact ; elle ne peut\ndonc être que comme une fonction : il est vrai qu’une\ntelle loi seroit bien bisarre, &amp; que cela suffit peut-être pour suspendre son jugement sur la cause de ce\nphénomene.\n</p><p>On trouve dans les <i><span type=\"proposed\">tomes </span>VIII. &amp; IX. des <span type=\"proposed\">Mémoires</span> de l’Académie de Petersbourg</i>, des dissertations sur\ncette même matiere, par M. Weitbrecht. L’auteur\nparoît la bien entendre, &amp; l’avoir approfondie. La\ndissertation de M. <span type=\"auteur_p\">Jurin</span> sur lès tuyaux <i>capillaires</i>,\ncontient un choix ingénieux d’expériences faites pour\nremonter à la cause de ces phénomenes ; elle est insérée \ndans les <i>Transactions philosophiques</i>, &amp; on la\ntrouve en François à la fin des <i>Leçons de <span type=\"proposed\">Physique</span> expérimentales de M. Cotes</i>, traduites par M. <span type=\"auteur_p\">le Monnier</span>, &amp; imprimées à Paris en 1742.\n</p><p>De toutes les liqueurs qui s’élevent dans les tuyaux\n<i>capillaires</i>, l’eau est celle qui monte le plus haut :\nc’est ce que M. Carré a trouvé en faisant les expériences \ndes tuyaux <i>capillaires</i> avec un grand nombre\nde liqueurs différentes. Selon cet auteur, la raison\nde cette ascension plus grande de l’eau, c’est que les\nsurfaces de ses petites parties sont d’une telle configuration,\nqu’elles touchent plus immédiatement,\nc’est-à-dire, en un plus grand nombre de points, la\nsurface du verre. Il est aisé d’appliquer ce raisonnement \naux liqueurs qui mouillent certains corps, &amp;\nn’en peuvent mouiller d’autres : car lorsque les parties \ndes liqueurs ont leurs surfaces telles qu’elles peuvent \ns’appliquer plus immédiatement à la surface des\ncorps qu’elles touchent, elles y adherent, &amp; y sont\ncomme collées, soûtenues d’ailleurs par la pression <span><span class=\"pagenum ws-pagenum\" id=\"629\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/633\"></span></span>du fluide environnant ; &amp; c’est par cette raison que\nles gouttes d’eau suspendues aux feuilles des arbres,\nou à d’autres corps, ne tombent pas. L’on peut aussi\npar ce même principe rendre raison pourquoi certaines \nliqueurs, comme l’huile &amp; l’eau, ne s’unissent\npas ; &amp; au contraire, pourquoi les parties d’une même \nliqueur s’unissent si facilement.\n</p><p>Nous devons à M. <span type=\"auteur_p\">Formey</span> une<span type=\"proposed\"> partie </span>de cet article.\n(<i>O</i>)\n</p><p><span class=\"sc\">Capillaire</span>, (<i>fracture</i>) est une fracture au crane \nsi peu marquée, qu’à peine la peut-on voir : elle\nne laisse pas d’être mortelle. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FRACTURE\" title=\"L’Encyclopédie/1re édition/FRACTURE\"><span class=\"sc\">Fracture</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FISSURE\" title=\"L’Encyclopédie/1re édition/FISSURE\"><span class=\"sc\">Fissure</span></a>.\n</p><p>La <i>fracture capillaire</i> est l’effet d’un coup, d’une chûte,\nqui peut procurer un dépôt sous le crane ; ainsi\nlorsqu’on l’a reconnue, il faut faire l’opération du\ntrépan. <i>Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TR%C3%89PANER\" title=\"L’Encyclopédie/1re édition/TRÉPANER\"><span class=\"sc\">Trépaner</span></a>. (<i>N</i>)\n</p><p><span class=\"sc\">Capillaire</span>, (<i>Hist. nat. bot.</i>) <i>adiantum</i>, genre\nde plante que l’on peut reconnoître par ses feuilles.\n<span type=\"auteur_p\">Tournefort</span>, <i>Inst. rei herb. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLANTE\" title=\"L’Encyclopédie/1re édition/PLANTE\"><span class=\"sc\">Plante</span></a>. (<i>I</i>)\n</p><p><span class=\"sc\">Capillaire</span>, (<i>Medecine.</i>) se dit de cinq plantes\ndont voici les noms ; savoir l’adiante commun ou\nnoir ; l’adiante blanc, appellé <i>capillaire de Montpellier ;</i> le polytric (<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/POLYTRIC\" title=\"L’Encyclopédie/1re édition/POLYTRIC\"><span class=\"sc\">Polytric</span></a>) ; le céterach\nou la scolopendre (<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CETERAC\" title=\"L’Encyclopédie/1re édition/CETERAC\"><span class=\"sc\">Ceterach</span></a>) ; &amp; la <i>salvia vitæ</i> ou <i>ruta muraria. V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/RUE\" title=\"L’Encyclopédie/1re édition/RUE\"><span class=\"sc\">Rue de muraille</span></a>.\n</p><p>La vertu de tous les <i>capillaires</i> est d’être incisifs,\natténuans, diurétiques, stomachiques, &amp; propres\npour aider l’expectoration. Le meilleur <i>capillaire</i> est\nle suivant.\n</p><p>C’est de l’<i><span class=\"lang-la\" lang=\"la\">adiantum fruticosum brasilianum</span></i>, C. B.\nP. qu’on fait le sirop de <i>capillaire</i>, qui est très-adoucissant ; on peut lui substituer le <i>capillaire commun ; <span class=\"lang-la\" lang=\"la\">filicula quæ adiantum nigrum officinarum pinnulis obtusioribus</span></i>. J. R. H. Il entre dans le sirop de chicorée\ncomposé, &amp; dans le sirop de guimauve de Fernel.\n</p><p>Le meilleur après ceux-là est le <i>capillaire de Montpellier ; <span class=\"lang-la\" lang=\"la\">adiantum foliis coriandri</span></i>. C. P. B. <i>&amp;</i> J. R. H.\n</p><p><span class=\"sc\">Capillaire</span>, (<i>sirop de</i>) se prépare de plusieurs\nfaçons ; le meilleur est celui qui nous vient de Montpellier.\n</p><p><i>Sirop de capillaire, selon la Pharmacopée nouvelle de Paris</i>. Prenez <i>capillaire</i> de Canada deux onces ; faites-les infuser pendant deux heures, en y versant\neau bouillante six livres : cette infusion se fera dans\nun vaisseau fermé ; on y fondra sucre blanc six livres ;\non clarifiera ensuite, &amp; l’on fera cuire à consistance\nde sirop, ou mieux encore à consistance d’électuaire :\non y ajoûtera une nouvelle infusion de <i>capillaire ;</i> on\naromatisera ensuite le sirop avec l’eau de fleur d’orange.\n</p><p>Le <i>sirop de capillaire</i> est très-vanté ; il possede toutes \nles vertus de cette plante : on l’employe dans\nles maladies de poitrine : on le mêle dans la tisane\nordinaire ; dans les émulsions, dans le thé, pour les\nrendre plus adoucissans. (<i>N</i>)\n \n</p>\n</div>",
    "title": "CAPILLAIRE",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CAPILLAIRE"
}