{
    "authors": [
        "Paul Landois",
        "Denis Diderot",
        "Edme-François Mallet",
        "Jean le Rond d’Alembert",
        "Louis de Jaucourt"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-3529-0/",
    "item_id": "2-3528",
    "next": "2-3529",
    "pages": "650-668",
    "prev": "2-3527",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* CARACTERES D’IMPRIMERIE, ce sont autant \nde petits parallelepipedes d’une composition métallique \nparticuliere, à l’extrémité desquels est en relief \nune lettre ou quelqu’autre figure employée dans\nl’impression des livres, &amp; dont la surface enduite d’encre \nnoire, rouge, ou d’autre couleur, <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ENCRE\" title=\"L’Encyclopédie/1re édition/ENCRE\"><span class=\"sc\">Encre</span></a>,\n&amp; appliquée fortement par la presse d’Imprimerie,\n<i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPRIMERIE\" title=\"L’Encyclopédie/1re édition/IMPRIMERIE\"><span class=\"sc\">Imprimerie</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PRESSE\" title=\"L’Encyclopédie/1re édition/PRESSE\"><span class=\"sc\">Presse</span></a>, contre du papier préparé \nà cet effet, y laisse son empreinte.\n</p><p>On conçoit qu’il faut que le <i>caractere</i> qui doit laisser \nson empreinte sur le papier, soit tourné dans le\nsens opposé à l’empreinte. <i>Exemple</i>, pour que le <i>caractere B</i> donne l’empreinte <i>B</i>, il faut que ce <i>caractere</i> soit disposé comme le voici <span style=\"display:inline-block;text-indent:0; -moz-transform:rotateY(180deg); -webkit-transform:rotateY(180deg); -ms-transform:rotateY(180deg); -o-transform:rotateY(180deg); transform:rotateY(180deg);\">B</span> ; car si l’on <span class=\"coquille\" title=\"spupose\">suppose</span> \nun papier appliqué sur ce, <span style=\"display:inline-block;text-indent:0; -moz-transform:rotateY(180deg); -webkit-transform:rotateY(180deg); -ms-transform:rotateY(180deg); -o-transform:rotateY(180deg); transform:rotateY(180deg);\">B</span> de maniere qu’il\nen reçoive l’empreinte, il est évident que quand on\nretournera le papier pour appercevoir l’empreinte\nlaissée, les parties de ce <span style=\"display:inline-block;text-indent:0; -moz-transform:rotateY(180deg); -webkit-transform:rotateY(180deg); -ms-transform:rotateY(180deg); -o-transform:rotateY(180deg); transform:rotateY(180deg);\">B</span> qui étoient à gauche, se\ntrouvant à droite, &amp; celles qui étoient à droite, se\ntrouvant à gauche, on ne verra plus la figure <span style=\"display:inline-block;text-indent:0; -moz-transform:rotateY(180deg); -webkit-transform:rotateY(180deg); -ms-transform:rotateY(180deg); -o-transform:rotateY(180deg); transform:rotateY(180deg);\">B</span>, mais\nla figure <i>B</i>. C’est précisément comme si le papier\nétant transparent, on regardoit le <i>caractere</i> <span style=\"display:inline-block;text-indent:0; -moz-transform:rotateY(180deg); -webkit-transform:rotateY(180deg); -ms-transform:rotateY(180deg); -o-transform:rotateY(180deg); transform:rotateY(180deg);\">B</span> par derriere.\nC’est là ce qui rend la lecture d’une forme difficile \nà ceux qui n’en ont pas l’habitude. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPRIMERIE\" title=\"L’Encyclopédie/1re édition/IMPRIMERIE\"><span class=\"sc\">Imprimerie</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FORME\" title=\"L’Encyclopédie/1re édition/FORME\"><span class=\"sc\">Forme</span></a>.\n</p><p>On conçoit encore que si l’on avoit autant de ces\npetits <i>caracteres</i> en relief, qu’il en peut entrer dans\nl’écriture, &amp; qu’on possedât l’art de les arranger\ncomme ils le doivent être pour rendre l’écriture ; de\nles enduire de quelque matiere colorante, &amp; d’appliquer \ndessus fortement du papier, de maniere que\nce papier ne se chargeât que des figures des <i>caracteres</i> disposés, on auroit l’art le plus utile qu’on pût\ndesirer, celui de multiplier à peu de frais &amp; à l’infini \nles exemplaires des bons livres pour lesquels cet\nart devroit être réservé ; car il semble que l’Imprimerie mettant les productions de l’esprit humain entre\nles mains de tout le monde, il ne faudroit imprimer \nde livres que ceux dont la lecture ne peut nuire\nà personne.\n</p><p>Cet art suppose celui de faire les <i>caracteres</i>, &amp; <span><span class=\"pagenum ws-pagenum\" id=\"651\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/655\"></span></span>celui de les employer : l’art de faire les <i>caracteres</i> se\ndistribue en deux autres, celui de préparer les poinçons \nnécessaires pour la fonte des <i>caracteres</i>, &amp; l’art\nde fondre ces <i>caracteres</i> à l’aide des poinçons.\n</p><p>On peut donc distribuer l’art d’imprimer en trois\nparties : l’art de <i>graver les poinçons</i>, premiere partie ;\nl’art de <i>fondre les caracteres</i>, seconde partie ; l’art d’en\nfaire usage, auquel nous avons restraint le nom d’<i>Imprimerie</i>, troisieme partie.\n</p><p>Nous allons exposer ici l’art de graver les poinçons,\n&amp; celui de fondre les <i>caracteres</i>. Quant à celui\nd’employer les <i>caracteres</i>, on le trouvera à l’<i>article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPRIMERIE\" title=\"L’Encyclopédie/1re édition/IMPRIMERIE\"><span class=\"sc\">Imprimerie</span></a>, avec l’historique détaillé de l’art entier.\n</p><p><i>De la Gravure des poinçons</i>. On peut regarder les\nGraveurs des poinçons comme les premiers auteurs\nde tous les <i>caracteres</i> mobiles, avec lesquels on a imprimé \ndepuis l’origine de l’Imprimerie : ce sont eux\nqui les ont inventés, corrigés &amp; perfectionnés par\nune suite de progrès longs &amp; pénibles, &amp; qui les ont\nportés dans l’état où nous les voyons.\n</p><p>Avant cette découverte, on gravoit le discours sur\nune planche de bois, dont une seule piece faisoit une\npage, ou une feuille entiere : mais la difficulté de\ncorriger les fautes qui se glissoient dans les planches\ngravées, jointe à l’embarras de ces planches qui se\nmultiplioient à l’infini, inspira le dessein de rendre\nles <i>caracteres</i> mobiles, &amp; d’avoir autant de pieces séparées,\nqu’il y avoit de figures distinctes dans l’écriture.\n</p><p>Cette découverte fut faite en Allemagne vers l’an\n1440 ; l’utilité générale qu’on lui trouva, en rendit\nles succès très-rapides. Plusieurs personnes s’occuperent \nen même tems de sa perfection ; les uns s’unissant\nd’intérêt avec l’inventeur ; d’autres volant, à ce qu’on\nprétend, une partie du secret pour faire société à\npart, &amp; enrichir l’art naissant de leur propres expériences ; \nde maniere qu’on ne sait pas au juste qui est\nle véritable auteur de l’art admirable de la Gravure\ndes poinçons &amp; de la Fonderie des <i>caracteres</i>, plusieurs \npersonnes y ayant coopéré presqu’en même\ntems ; cependant on en attribue plus communément\nl’honneur à Jean Guttemberg, gentilhomme Allemand. <i>Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPRIMERIE\" title=\"L’Encyclopédie/1re édition/IMPRIMERIE\"><span class=\"sc\">Imprimerie</span></a>.\n</p><p>Les Graveurs de <i>caracteres</i> sont peu connus dans la\nrépublique des Lettres. Par une injustice dont on a\ndes exemples plus importans, on a attribué aux Imprimeurs qui ont fait les plus belles éditions, une\nréputation &amp; des éloges que devoient au moins partager \navec eux les ouvriers habiles qui avoient\ngravé les poinçons sur lesquels les <i>caracteres</i> avoient\nété fondus ; sans les difficultés de l’art typographique\nqui sont grandes, ce seroit comme si l’on eût donné\nà un Imprimeur en taille-douce la gloire d’une belle\nestampe, dont il auroit acheté la planche, &amp; vendu\nau public des épreuves imprimées avec soin.\n</p><p>On a beaucoup parlé des Plantins, des Elzevirs,\ndes Etiennes, &amp; autres Imprimeurs, que la beauté\n&amp; la netteté de leurs <i>caracteres</i> ont rendus célebres,\nsans observer qu’ils n’en étoient pas les auteurs, &amp;\nqu’ils n’auroient proprement que montré l’ouvrage\nd’autrui, s’ils n’avoient travaillé à le faire valoir par\nles soins d’une impression propre &amp; soignée.\n</p><p>Nous ne prétendons point ici déprimer l’art appellé \nproprement <i>Typographique :</i> il a ses regles, qui\nne sont pas toutes faciles à bien observer, &amp; sa difficulté \nqu’on ne parvient à vaincre que par une longue \nhabitude du travail. Ce travail se distribue en\nplusieurs branches qui demandent chacune un talent\nparticulier. Mais n’est-ce pas assez pour l’Imprimeur de la loüange qui lui revient du méchanisme de\nla composition, de la propreté de l’impression, de la\npureté de la correction, <i>&amp;c.</i> sans lui transporter encore \ncelle qui appartient à des hommes qu’on a laissés \ndans l’oubli, quoiqu’on leur eût l’obligation de\nce que l’Imprimerie a de plus beau ? Car une chose\nqui doit étonner, c’est que les Écrivains qui ont fait\nen différens tems l’histoire de l’Imprimerie, qui en\nont suivi les progrès, &amp; qui se sont montrés les plus\ninstruits sur cet objet, se sont fort étendus sur le mérite \ndes Imprimeurs, sans presque dire un mot des\nGraveurs en <i>caracteres ;</i> quoique l’Imprimeur ou plûtôt \nle Typographe ne soit au Graveur, que comme\nun habile chanteur est à un bon compositeur de Musique.\n</p><p>C’est pour rendre à ces Artistes la gloire qui leur\nest dûe, que M. Fournier le jeune, lui-même habile\nFondeur &amp; Graveur en <i>caracteres</i> à Paris, en a fait\nmention dans un livre de modeles de <i>caracteres d’Imprimerie</i>, qu’il a publié en 1742. Il a mis au nombre \nde ceux qui se sont distingués dans l’art de graver \nles <i>caracteres</i>, Simon de Colines, né dans le village \nde Gentilly près Paris ; il gravoit en 1480 des\n<i>caracteres</i> romains, tels que ceux que nous avons aujourd’hui. Alde Manuce faisoit la même chose &amp;\ndans le même tems à Venise. Claude Garamond, natif \nde Paris, parut en 1510, &amp; porta ce travail au\nplus haut point de perfection qu’il ait jamais acquis,\nsoit par la figure des <i>caracteres</i>, soit par la justesse &amp;\nla précision avec lesquelles il les exécuta.\n</p><p>Vers le commencement de ce siecle on a perfectionné \nquelques lettres, mais on n’a rien ajoûté à\nl’exactitude &amp; à l’uniformité que Garamond avoit\nintroduites dans son art. Ce fut lui qui exécuta par\nordre de François I. les <i>caracteres</i> qui ont tant fait\nd’honneur à Robert Etienne. Robert Granjean aussi\nde Paris, fils de Jean Granjean, Imprimeur &amp; Libraire, grava de très-beaux <i>caracteres</i> grecs &amp; latins ; il\nexcella dans les <i>caracteres italiques</i>. Il passa à Lyon en\n1570 ; il y travailla huit ans, au bout desquels il alla\nà Rome où le pape Gregoire XIII. l’avoit appellé.\n</p><p>Les <i>caracteres</i> de ce Graveur ont été plus estimés\nque ceux d’aucun de ses contemporains : ils étoient\ndans le même goût, mais plus finis. Les frappes ou\nmatrices s’en sont fort répandues en Europe, &amp; elles\nservent encore en beaucoup d’endroits.\n</p><p>Le goût de ces italiques a commencé à passer vers\nle commencement du dix-huitieme siecle : cette espece \nde révolution typographique fut amenée par les\nsieurs Granjean &amp; Alexandre, Graveurs du roi, dont\nles <i>caracteres</i> servent à l’Imprimerie royale. En 1742,\nM. Fournier le jeune que nous avons déja cité avec\néloge, les approcha davantage de notre maniere d’écrire,\npar la figure, les pleins &amp; les déliés qu’il leur\ndonna. <i>Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ITALIQUE\" title=\"L’Encyclopédie/1re édition/ITALIQUE\"><span class=\"sc\">Italique</span></a>.\n</p><p>Guillaume le Bé, né à Troies en Champagne vers\nl’an 1525, grava plusieurs <i>caracteres</i>, &amp; s’appliqua\nprincipalement aux hébreux &amp; rabbiniques : il travailla \nd’abord à Paris ; de-là il alla à Venise, à Rome,\n<i>&amp;c.</i> Il revint à Paris où il mourut. Robert Etienne a\nbeaucoup employé de ses <i>caracteres</i> dans ses éditions\nhébraïques.\n</p><p>Jacques de Sanlecque, né à Cauleu, dans le Boulonois en Picardie, commença dès son extrème jeunesse,\nà cultiver la Gravure en <i>caracteres</i>. Il travailloit \nvers l’an 1558 ; il y a bien réussi.\n</p><p>Jacques de Sanlecque son fils, né à Paris, commença \npar étudier les Lettres ; il y fit des progrès, &amp;\nse rendit aussi digne successeur de son pere dans la\nGravure. Sanlecque pere &amp; fils étoient, en 1614, les\nseuls Graveurs qu’on eût à Paris. Le fils exécuta de\ntrès-belles notes de Plein-Chant &amp; de Musique, plusieurs \nbeaux <i>caracteres</i>, entre lesquels on peut nommer \nle plus petit qu’on connût alors à Paris, &amp; que\nnous appellons la <i>Pariscenne. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PARISIENNE\" title=\"L’Encyclopédie/1re édition/PARISIENNE\"><span class=\"sc\">Parisienne</span></a>.\n</p><p>M. Fournier le jeune, juge très compétent, par\nla connoissance qu’il a &amp; de son Art &amp; de l’Histoire\nde cet Art, prononce séverement que depuis Sanlecque fils, jusqu’au commencement du dix-huitieme  <span><span class=\"pagenum ws-pagenum\" id=\"652\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/656\"></span></span>siecle, il ne s’est trouvé en France aucun Graveur en\n<i>caracteres</i> tant soit peu recommandable. Lorsqu’il\nfut question de distinguer les <i>i</i> &amp; les <i>u</i> consonnes &amp;\nvoyelles, il ne se trouva pas un seul ouvrier en état\nd’en graver passablement les poinçons ; ceux de ces\nanciens poinçons qu’on retrouve de tems en tems,\nmontrent combien l’art avoit dégénéré. Il en sera\nainsi de plusieurs Arts, toutes les fois que ceux qui\nles professent seront rarement employés ; on fond rarement \ndes statues équestres ; les poinçons des <i>caracteres</i> Typographiques sont presqu’éternels : il est donc\nnécessaire que la maniere de s’y prendre &amp; d’exceller \ndans ces ouvrages, s’oublie en grande partie.\n</p><p>La Gravûre des <i>caracteres</i> est proprement le secret\nde l’Imprimerie ; c’est cet Art qu’il a fallu inventer\npour pouvoir multiplier les lettres à l’infini, &amp; rendre\npar-là l’Imprimerie en état de varier les compositions\nautant qu’une langue a de mots, ou que l’imagination \npeut concevoir d’idées, &amp; les hommes inventer\nde signes d’écriture pour les désigner.\n</p><p>Cette gravûre se fait en relief sur un des bouts\nd’un morceau d’acier, d’environ deux pouces géométriques \nde long, &amp; de grosseur proportionnée à la\ngrandeur de l’objet qu’on y veut former, &amp; qui doit\ny être taillé le plus parfaitement qu’il est possible, suivant \nles regles de l’Art &amp; les proportions relatives à\nchaque lettre ; car c’est de la perfection du poinçon,\nque dépendra la perfection des <i>caracteres</i> qui en émaneront.\n</p><p>On fait les poinçons du meilleur acier qu’on peut\nchoisir. On commence par arrêter le dessein de la\nlettre : c’est une affaire de goût ; &amp; l’on a vû en différens \ntems les lettres varier, non dans leur forme\nessentielle, mais dans les rapports des différentes parties \nde cette forme entr’elles. Soit le dessein arrêté\nd’une lettre majuscule <i>B</i>, que nous prendrons ici\npour exemple, cette lettre est composée de parties\nblanches &amp; de parties noires. Les premieres sont\ncreuses, &amp; les secondes sont saillantes.\n</p><p>Pour former les parties creuses, on travaille un\ncontre-poinçon d’acier de la forme des parties blanches.\n<i>Voyez Planch. III. de la Gravûre, fig. 52.</i> le\ncontre-poinçon de la lettre <i>B</i> ; ce contre-poinçon\nétant bien formé, trempé dur, &amp; un peu revenu ou\nrecuit, afin qu’il ne s’égraine pas, sera tout prêt à\nservir.\n</p><p>Le contre-poinçon fait, il s’agit de faire le poinçon : pour cela on prend de bon acier ; on en dresse\nun morceau de grosseur convenable, que l’on fait\nrougir au feu pour le ramollir ; on le coupe par tronçons \nde la longueur dont nous avons dit plus haut.\nOn arrondit un des bouts qui doit servir de tête, &amp;\nl’on dresse bien à la lime l’autre bout ; ensorte que la\nface soit bien perpendiculaire à l’axe du poinçon ;\nce dont on s’assûrera en le passant dans l’équerre à\ndresser sur la pierre à l’huile, ainsi qu’il sera expliqué \nci-après. On observe encore de bien dresser deux\ndes longues faces latérales du poinçon, celles qui\ndoivent s’appliquer contre les parois internes de l’équerre \nà dresser. On fait une marque de repaire sur\nune de ces faces ; cette marque sert à deux fins : 1°.\nà faire connoître le haut ou le bas de la lettre, selon\nle côté du poinçon sur lequel elle est tracée ; 2°. à\nfaire que les mêmes faces du poinçon regardent à\nchaque fois qu’on le remet dans l’équerre, les faces\nde l’équerre contre lesquelles elles étoient appliquées\nla premiere fois. Cette précaution est très essentielle ;\nsans elle on ne parviendroit jamais à bien dresser la\npetite face du poinçon, sur laquelle la lettre doit être\npour ainsi dire découpée.\n</p><p>Lorsqu’on a préparé le poinçon, comme nous venons \nde le prescrire, on le fait rougir au feu, quand\nil est très-gros ; quand il ne l’est point, il suffit que\nl’acier soit recuit, pour recevoir l’empreinte du contre-poinçon ; on le serre dans un tas dans lequel il y\na une ouverture propre à le recevoir. On l’y affermit\npar deux vis, la face perpendiculaire à l’axe tournée \nen haut ; on présente à cette face le contre-poinçon qu’on enfonce à coup de masse, d’une ligne ou\nenviron, dans le corps du poinçon, qui reçoit ainsi\nl’empreinte des parties creuses de la lettre.\n</p><p>Cette opération faite, on retire le contre-poinçon ;\non ôte le poinçon du tas ; on le dégrossit à la lime, tant\nà sa surface perpendiculaire à l’axe, qu’à sa surface\nlatérale ; on le dresse sur la pierre à l’huile avec l’équerre.\nIl y en a qui tracent quelquefois avec une pointe\nd’acier bien aiguë, le contour extérieur des épaisseurs\ndes parties saillantes de la lettre : mais quand le contre-poinçon est bien fait, le Graveur n’a qu’à se laisser \ndiriger par la forme. On enleve à la lime les\nparties qui sont situées hors du trait de la pointe aiguë,\nquand on s’en sert, ce qui arrive toûjours dans\nla gravûre des vignettes ; on observe bien de ne pas\ngâter les contours de la lettre, en emportant trop.\nOn dresse la lettre sur la pierre à huile pour enlever\nles rebarbes que la lime a occasionnées ; on finit la\nlettre à la lime, &amp; quelquefois au burin, ne laissant\nà cette extrémité que la lettre seule, telle qu’on voit\nla lettre <i>B, fig. 50. même Planch. III</i>. Cette figure\nmontre le poinçon de la lettre <i>B</i> achevé ; on voit\nque la lime a enlevé en talud les parties qui excédoient \nles contours de cette lettre.\n</p><p>L’équerre à dresser, qu’on voit <i>fig. 53.</i> est un morceau \nde bois ou de cuivre formé par deux parallelepipedes \n<i>ABCD, ABEF</i>, qui forment un angle droit\nsur la ligne <i>AB</i> ; ensorte que, quand l’équerre est posé \nsur un plan, comme dans la <i>fig. 51.</i> cette ligne\n<i>AB</i> soit perpendiculaire au plan. La partie inférieure \nde l’équerre, celle qui pose sur le plan, est garnie\nd’une semelle d’acier ou d’autre métal, bien dressée\nsur la pierre à huile, qui doit être elle-même parfaitement \nplane. On place le poinçon dans l’angle de\nl’équerre ; on l’y assujettit avec le pouce, &amp; avec le\nreste de la main dont on tient l’équerre extérieurement,\non promene le tout sur la pierre à huile sur laquelle \non a soin de répandre un peu d’huile d’olive.\nLa pierre use à la fois &amp; la semelle de l’équerre &amp; la\npartie du poinçon. Mais comme l’axe du poinçon\nconserve toûjours son parallélisme avec l’arrête angulaire \nde l’équerre <i>AB</i>, &amp; que l’équerre à cause de\nla grande étendue de sa base, ne perd point sa direction \nperpendiculaire au plan de la pierre ; il s’ensuit\nqu’il en est de même du poinçon, qu’il est dressé &amp;\nque le plan de la lettre est bien perpendiculaire à l’axe\ndu poinçon.\n</p><p>Quand le poinçon a reçû cette façon, on le trempe \npour le durcir. On le fait ensuite un peu revenir\nou recuire, afin qu’il ne s’égraine pas quand on s’en\nservira pour marquer les matrices ; c’est de sa ferme\nconsistance que dépend sa dureté &amp; sa bonté. Trop\ndur, il se brise facilement ; trop mou, les angles de sa\nlettre s’émoussent, &amp; il faut revenir à la taille &amp; à la\nlime.\n</p><p>Tous les poinçons des lettres d’un même corps doivent \navoir une hauteur égale, relativement à leur figure.\nLes capitales doivent être toutes de même grandeur \nentr’elles, &amp; de la hauteur des minuscules <i>b, d, l, &amp;c.</i> &amp; autres lettres à queue ; il en est de même\nde <i>p, q</i>, par en bas. Les minuscules sont aussi égales\nentr’elles, mais d’un calibre plus petit, comme <i>m, a, &amp;c.</i> On les égalise avec un calibre ; ce calibre est\nun morceau de laiton plat dans lequel sont trois entailles,\nla plus grande pour les lettres pleines, telles\nque <i>j</i> long, <i>Q</i> capital, <i>&amp;c.</i> la seconde pour les lettres \nlongues qui sont les capitales, les minuscules longues,\ntelles que <i>d, b, p, q, &amp;c.</i> la troisieme pour les\nminuscules, comme <i>m, a, c, e</i>. La lettre du poinçon\nqu’on présente à l’une de ces entailles, doit la  <span><span class=\"pagenum ws-pagenum\" id=\"653\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/657\"></span></span>remplir exactement : desorte qu’après que les <i>caracteres</i>\nsont fondus, leurs sommets &amp; leurs bases se trouvent\nprécisément dans la même ligne, ainsi qu’on voit\ndans l’exemple suivant <a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p653-caracteres.PNG\" title=\"Encyclopedie-2-p653-caracteres.PNG\"><img alt=\"Encyclopedie-2-p653-caracteres.PNG\" data-file-height=\"22\" data-file-width=\"87\" decoding=\"async\" height=\"22\" src=\"//upload.wikimedia.org/wikipedia/commons/9/9a/Encyclopedie-2-p653-caracteres.PNG\" width=\"87\"/></a> <i>&amp;c.</i>\n</p><p>Les poinçons faits, ils passent entre les mains du\nFondeur, qui doit veiller à ce que les poinçons qu’il\nachete ou qu’il fait, ayent l’œil bien terminé &amp; d’une \nprofondeur suffisante, &amp; que les bases &amp; sommets\ndes lettres se renferment bien entre des paralleles.\nOn commence ordinairement par le poinçon de la\nlettre <i>M</i>, &amp; c’est lui qui sert de regle pour les autres.\n</p><p><i>De la Fonderie en caracteres</i>. La Fonderie en <i>caracteres</i> est une suite de la gravure des poinçons. Le terme \n<i>Fonderie en caracteres</i> a plusieurs acceptions : il se\nprend ou pour un assortiment complet de poinçons\n&amp; de matrices de tous les <i>caracteres</i>, signes, figures,\n<i>&amp;c.</i> servant à l’Imprimerie, avec les moules, fourneaux,\n&amp; autres ustensiles nécessaires à la fonte des\n<i>caracteres ;</i> ou pour le lieu où l’on fabrique les <i>caracteres ;</i> ou pour l’endroit où l’on prépare le métal dont\nils sont formés ; ou enfin pour l’art même de les fondre : c’est dans ce dernier sens que nous en allons\ntraiter particulierement.\n</p><p>La <i>Fonderie en caracteres</i> est un art libre. Ceux qui\nl’exercent ne sont point sujets à maîtrise, à réception,\nou visites. Ils joüissent néanmoins des priviléges,\nexemptions &amp; immunités attribuées à l’Imprimerie,\n&amp; sont réputés du corps des Imprimeurs.\n</p><p>Cet art est peu connu, parce que le vulgaire ne\nfait point de distinction entre Fonderie &amp; Imprimerie, &amp; s’imagine que l’impression est l’ouvrage de\nl’Imprimeur, comme un tableau est l’ouvrage d’un\nPeintre. Il y a peu d’endroits où l’on exerce cet Art :\nà peine compte-t-on douze fonderies en <i>caracteres</i> en\nFrance ; de ces douze fonderies, il y en a plus de la\nmoitié à Paris.\n</p><p>Les premiers Fondeurs étoient Graveurs, Fondeurs, &amp; Imprimeurs ; c’est-à-dire qu’ils travailloient\nles poinçons, frappoient les matrices, tiroient les\nempreintes des matrices, les disposoient en formes,\n&amp; imprimoient : mais l’art s’est divisé en trois branches,\npar la difficulté qu’il y avoit de réussir également bien dans toutes.\n</p><p>On peut observer sur les ouvriers qui ne sont que\nFondeurs, ce que nous avons observé sur ceux qui\nne sont qu’Imprimeurs : c’est qu’ils ne font les uns\n&amp; les autres que prendre des empreintes ; les uns sur\nle métal, les autres sur le papier. Que les <i>caracteres</i>\nsoient beaux ou laids, ils n’en sont ni à loüer ni à\nblâmer ; chacun d’eux coopere seulement à la beauté\nde l’édition, les Imprimeurs par la composition &amp; le\ntirage, les Fondeurs par les soins qu’ils doivent avoir\nque les <i>caracteres</i> soient fondus exactement suivant les\nregles de l’Art ; c’est-à-dire que toutes les lettres de\nchaque corps soient entr’elles d’une épaisseur &amp; d’une \nhauteur égale ; que tous les traits de chacune des\nlettres soient bien de niveau, &amp; également distans\nles uns des autres ; que toutes les lettres des <i>caracteres</i> romains soient droites, &amp; parfaitement perpendiculaires ; \nque celles des italiques soient d’une inclinaison \nbien uniforme ; &amp; ainsi des autres <i>caracteres</i>\nsuivant leur nature : toutes choses que nous allons\nexpliquer plus en détail.\n</p><p>Lorsque le Fondeur s’est pourvû des meilleurs\npoinçons, il travaille à former des matrices : pour\ncet effet il prend le meilleur cuivre de rosette qu’il\npeut trouver ; il en forme à la lime des petits parallelepipedes \nlongs de quinze à dix-huit lignes, &amp; d’une \nbase &amp; largeur proportionnées à la lettre qui doit\nêtre formée sur cette largeur. Ces morceaux de cuivre \ndressés &amp; recuits, sont posés l’un après l’autre\nsur un tas d’enclume : on applique dessus à l’endroit\nqui convient, l’extrémité gravée du poinçon ; &amp; d’un\nou de plusieurs coups de marteau, on l’y fait entrer à\nune profondeur déterminée depuis une demi-ligne\njusqu’à une ligne &amp; demie.\n</p><p>Par cette opération, le cuivre prend exactement\nla forme du poinçon, &amp; devient un véritable moule\nde corps de lettres semblables à celles du poinçon ;\n&amp; c’est par cette raison qu’on lui a donné le nom de\n<i>matrice</i>. Le nom de <i>moule</i> a été réservé pour un assemblage,\ndont la matrice n’est que la partie principale.\n</p><p>La matrice ainsi frappée n’est pas parfaite, eu\négard à la figure dont elle porte l’empreinte : il faut\nsoigneusement observer que sa face supérieure, <i>fig. 1.3. Pl. II. de la Fonderie en caracteres</i>, sur laquelle s’est\nfaite l’empreinte du poinçon, soit exactement parallele \nà la lettre imprimée sur elle, &amp; que les doux faces \nlatérales soient bien perpendiculaires à celle-ci.\nOn remplit la premiere de ces conditions en enlevant \nà la lime la matiere qui excede le plan parallele \nà la face de la lettre ; &amp; la seconde, en usant de\nla lime &amp; de l’équerre.\n</p><p>Cela fait, on pratique les entailles <i>a, b, c,</i> qu’on\nvoit <i>fig. 12.</i> &amp; <i>13</i>. Les deux entailles <i>a, b,</i> placées\nl’une en-dessus, &amp; l’autre en-dessous, <i>fig. 13.</i> à la\nmême hauteur, servent à attacher la matrice au\nmoule : l’autre entaille <i>c</i> reçoit l’extrémité de l’arc\nou archet qui appuie la matrice contre le moule,\nainsi que nous l’allons expliquer.\n</p><p>Le moule est l’assemblage d’un grand nombre de\nparties, dont on peut considérer la somme comme\ndivisée en deux.\n</p><p>Toutes les pieces de chacune de ces deux moitiés\nde moule, sont assujetties les unes aux autres par des\nvis &amp; par des écrous, &amp; sont toutes de fer bien dressé\n&amp; bien poli, à l’exception des deux extérieures qui\nsont de bois, &amp; qu’on appelle par cette raison <i>le bois du moule</i>. Ce revêtement garantit les mains de l’ouvrier \nde la chaleur que le métal fondu qu’on jette\ncontinuellement dans le moule, ne manque pas de\nlui communiquer.\n</p><p>Les deux premieres parties qu’on peut considérer\ndans le moule, sont celles qu’on voit <i>Planche II. de la Fonderie en caracteres, fig. 20</i> &amp; <i>21</i>. La <i>fig. 20.</i> représente \nla platine vûe en-dedans, &amp; garnie de toutes \nses pieces : la <i>fig. 21.</i> la même platine, ou sa semblable,\nmais vûe du côté opposé ; c’est sur les platines \nque l’on assujettit toutes les autres pieces ; elles\nleur servent, pour ainsi dire, de point d’appui, comme \non va voir. La premiere piece qu’on ajuste sur la\nplatine est la piece <i>B, fig. 1. 2. 3. 17. 20.</i> on l’appelle\n<i>longue piece :</i> elle &amp; sa semblable sont en effet les plus\nlongues du moule. (<i>On observera que les mêmes pieces dans les différentes figures sont marquées des mêmes lettres</i>). Cette longue piece qui a dix lignes de large,\n&amp; qui est épaisse à discrétion, est fourchue par l’une\nde ces extrémités <i>X, fig. 17.</i> &amp; <i>20.</i> &amp; reçoit par ce\nmoyen la tête de la potence de l’autre moitié, à laquelle \nelle sert de coulisse : il ne faut pas oublier que\nles deux moitiés du moule sont presque entierement\nsemblables, &amp; que toutes les pieces dont nous avons\ndéjà parlé, &amp; dont nous allons faire mention dans la\nsuite, sont doubles ; chaque moitié du moule a la\nsienne.\n</p><p>La longue piece est fixée sur la platine par une\nvis à tête ronde <i>b, fig. 18.</i> qui après avoir passé par\nle trou <i>b, fig. 21.</i> va s’envisser dans le trou taraudé\nfait à la longue piece à la hauteur de la fourchette <i>X</i>.\nCe trou taraude ne traverse pas entierement l’épaisseur \nde la longue piece, qui a à son extrémité opposée \nun trou quarré <i>d, fig. 17.</i> &amp; <i>18.</i> qui reçoit le tenon \nquarré de la potence, <i>fig. 9.</i> &amp; <i>10</i>.\n</p><p>Avant que de placer la potence <i>D</i>, on applique\nun des blancs <i>C</i>, qu’on voit <i>fig. 14.</i> &amp; <i>15.</i> assemblés \navec la potence. Ces blancs ont la même largeur \nque les longues pieces. Leur longueur est un\npeu moindre que la moitié de celle de la longue <span><span class=\"pagenum ws-pagenum\" id=\"654\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/658\"></span></span>piece : elles ont la même épaisseur que celle du corps\nque l’on veut fondre dans le moule.\n</p><p>Le blanc appliqué sur la longue piece, comme\non voit <i>fig. 20.</i> est percé d’un trou quarré, semblable \nà celui qu’on lui voit <i>fig. 7</i>. Ce trou quarré reçoit\nle tenon quarré <i>x</i> de la potence, <i>fig. 9.</i> &amp; <i>10</i>. Le tenon \ntraverse le blanc, la longue piece, &amp; la platine,\n&amp; fixe toutes ces pieces ensemble.\n</p><p>Le nez <i>D</i> de la potence se jette du côté de l’extrémité \nla plus prochaine de la longue piece. Son\nextrémité <i>m</i> faite en vis, reçoit un écrou qui le contient.\nOn voit cet écrou en <i>d, fig. 21</i>.\n</p><p>Ces écrous qui sont à pans se tournent avec la clé\nou le tourne-écrou de la <i>fig. 26</i>.\n</p><p>Le blanc peut encore être fixé sur la platine par\nune vis à tête perdue, qui traverseroit la platine ; la\nlongue piece entreroit dans l’épaisseur du blanc, &amp;\ns’y arrêteroit : mais cela n’est plus d’usage.\n</p><p>Au-dessus des longues pieces &amp; des blancs, on\nplace les jets <i>A, fig. 5.</i> &amp; <i>6.</i> comme on les voit <i>fig. eo</i>.\nCes jets sont des moitiés d’entonnoirs pyramidaux,\ndont les faces extérieures sont perpendiculaires \nles unes aux autres. Celles de ces faces qui s’appliquent \nsur la platine, sur le blanc, &amp; sur la longue\npiece, doivent s’y appliquer exactement. Quand les\ndeux moitiés du moule sont réunies, il est évident\nque les jets forment une trémie, dont la plus petite\nouverture est en enbas. Leurs faces inclinées <i>A, fig. 20.</i> doivent un peu excéder les faces de la longue\npiece &amp; du blanc, afin de former un étranglement au\nmétal fondu qu’on versera dans le moule, &amp; afin de\ndéterminer en même tems le lieu de la rupture du superflu \nde matiere qu’on y versera, &amp; faciliter cette\nrupture. <i>Voyez les figures 2. 3.</i> &amp; <i>20.</i> où cette saillie\ndes faces inclinées des jets est sensiblement marquée.\n</p><p>Chaque jet porte une vis, qu’on voit <i>fig. 6.</i> par le\nmoyen de laquelle &amp; d’un écrou, on fixe cette piece\nsur la platine, comme on le voit en <i>a, fig. 21</i>. La partie \nde cette vis ou tenon vissé qui répond à l’épaisseur\nde la platine, est quarrée, &amp; entre dans un trou de\nmême figure ; ce qui empêche le jet de vaciller : inconvénient \nqui est encore prévenu par l’application\nexacte de l’une de ces faces contre la platine, &amp; de\nl’autre contre la longue piece &amp; le blanc.\n</p><p>Au-dessous du trou quarré <i>d</i> de la longue piece est\nune vis <i>f</i> fixée en queue d’aronde dans cette longue\npiece. Cette vis au moyen d’un écrou <i>F, fig. 20.</i> assujettit \nla piece <i>E, fig. 19.</i> qu’on appelle <i>registre</i>. La\npartie de la vis ou du tenon vissé <i>f</i> qui se loge dans\nl’épaisseur du registre, est quarrée, &amp; entre dans une\nmortoise plus longue que large ; ce qui donne la commodité \nd’avancer ou de reculer le registre à discrétion,\n&amp; de laisser entre son extrémité <i>E, fig. 20.</i> &amp;\nl’extrémité ou l’angle saillant du blanc, tant &amp; si peu\nde distance que l’on voudra. L’écrou <i>F</i> sert à l’affermir \ndans la situation convenable.\n</p><p>Chaque platine porte à sa partie postérieure une\nvis <i>G</i>, qu’on voit <i>figure 21.</i> elle traverse une petite\nplanche appellée <i>bois</i>, qui a la forme &amp; la grandeur\nde la platine, au derriere de laquelle on la fixe par le\nmoyen d’un écrou ; &amp; pour que la platine &amp; le bois\ns’appliquent plus exactement l’un contre l’autre, on\na pratiqué au bois des cavités propres à recevoir les\nvis, écrous, &amp; autres parties saillantes qu’on voit à\nla partie postérieure de la platine, <i>fig. 21</i>.\n</p><p>Les deux moitiés semblables du moule construites\ncomme nous venons de l’expliquer, &amp; comme on les\nvoit <i>fig. 2.</i> &amp; <i>3.</i> s’ajustent exactement, &amp; forment\nun tout, qu’on voit <i>fig. 1</i>. La potence de l’une entre\ndans l’entaille fourchue de la longue piece de l’autre ; \n&amp; comme les entailles ont la même direction que\nles potences, elles se servent réciproquement de coulisses ; \n&amp; il est évident qu’ainsi les blancs pourront\ns’approcher ou s’éloigner l’un de l’autre, en faisant\nmouvoir les deux moitiés du moule l’une sur l’autre.\n</p><p>On voit avec la même-évidence que le vuide formé \npar les jets, aura la forme d’une pyramide tronquée ; \n&amp; que celui qui est entre les longues pieces\n&amp; les blancs, aura la forme d’un prisme quadrangulaire \nd’environ dix lignes de hauteur, d’une épaisseur\nconstante ; celle des blancs est d’une largeur à discrétion,\ncette largeur augmentant ou diminuant selon\nqu’on tient les blancs plus ou moins près l’un de l’autre : ce qui s’exécute par le moyen des registres qu’on\navance ou qu’on recule à discrétion, comme nous\navons dit. Le vuide du jet &amp; celui du prisme communiquent \nensemble, &amp; ne font proprement qu’une même \ncapacité.\n</p><p>Voilà bien des pieces assemblées : cependant le\nmoule n’est pas encore formé ; il y manque la piece\nprincipale, celle pour laquelle toutes les autres ont\nété inventées &amp; disposées, <i>la matrice</i>. La matrice se\nplace entre les deux registres en <i>M</i>, comme on la\nvoit <i>fig. 2.</i> elle appuie d’un bout contre la platine\nde l’autre moitié, &amp; elle est liée par son autre extrémité \nà l’attache. L’attache est une petite piece de\npeau de mouton qu’on colle au bois d’une des parties\ndu moule. L’attache passe entre le jimblet &amp; le bois.\nOn appelle <i>jimblet</i> une petite fiche de fer plantée\ndans le bois de la piece de dessus, &amp; qui retenant\nl’attache, empêche la matrice de sortir de place.\n</p><p>La matrice ainsi placée entre les registres, est tenue \nappliquée aux longues pieces &amp; aux blancs par\nle ressort <i>DCE, fig. 1.</i> qu’on appelle l’<i>arc</i> ou <i>archet :</i>\nl’extrémité <i>E</i> de ce ressort entre dans l’entaille <i>C</i> de\nla matrice, <i>fig, 12. &amp; 13.</i> &amp; fait effort pour presser\nla matrice contre la platine opposée, &amp; sur le heurtoir \nou la piece qu’on voit <i>fig. 22.</i> cette piece est\nadossée à celle qu’on voit en <i>m, fig. 21.</i> rivée à la\npartie postérieure de la platine ; elle sert à monter\nou descendre à discrétion la matrice vers l’ouverture \nintérieure du moule, &amp; à mettre la lettre dans\nla place qu’elle doit avoir sur le corps : pour cet effet \non la prend plus ou moins épaisse.\n</p><p>Pour empêcher la matrice de tomber, &amp; de sortir \nd’entre les registres, on met entre la platine &amp;\nle bois qui porte l’attache, un petit crochet qu’on\nvoit <i>fig. 23</i>, ce crochet s’appelle <i>jobet</i>. L’anneau du\njobet s’enfile sur la tige <i>G</i> de la platine, <i>fig. 21.</i> &amp;\nson crochet descend au-dessous de la matrice, &amp; la\nsoûtient comme on l’apperçoit en <i>x, fig. 2.</i> en laissant \ntoutefois la place de la matrice qu’il embrasse.\n</p><p>Outre les parties dont nous venons de parler, on\npeut remarquer à chaque moitié du moule, <i>fig. 1. 2. 3.</i> un crochet <i>ab</i>, dont nous expliquerons l’usage\nplus bas.\n</p><p>Il est à propos, avant que de fermer le moule,\nd’observer à la partie supérieure de la longue piece\nreprésentée <i>fig. 17.</i> un demi-cylindre <i>ab</i>, placé à\ndeux lignes au-dessous ou environ de son arrête supérieure : ce demi-cylindre, qu’on appelle <i>cran</i>, est\nune piece de rapport qui traverse la longue piece,\n&amp; dont la partie saillante est arrondie : mais comme\ncette partie saillante empêcheroit le blanc de l’autre\nmoitié de s’appliquer exactement à la longue piece\nqui la porte, on a pratiqué à cette moitié un canal\nconcave dans le blanc. Ce canal hémi-cylindrique\nreçoit le demi-cylindre. On voit ce canal en <i>b a, fig. 15</i>.\n</p><p>Voilà tout ce qui concerne la structure du moule,\nqui est une des machines les plus ingénieuses qu’on\npouvoit imaginer, ainsi qu’on achevera de s’en convaincre \npar ce que nous allons dire de la fonte.\n</p><p>Le moule est composé de douze pieces principales,\ndont nous avons fait mention. Toutes ces pieces \nde fer ont été bien limées, &amp; sont bien jointes ;\nelles forment avec les autres un tout, qui a depuis\ndeux pouces de long jusqu’à quatre, suivant la  <span><span class=\"pagenum ws-pagenum\" id=\"655\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/659\"></span></span>grosseur du caractere, sur deux pouces environ de large,\ncontenant sur son plan horisontal au moins quarante\npieces de morceaux distincts. Les deux portions presque \nsemblables dans lesquelles il se divise s’appellent,\nl’une <i>piece de dessus</i>, l’autre <i>piece de dessous :</i>\nc’est celle qui porte l’archet qu’on appelle <i>piece de dessous</i>.\n</p><p>La premiere opération qu’on ait à faire quand on\na construit &amp; disposé le moule, est de préparer la\nmatiere dont les <i>caracteres</i> doivent être fondus. Pour\ncet effet, prenez du plomb &amp; du régule d’antimoine,\nfondez-les séparément ; mêlez-les ensuite, mettant \nquatre cinquiemes de plomb &amp; un cinquieme de\nrégule ; &amp; ce mêlange vous donnera un composé propre \npour la fonte des <i>caracteres</i>.\n</p><p><i>Ou</i>, prenez de l’antimoine crud, prenez égale\nquantité de potin ; mettez le tout ensemble avec du\nplomb fondu, &amp; vous aurez une autre composition.\n</p><p>La précédente est préférable à celle-ci, qu’il semble \nqu’on a abandonnée en France depuis une vingtaine \nd’années, parce qu’on a trouvé que le potin &amp;\nl’antimoine faisoient beaucoup de scories, rendoient\nla matiere pâteuse, &amp; exigeoient beaucoup plus de\nfeu.\n</p><p>Au reste nous pouvons assûrer en général que la\nmatiere dont on fond les <i>caracteres d’Imprimerie</i> est un\nmêlange de plomb &amp; de régule d’antimoine, où le\ndernier de ces ingrédiens corrige la mollesse de\nl’autre.\n</p><p>Cette fonte se fait dans un fourneau, tel que celui \nqui occupe le milieu de la vignette, <i>Planche I. de Fonder.</i> il est divisé en deux parties, l’une &amp; l’autre\nde brique. Celle qui répond à la <i>fig. 4.</i> est un fourneau \nsur lequel on a établi une chaudiere de fonte,\ndans laquelle le plomb est en fusion : cette chaudiere \nest chauffée avec du bois, comme on voit ; la\nfumée s’échappe par une ouverture qu’on peut distinguer \nsur le fond, &amp; suit la cheminée qui est commune \naux deux fourneaux.\n</p><p>Le second fourneau qui correspond à la <i>figure 3.</i>\nmême vignette, est un fourneau proprement dit :\nà sa partie supérieure est l’ouverture du fourneau ;\nl’inférieure est un cendrier ; elles sont séparées par\nune grille horisontale : cette grille soûtient un creuset \nqui contient le regule d’antimoine, &amp; les charbons \nallumés qui servent à le mettre en fusion. Le feu\nest excité par le courant d’air qui se porte à la grille.\nOn recommande aux ouvriers occupés à ce fourneau\nde l’operation qu’ils y ont à faire, de se garantir\navec soin de la vapeur du régule, qu’on regarde\ncomme un poison dangereux : mais c’est un préjugé ;\nl’usage du régule n’expose les Fondeurs à aucune maladie \nqui leur soit particuliere ; sa vapeur n’est funeste \ntout au plus que pour les chats : les premieres\nfois qu’ils y sont exposés, ils sont attaqués de vertiges \nd’une nature si singuliere, qu’après s’être tourmentés \npendant quelque tems dans la chambre où ils\nsont forcés de la respirer, ils s’élancent par les fenêtres : j’en ai vû deux fois l’expérience dans un même\njour. Mais quand ils en réchapent, &amp; qu’ils ne périssent \npas dans les premiers accès, ils n’ont plus rien\nà redouter des seconds ; ils se font à la vapeur qui\nles avoit d’abord si violemment agités, &amp; vivent\nfort bien dans les fonderies.\n</p><p>Le régule fondu dans le creuset est versé en quantité \nsuffisante dans la chaudiere qui contient le plomb :\nl’ouvrier 4. prend le mêlange avec une cuilliere, &amp;\nle verse dans les moules ou lingotieres qui sont à ses\npiés : on voit aussi sur le plancher des tenailles pour\nle creuset, son couvercle, une cuilliere, &amp; d’autres\noutils au service de la fonderie.\n</p><p>Le rapport entre le plomb &amp; l’antimoine n’est pas\nle même pour toute sorte de <i>caracteres :</i> la propriété\nde l’antimoine étant de donner du corps au plomb,\non en mêle plus ou moins, selon que les <i>caracteres</i>\nqu’on a à fondre sont plus ou moins gros ; les petits\n<i>caracteres</i> n’étant pas aussi propres à résister à l’action\nde la presse que les gros, on les fond de la matiere\nque les ouvriers appellent <i>matiere forte</i>, &amp; ceux-ci de\ncelle qu’ils appellent <i>matiere foible</i>. La matiere forte\ndestinée pour les petits <i>caracteres</i>, est un mêlange de\nrégule &amp; de plomb, où le premier de ces ingrédiens\nest en quantité beaucoup plus considérable, relativement \nà celle du plomb, que dans la matiere foible.\n</p><p>Quand la matiere ou composition est ainsi préparée \n&amp; mise en lingots, elle passe dans les fourneaux\ndes Fondeurs. <i>Voyez</i> ces fourneaux dans la vignette,\n<i>fig. 2. &amp; 2.</i> à droit &amp; à gauche. Ce fourneau est fait\nde la terre dont se servent les fournalistes pour la fabrique \ndes creusets, mais moins fine, elle est composée \nde ciment de pots à beurre cassés, &amp; de terre\nglaise pétris ensemble : sa grandeur est de dix-huit à\nvingt pouces de hauteur, sur dix à douze de diametre,\n&amp; deux piés &amp; demi de long ; il est séparé en deux dans\nsa hauteur par une grille qui peut être indifféremment \nde terre ou de fer. On pose le bois sur cette\ngrille ; la partie inférieure <i>D</i> sert de cendrier : la face \nsupérieure est percée d’un trou rond <i>B</i> d’environ\ndix pouces de diametre ; ce trou rond est environné\nd’une espece de bourlet qui supporte la chaudiere de\nfer <i>A, fig. 9.</i> on appelle cette chaudiere <i>cueillere</i>.\nCette cueillere est divisée en deux ou trois portions\ncomme on voit ; ces divisions servent à contenir des\nmatieres de différentes forces ou qualités, suivant\nles ouvriers qui y travaillent, &amp; chaque ouvrier\npuise dans la division qui contient la composition\ndont il a besoin.\n</p><p>Le fourneau a encore une autre ouverture <i>H</i>, à\nlaquelle on adapte un autre tuyau de tole qui porte\nles fumées hors de l’attelier, comme on voit dans\nla vignette. Tout ce fourneau est porté sur un banc\n<i>FGGG</i>, au milieu de la hauteur duquel on a pratiqué \nune tablette <i>F</i>, qui sert à placer différens ustensiles.\n</p><p>A côté du fourneau on range plusieurs autres\nbancs, tels qu’on les voit dans la vignette, &amp; au bas\nde la <i>Plan. fig. 11.</i> ce sont des especes de tables dont\nle dessus est à hauteur d’appui ; ces bancs sont environnés \nd’un rebord ; ils doivent être de deux ou trois\npouces moins hauts que la partie supérieure du fourneau,\nà un des côtés duquel ils doivent s’arranger\ncomme on voit dans la vignette. On a une plaque de\ntole ou de fer, qu’on place de maniere qu’elle porte\nd’un bout sur le fourneau, &amp; de l’autre sur le banc.\nL’usage de cette tole est de ramasser les gouttes de matiere \nfondue qui s’échappent de la cuilliere, ou que\nl’ouvrier rejette du moule quand il est trop plein.\n</p><p>Quand l’ouvrier veut fondre un <i>caractere</i>, il prend\nle moule préparé comme nous avons dit, &amp; comme\non le voit <i>fig. 1.</i> de la main gauche, il place l’extrémité \nde l’arc ou archet dans l’entaille que nous avons\ndit être à la partie inférieure de la matrice, afin\nqu’elle s’applique exactement contre les longues pieces \n&amp; les parties saillantes des blancs : il presse ensuite \nles deux moitiés du moule, de maniere que les\nregistres soient bien placés contre les faces latérales\nde la matrice ; &amp; il enduit superficiellement le fond\ndu jet d’un peu d’ocre délayé dans de l’eau froide,\nquand la lettre est extrèmement fine. Cet enduit fait\ncouler le métal promptement, &amp; le précipite au fond\ndu parallelepipede vuide, avant que rafraîchi par le\ncontact de la surface des pieces qui forment cet espace \nvuide, il ait eû le tems de se figer &amp; de s’arrêter.\nOn se sert de la même précaution dans l’usage\ndu moule à réglet, dont nous parlerons plus bas.\nComme dans ce moule le métal a souvent plus d’épaisseur,\n&amp; qu’il a beaucoup de chemin à parcourir,\nil n’en est que plus disposé à se figer, &amp; à ne pas  <span><span class=\"pagenum ws-pagenum\" id=\"656\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/660\"></span></span>descendre jusqu’au fond du moule : c’est pourquoi l’on\nne se contente pas seulement d’enduire le jet d’ocre\ndélayé, on en enduit même toute sa surface intérieure,\nd’une couche à la vérité la plus légere qu’on\npeut : mais revenons à la fonte des <i>caracteres</i>.\n</p><p>Tout étant dans cet état, le Fondeur puise avec la\ncuilliere à verser qu’on voit <i>fig. 13.</i> une quantité de\nmétal fondu qu’il jette par l’espece d’entonnoir que\nnous avons dit avoir été formé par les jets. Le métal\nfluide descend dans le prisme vuide que laissent entre \nelles les faces des longues pieces &amp; des blancs,\n&amp; se répand sur la surface de la matrice dont il prend\ntoutes les formes ; de maniere que quand on l’en tire,\nil est parfaitement semblable au poinçon qui a servi\nà la former. Il rapporte aussi en creux l’impression\ndu demi-cylindre <i>ab</i>, fixé à une des longues pieces,\n&amp; dont nous avons parlé plus haut. Ce creux qu’on\nappelle <i>cran</i>, doit toûjours être à la face qui répond\nà la partie supérieure de la lettre : il sert aux Imprimeurs à connoître si la lettre est du sens dont elle\ndoit être, ou si elle est renversée. <i>Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPRIMERIE\" title=\"L’Encyclopédie/1re édition/IMPRIMERIE\"><span class=\"sc\">Imprimerie</span></a>. Les deux opérations de puiser dans le\nmoule avec la cuilliere &amp; de verser dans le moule,\nsont représentées <i>fig. 5. &amp; 6.</i> de la vignette.\n</p><p>Il y a ici une chose importante à observer ; c’est\nque dans le même instant que l’on verse la matiere\ndans le moule, on doit donner à celui-ci une secousse\nen-haut, afin que la matiere qui descend en sens contraire,\nfrappe avec plus de force le fond de la matrice,\n&amp; en prenne mieux l’empreinte.\n</p><p>Après que l’ouvrier a versé son métal, il remet sa\ncuilliere sur le fourneau, &amp; il se dispose à ouvrir le\nmoule : pour cet effet, il commence par déplacer\nl’arc ou archet, ou le ressort de l’entaille de la matrice,\n&amp; le placer dans un cran fait au bois sous le\nheurtoir. Il ouvre le moule en séparant les deux moitiés ; \n&amp; s’il arrive que la lettre reste adhérente à l’une\ndes moitiés, il la détache avec le crochet qui est fixé\nsur l’autre, ce qui s’appelle <i>décrocher</i>. C’est ce qu’exécute \nla <i>fig. 8.</i> de la vignette : après quoi il referme\nle moule, replace l’arc sous la matrice, verse de la\nmatiere, &amp; recommence la même opération jusqu’à\ntrois ou quatre mille fois dans un seul jour.\n</p><p>Il ne faut pas s’imaginer que la lettre au sortir du\nmoule soit achevée, du moins quant à ce qui regarde \nson corps ; car pour le caractere il est parfait ; il\nest beau ou laid, selon que le poinçon qui a servi à\nformer la matrice a été bien ou mal gravé.\n</p><p>Quelle que soit la figure d’un <i>caractere</i>, les contre-poinçons,\nles poinçons, les matrices, <i>&amp;c.</i> la fonte en\nest la même ; &amp; il n’y a dans toutes ces opérations\naucune différence de l’Arabe, au Grec, au François,\nà l’Hébreu, <i>&amp;c.</i>\n</p><p>La lettre apporte avec elle au sortir du moule une\néminence de matiere de forme pyramidale, adhérente \npar son sommet au pié de la lettre. Cette partie de\nmatiere qu’on appelle <i>jet</i>, est formée de l’excédent\nde la matiere nécessaire à former les <i>caracteres</i>, qu’on\na versée dans le moule. On la sépare facilement du\ncorps de la lettre, au moyen de l’étranglement que\nles plans inclinés des parties du moule appellées <i>jets</i>,\ny ont formé, ainsi que nous avons dit plus haut, &amp;\nqu’on voit <i>fig. 2. Planche II</i>. D’ailleurs la composition \nque l’addition de l’antimoine rend cassante, presque \ncomme de l’acier trempé, facilite cette séparation ; \nle jet séparé de la lettre s’appelle <i>rompure</i>.\n</p><p>Après que toutes les lettres sont rompues, c’est-à-dire, qu’on en a séparé les <i>jets</i>, qui se remettent à la\nfonte ; on les frotte sur une meule de grès qu’on voit\n<i>fig. 7. Pl. III.</i> &amp; qu’on appelle <i>pierre à frotter</i>. Cette\nmeule a depuis quinze jusqu’à vingt-cinq pouces de\ndiametre ; elle est de la même sorte que celles dont\nse servent les Coûteliers pour émoudre. Pour la rendre \npropre à l’opération du Fondeur en <i>caractere</i>, on\nen prend deux qu’on met à plat l’une sur l’autre ; on\nrépand entre elles du sable de riviere, puis on les\nmeut circulairement, répandant de tems en tems de\nnouveau sable, jusqu’à ce que les petites éminences\nqui sont à ces pierres soient grugées, &amp; qu’on ait\nrendu leurs surfaces planes &amp; unies. Le sable en dressant \nles grès ou meules, ne les polit pas ; il y laisse\ntoûjours de petits grains qui servent à enlever aux\n<i>caracteres</i> les bavûres qui leur viennent de la fonte.\n</p><p>On ne peut pas frotter toutes les lettres ; il y en\na, mais en plus grand nombre dans l’italique que\ndans le romain, dont une partie de la figure excede\nle corps du côté qu’on frotte. Il est évident que si on\nles frottoit, la pierre emporteroit cette partie, &amp; estropieroit \nla lettre : c’est pourquoi on commence\npar la dégager légerement, &amp; par en enlever un peu\nde matiere avec un canif, afin qu’elle puisse se loger\nfacilement dans l’espace vuide que lui présentera\nune lettre voisine. Cette operation par laquelle on\ndégage la partie saillante au canif, s’appelle <i>crener</i>.\n</p><p>Après que la lettre est crenée, on la ratisse &amp; on\nemporte avec le canif tout ce qu’il y a d’étranger\nau corps depuis l’œil jusqu’au pié. Ces deux opérations \nsuppléent au frottement ; les lettres crenées &amp;\nratissées s’accolent &amp; se joignent aussi-bien que si\nelles avoient été frottées. Les deux faces du <i>caractere</i> que l’on frotte sur la meule, sont celles qui s’appliquent \naux blancs du moule, quand on y verse le\nmétal ; on donne cette façon à ces faces pour en enlever \nle morfil ou la vive arrête occasionnée tant par\nla face du blanc d’une des moitiés, que par celle de\nla longue piece de l’autre moitié.\n</p><p>Lorsque les lettres ont été frottées ou crenées &amp;\nratissées, on les arrange sur un composteur ; le composteur \nqu’on voit <i>fig. 5. Pl. III.</i> de la Fonderie des\n<i>caracteres</i>, est une regle de bois entaillée, comme on\nvoit, sur laquelle on arrange les <i>caracteres</i> la lettre\nen-haut, &amp; tous les crans tournés du même côté ;\nensorte qu’on a tous les <i>a</i>, rangés en cette maniere,\n<i>a, a, a, a, a, a</i>, &amp; non en celle-ci <i>ava, vav</i>,\n&amp; ainsi des autres lettres : c’est ce que l’inspection\ndes crans indiquera facilement. Les <i>caracteres</i> ainsi\nrangés dans le composteur sont transportés sur la regle \nde fer <i>AB du justifieur, fig. 3. même Planche ;</i> on\nles y place de maniere que leur pié soit en-haut, &amp;\nque le <i>caractere</i> porte sur la face horisontale du justifieur,\nqui n’est lui-même, comme on voit, qu’un\ncomposteur de fer. A cette regle, on en applique une\nautre <i>CD</i>, qui a un épaulement en <i>C</i>, comme celui\nque l’on voit en <i>B</i> de la premiere piece <i>fig. 3.</i> cette\nregle a de plus en <i>C</i> &amp; <i>D</i>, de petites languettes qui\nentrent dans les mortoises <i>a</i> &amp; <i>b</i> de la <i>figure 3</i>, ensorte \nque, quand les deux regles <i>fig. 3.</i> &amp; <i>4.</i> sont appliquées \nl’une sur l’autre, elles enferment exactement \nla rangée de <i>caracteres</i> placée sur la premiere\nregle ; ainsi il n’y a que les piés des lettres qui excedent \nd’environ une ligne au-dessus des regles de\nfer, qui forment le justifieur.\n</p><p>Le justifieur ainsi garni d’une rangée de <i>caracteres</i>,\nest placé entre les deux jumelles <i>A B, C D du coupoir</i> qu’on voit <i>fig. 1. Planche III</i>. Le coupoir est une\nsorte d’établi très-solide : sur sa table sont fortement\nfixées la jumelle <i>AB</i>, qui est une planche d’un bon\npouce d’épaisseur, &amp; la barre de fer <i>FE</i>, qui a un\ncrochet <i>E</i> &amp; un crochet <i>F</i> à chacune de ses extrémités.\nLe crochet <i>F</i> est taraudé &amp; reçoit une vis,\nau moyen de laquelle on peut faire avancer la seconde \nregle du justifieur, que nous avons décrite ci-dessus.\n</p><p>Les deux regles du justifieur sont serrées l’une\ncontre l’autre par l’autre jumelle <i>CD</i>, représentée\npar sa partie inférieure dans la <i>fig. 2. AB, CD</i> sont\ndeux fortes barres de fer, dont les crochets <i>A, C,</i>\nentrent dans la table du coupoir, <i>BD</i> est une autre <span><span class=\"pagenum ws-pagenum\" id=\"657\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/661\"></span></span>barre de fer qui porte un écrou qui reçoit la vis <i>FE</i>,\nque l’on tourne comme celle d’un étau, par le moyen\ndu manche <i>FG</i>. Tout cet assemblage est fixé à la table \ndu coupoir, ensorte que la jumelle <i>CD</i> tirée ou\npoussée par la vis <i>FE</i>, peut seule se mouvoir.\n</p><p>Il suit de cette description du coupoir, que si l’on\ntourne la vis <i>EF, fig. 2.</i> on fera marcher la jumelle\nmobile <i>AB</i>, vers la jumelle immobile <i>CD, fig. 1.</i>\n&amp; que par conséquent on fera appliquer les deux regles \ndu justifieur contre la rangée de <i>caracteres</i> qu’elles\ncontiennent. Mais pour serrer les <i>caracteres</i> les uns\ncontre les autres, on fera tourner la vis <i>Ff</i>. Cette\nvis fera couler la seconde regle du justifieur le long\nde la rangée de <i>caracteres</i>, jusqu’à ce que son épaulement <i>C fig. 4.</i> rencontrant la rangée de <i>caracteres</i>, les\npressera &amp; les poussera vers l’épaulement <i>B</i> de la\npremiere piece <i>fig. 3.</i> jusqu’à ce qu’ils soient tous\nexactement appliqués les uns contre les autres. Cela\nfait, il est évident que les <i>caracteres</i> formeront comme \nun corps solide contenu par ses deux extrémités\nentre les épaulemens des deux pieces du justifieur,\n&amp; selon sa longueur entre les mêmes pieces, par l’action \ndes deux jumelles.\n</p><p>Mais avant que de consolider ainsi la rangée de\n<i>caracteres</i>, on passe un morceau de bois dur sur leurs\nextrémités saillantes ou sur leurs piés, afin de les enfoncer \ntoutes également, &amp; d’appliquer leur tête,\nou la lettre, contre la surface de la regle horisontale\ndu justifieur.\n</p><p>Lorsque tout est ainsi disposé, on coupe les <i>caracteres</i> avec le rabot, de la maniere que nous allons dire.\n</p><p>L’instrument qu’on voit <i>Planche III. de la Fonderie en caracteres, fig. 6.</i> est appellé <i>rabot</i>. Il est composé\nd’un fût de fer, qu’on voit <i>fig. 10</i>. Sous la partie <i>NO</i>\nde ce fût, sont arrêtés avec des vis les deux guides\n<i>Ce, Df</i>. Cet assemblage est surmonté d’un bois <i>PQ</i>\nqu’on voit <i>fig. 8.</i> ce bois sert de poignée au rabot. Il\nse fixe sur la partie <i>NO, fig. 10.</i> comme on l’y voit\nfixé, <i>fig. 6</i>. Le fer <i>AB</i> du rabot se place sur la face\ninclinée du fût, par les deux vis <i>GH</i> taraudées, &amp;\nentrant dans les collets que le fer traverse, &amp; qui sont\neux-mêmes fixés sur le fût par la vis que l’on voit en\n<i>R</i>. Toutes ces pieces assemblées forment le rabot de\nla <i>fig. 6</i>. Les vis se serrent avec le tourne-vis de la\n<i>fig. 16. même Planche III</i>.\n</p><p>Quand on veut couper les lettres, on place le rabot \nsur le justifieur, ensorte que les parties saillantes\ndes lettres soient entre les guides du rabot ; on hausse\nou l’on baisse le fer, qui est un peu arrondi par son\ntranchant, ensorte qu’il puisse emporter autant de\nmatiere que l’on souhaite.\n</p><p>Les reglemens ont statué sur la hauteur des lettres ;\nil est ordonné que la lettre portera, depuis sa surface\njusqu’à l’extrémité de son pié, dix lignes &amp; demie de\npié de roi. Cette hauteur n’est pas la même par-tout ;\nla hauteur de Hollande a près d’une ligne de plus que\ncelle de Paris ; celles de Flandre, &amp; même de Lyon,\nont plus de dix lignes. Au reste, lorsque des Imprimeurs, sans aucun égard pour les ordonnances, veulent \ndes <i>caracteres</i> au-dessus ou au-dessous de dix lignes \n&amp; demie, on a de petites pieces qu’on ajuste au\nmoule à fondre les <i>caracteres</i>, entre le jet &amp; les longues \npieces.\n</p><p>Ces pieces s’appellent <i>hausses ;</i> selon que les hausses \nsont plus ou moins épaisses, un même moule sert\nà fondre des <i>caracteres</i> plus ou moins <i>hauts de papier ;</i>\nc’est l’expression dont on se sert pour désigner la dimension \ndont il s’agit ici.\n</p><p>Le fer du rabot étant convexe, les <i>caracteres</i> coupés \nauront tous une petite échancrure concave, de\nmaniere qu’étant posés sur leurs piés, ils ne porteront,\npour ainsi dire, que sur deux lignes, au lieu de\nporter sur une surface. On a pratiqué cette concavité aux piés des <i>caracteres</i>, afin qu’ils s’arrangent\nmieux sur le marbre de la presse, sur lequel exposant\nmoins de surface, ils sont moins sujets à rencontrer\ndes inégalités.\n</p><p>Mais ce retranchement de matiere n’est pas le seul\nqui se fasse avec le rabot ; on est contraint d’enlever\nencore de l’étoffe au haut de <i>caractere</i>, comme on peut\nle voir en <i>B, figure 14</i>. Ce retranchement se fait des\ndeux côtés aux lettres qui n’ont ni tête ni queue, &amp;\nseulement de côté opposé à la queue, lorsque les <i>caracteres</i> en ont une. Le but de cette opération est de\ndégager encore mieux l’œil du <i>caractere</i>. On voit en\neffet, <i>fig. 14.</i> que le <i>caractere B</i> est plus saillant que\nle <i>caractere A</i>, quoiqu’ils ayent été fondus l’un &amp; l’autre \ndans le même moule.\n</p><p>La machine représentée <i>figure 14.</i> &amp; qui contient\nles deux <i>caracteres A</i> &amp; <i>B</i> dont nous venons de parler,\ns’appelle <i>justification ;</i> elle sert à connoître, par le\nmoyen du petit reglet qu’on voit <i>figure 13.</i> &amp; qu’on\nappelle <i>jetton</i>, si les traits des lettres se trouvent tous\nsur une même ligne. Pour cet effet, après avoir justifié \nles lettres <i>mm</i>, que nous avons dit être la premiere\nlettre que l’on fabrique, on place un <i>a</i>, par exemple,\nentre les deux <i>m</i>, en cette sorte <i>mam</i>, &amp; l’on examine\nsi l’arrête du jetton s’applique également sur les trois\n<i>caracteres</i>.\n</p><p>Le morceau de glace, <i>fig. 12.</i> &amp; son jetton, <i>fig. 1.</i>\nservent à jauger de la même maniere les épaisseurs,\n&amp; l’une &amp; l’autre de ces deux machines indique pareillement,\npar l’application du jetton, si les traits\ndes lettres se trouvent tous exactement dans la même\nligne droite, comme nous venons de dire.\n</p><p>On entend par <i>une fonte de caracteres d’Imprimerie</i>, un\nassortiment complet de toutes les lettres majuscules,\nminuscules, accents, points, chiffres, <i>&amp;c.</i> nécessaires\nà imprimer un discours, &amp; fondues sur un seul <i>corps</i>.\n</p><p>Le corps est une épaisseur juste &amp; déterminée, relative \nà chaque <i>caractere</i> en particulier ; c’est cette\népaisseur qui fait la distance des lignes dans un livre,\n&amp; qui donne le nom au <i>caractere</i>, &amp; non l’œil de la\nlettre ; cependant pour ne rien confondre on dit <i>fondre un Cicero</i> sur <i>un corps de S. Augustin</i>, quand on a\npris ce moyen pour jetter plus de blanc entre les\nlignes.\n</p><p>Mais pour se faire une idée juste de ce qu’on appelle \nen Fonderie de <i>caracteres</i> ou en Imprimerie, <i>corps, œil, &amp; blanc</i>, prenez une distance ou ligne quelconque,\nsupposez-la divisée en sept parties égales par\ndes lignes paralleles ; supposez écrite entre ces lignes\nparalleles une des lettres que les Imprimeurs appellent \n<i>courtes</i>, telles que l’<i>a,</i> le <i>c,</i> l’<i>m, &amp;c.</i> car ils appellent \nles lettres à queue, telles que le <i>p</i>, le <i>q</i>, le <i>d</i>,\nlettres longues. Supposez-la tracée entre ces paralleles \nde maniere qu’elle ait sa base appuyée sur la troisieme \nparallele en montant, &amp; qu’elle touche de son\nsommet la troisieme parallele en descendant, ou ce\nqui revient au même, que des sept intervalles égaux\ndans lesquelles vous avez divisé la ligne, elle occupe \nles trois du milieu ; il est évident qu’il restera au-dessus \nde ces trois intervalles occupés, deux espaces\nvuides, &amp; qu’il en restera aussi deux vuides au-dessous. Cela bien compris, il ne sera pas difficile d’entendre \nce que c’est que le l’<i>œil</i>, le <i>corps</i>, &amp; le <i>blanc</i>.\nLe <i>corps</i> est représenté par la ligne entiere ; l’<i>œil</i> occupe \nles trois espaces du milieu, c’est la hauteur\nmême de la lettre : &amp; l’on entend par les <i>blancs</i>, les\ndeux espaces qui restent vuides au-dessous &amp; au-dessus de l’œil.\n</p>\n<div class=\"floatleft\"><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p657-caracteres.PNG\"><img alt=\"Encyclopedie-2-p657-caracteres.PNG\" data-file-height=\"93\" data-file-width=\"215\" decoding=\"async\" height=\"93\" src=\"//upload.wikimedia.org/wikipedia/commons/2/25/Encyclopedie-2-p657-caracteres.PNG\" width=\"215\"/></a></div> la ligne <i>AB</i>, représente la hauteur du corps ; <i>CD</i>, le blanc d’en-haut ; <i>DE</i>, l’œil ; <i>EF</i>, le blanc d’en-bas. <i>CD</i>, forme dans une <span><span class=\"pagenum ws-pagenum\" id=\"658\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/662\"></span></span>page imprimée la moitié de l’espace blanc qui est\n<p>entre une ligne &amp; sa supérieure ; &amp; <i>EF</i>, la moitié\nde l’espace blanc qui est entre la même ligne &amp; son\ninférieure.\n</p><p>Il y a des lettres qui occupent toute la hauteur\ndu corps, telle est l’<i>j</i> consonne avec son point, comme \non voit dans l’exemple, les Q capitales en romain,\n&amp; les <i>s</i> &amp; <i>f</i> en italique, ainsi que les signes\n(, §, [, <i>&amp;c.</i>\n</p><p>Dans les lettres longues, telles que le <i>d</i> &amp; le <i>q</i>,\nil faut distinguer deux parties, le corps &amp; la queue ;\nle corps occupe les trois intervalles du milieu, de\nmême que les lettres courtes, &amp; la queue occupe\nles deux intervalles blancs, soit d’en-haut, soit d’enbas,\nselon que cette queue est tournée. <i>Voyez</i> dans\nl’exemple le <i>d</i> &amp; le <i>q</i>. S’il se trouve dans une ligne\nun <i>q</i>, &amp; dans la ligne au-dessous un <i>d</i>, qui corresponde \nexactement au <i>q</i>, il n’y aura point d’intervalle \nentre les queues : les extrémités de ces queues\nse toucheront, d’où il s’ensuit que voilà la hauteur \nrelative des corps &amp; celle des <i>caracteres</i> déterminée ; \nque resteroit-il donc à faire pour que la\nFonderie &amp; l’Imprimerie fussent assujeties à des regles \nconvenables ? sinon de déterminer la largeur\ndes lettres ou <i>caracteres</i>, relativement à leur hauteur : c’est ce que personne n’a encore tenté. On est\nconvenu que la hauteur du corps étant divisée en sept\nparties égales, la hauteur du <i>caractere</i>, de l’<i>m</i>, par\nexemple, seroit de trois de ces parties ; quant à sa\nlargeur, chacun suit son goût &amp; sa fantaisie ; les uns\ndonnent au <i>caractere</i> ou à l’œil, une forme plus ou\nmoins voisine du quarré que les autres.\n</p><p>Nous invitons M. Fournier, à qui nous devons la\ntable des rapports des corps entr’eux, à nous donner\nla table des proportions des <i>caracteres</i> entr’eux dans\nchaque corps. Elle est bien aussi importante pour la\nperfection de l’art de la gravure en <i>caracteres</i>, que\nla premiere pour la perfection &amp; commodité de l’art\nd’imprimer.\n</p><p>Il pourra pour cet effet, consulter les regles que\nles grands écrivains à la main se sont prescrites, &amp;\ncelles que les plus habiles graveurs ont suivies par\ngoût.\n</p><p>Une observation qui se présente naturellement\n&amp; qu’on ne sera pas fâché de trouver ici, c’est qu’il\ny a quelque rapport entre l’impression &amp; le genie\nd’une langue ; par exemple, l’Allemand est extraordinairement \ndiffus ; aussi n’y a-t-il presque point de\nblanc entre les lignes, &amp; les <i>caracteres</i> sont-ils extrèmement \nserrés sur chaque ligne : les Allemands\ntâchent de regagner par là, l’espace que la prolixité \nde leur diction exigeroit.\n</p><p>Les expressions <i>œil, corps, blanc, caractere fondu sur un corps d’un autre caractere</i>, &amp;c. ne doivent plus rien avoir d’obscur.\n</p><p>On disoit <i>corps foible</i> &amp; <i>corps fort</i>, dans le tems\nqu’on ignoroit la proportion que les yeux des <i>caracteres</i> devoient avoir avec leurs corps, &amp; celle que\nles corps &amp; les <i>caracteres</i> devoient avoir avec d’autres\ncorps &amp; <i>caracteres</i>. Cette ignorance a duré parmi nous\njusqu’en 1742, que M. Fournier le jeune, graveur &amp;\nfondeur de <i>caracteres</i>, proposa sa table des rapports\ndes différens corps des <i>caracteres d’Imprimerie</i>. Nous\nne tarderons pas à en faire mention. Nous observerons \nen attendant, qu’avant cette table on n’avoit\naucune regle sûre pour l’exécution des <i>caracteres ;</i> chaque \nImprimeur commandoit des <i>caracteres</i> suivant les\nmodeles qu’il en trouvoit chez lui, ou qu’il imaginoit.\nAucun n’ayant l’idée soit du corps soit de l’œil,\npar exemple, d’un véritable Cicéro, ce <i>caractere</i> avoit\nautant de hauteurs de corps &amp; d’œil différentes qu’il\ny avoit d’Imprimeries, &amp; s’appelloit ici <i>foible</i>, là\n<i>fort ;</i> ici <i>petit œil</i>, là <i>gros œil</i>.\n</p><p>On dit <i>une fonte de Cicéro</i>, de <i>Petit-Romain</i>, &amp;c.\nlorsque ces <i>caracteres</i> ont été fondus sur les corps de\nleurs noms. Les fontes sont plus ou moins grandes,\nsuivant le besoin ou le moyen de l’Imprimeur qui les\ncommande, par cent pesant ou par feuilles. Quand\nun Imprimeur demande une fonte de cinq cents, il\nveut que cette fonte, bien assortie de toutes ses lettres,\npese cinq cents. Quand il la demande de dix\nfeuilles, il entend qu’avec cette fonte on puisse composer \ndix feuilles ou vingt formes, sans être obligé\nde <i>distribuer</i>. Le Fondeur prend alors ses mesures ; il\ncompte cent-vingt livres pesant pour la feuille, y\ncompris les quadrats &amp; espaces, ou soixante pour la\nforme, qui n’est que la demi-feuille. Ce n’est pas que\nla feuille pese toûjours cent vingt livres, ni la forme\nsoixante ; tout cela dépend de la grandeur de la forme,\n&amp; on suppose toûjours qu’il en reste dans les\ncases.\n</p><p>S’il n’entre pas dans toutes les feuilles le même nombre \nde lettres, ni les mêmes sortes de lettres, il est\nbon de remarquer que, comme il y a dans une langue \ndes sons plus fréquens que d’autres, &amp; par conséquent \ndes signes qui doivent revenir plus fréquemment \nque d’autres dans l’usage qu’on en sait en imprimant,\nune fonte ne contient pas autant d’<i>a</i> que\nde <i>b</i>, autant de <i>b</i> que de <i>c</i>, &amp; ainsi de suite. La détermination \ndes rapports en nombre, qu’il faut mettre \nentre les différentes sortes de <i>caracteres</i> qui forment \nune fonte, s’appelle <i>la police</i>. Il est évident que\nla police peut varier d’une langue à une autre, mais\nqu’elle est la même pour toutes sortes de <i>caracteres</i> employés \ndans la même langue. Pour donner une idée\nde la police dans notre François, soit, par exemple,\ndemandée une fonte de cent mille lettres. Pour remplir \nce nombre de cent mille <i>caracteres</i>, on prendra\nles nombres suivans de chacun. L’expérience a résolu\nchez les Fondeurs un probleme, dont on auroit trouvé \ndifficilement ailleurs une solution exacte. J’espere\nque les Philosophes &amp; les Grammairiens jetteront les\nyeux, avec quelque satisfaction, sur cette table, &amp;\nen desireront de semblables du Latin, du Grec, de\nl’Anglois, de l’Italien, &amp; de la plûpart des langues\nconnues. Pour se les procurer, ils n’ont qu’à s’adresser \naux Fondeurs en <i>caracteres</i> des différens pays où\nces langues sont en usage.\n</p><p><br/>\n</p>\n<div style=\"text-align:center;clear:both;\"><i>Police pour cent mille lettres destinées à une impression Françoise ordinaire</i>.</div>\n<p>Le lecteur s’appercevra facilement qu’elle ne contient \nque les signes grammaticaux, &amp; qu’il ne s’agit\nici que de ceux-là ; &amp; que par conséquent cette police \nn’est pas particuliere à un livre ou d’algebre, ou\nd’arithmétique, ou de chimie ; mais qu’elle convient\nseulement à un discours oratoire, à la poësie, <i>&amp;c.</i>\n</p>\n<div class=\"center\"><div class=\"floatnone\"><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p658-caracteres.PNG\"><img alt=\"Encyclopedie-2-p658-caracteres.PNG\" data-file-height=\"304\" data-file-width=\"307\" decoding=\"async\" height=\"304\" src=\"//upload.wikimedia.org/wikipedia/commons/2/23/Encyclopedie-2-p658-caracteres.PNG\" width=\"307\"/></a></div></div> <span><span class=\"pagenum ws-pagenum\" id=\"659\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/663\"></span></span><div class=\"center\"><div class=\"floatnone\"><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p659-caracteres1.PNG\"><img alt=\"Encyclopedie-2-p659-caracteres1.PNG\" data-file-height=\"493\" data-file-width=\"315\" decoding=\"async\" height=\"493\" src=\"//upload.wikimedia.org/wikipedia/commons/6/65/Encyclopedie-2-p659-caracteres1.PNG\" width=\"315\"/></a></div></div>\n<p>S’il est évident que la même police ne convient pas à toute langue, il ne l’est pas moins qu’elle convient à tout <i>caractere</i>, de quelque corps que ce soit, dans une même langue.\n</p><p>Il y a dans l’Imprimerie, ou plûtôt dans la Fonderie en <i>caracteres</i>, vingt corps différens.\n</p><p>Chacun de ces corps a son nom particulier &amp; distinctif, propre aux <i>caracteres</i> fondus sur ces corps. Le plus petit se nomme <i>Parisienne</i>, &amp; en descendant de la Parisienne jusqu’aux <i>caracteres</i> les plus gros, on a la Nompareille, la Mignone, le Petit-Texte, la Gaillarde, le Petit-Romain, la Philosophie, le Cicéro, le Saint-Augustin, le Gros-Texte, le Gros-Romain, le Petit-Parangon, le Gros-Parangon, la Palestine, le Petit-Canon, le Trismegiste, le Gros-Canon, le Double-Canon, le Triple-Canon, la Grosse-Nompareille ; <i>voyez</i> les articles de ces <i>caracteres</i> à leurs noms particuliers, &amp; ci-après les modeles de ces <i>caracteres</i> dans les Planches placées à la fin de cet article. Ces Planches ont été composées sur les <i>caracteres</i> de M. Fournier le jeune, de qui nous tenons aussi tous les matériaux qui forment cet article &amp; les autres articles de la Fonderie en <i>caracteres</i>. Nous pourrions bien assûrer que notre Ouvrage ne laisseroit rien à desirer d’important sur les Arts, si nous avions toûjours rencontré des gens aussi attachés au progrès de leur art, aussi éclairés, &amp; aussi communicatifs que M. Fournier le jeune. Une observation que nous avons été cent fois dans le cas de faire, c’est qu’entre les ouvriers qui s’occupent d’un même art, les ignorans, &amp; entre les ouvriers qui s’occupent de différents arts, ceux dont les métiers étoient les moins étendus &amp; les plus vils, se sont toûjours montrés les plus mystérieux, comme de raison.\n</p><p>Ces corps se suivent par degrés ; les uns se trouvent juste, le double, le tiers, le quart, <i>&amp;c.</i> des autres, de maniere que deux ou plusieurs combinés ensemble, remplissent toûjours exactement le corps majeur qui est en tête de la combinaison ; régularité bien essentielle à l’Imprimerie.\n</p><p>Mais pour établir entre les corps la correspondance dont nous venons de parler, &amp; qui se remarquera bien dans la table des rapports ci-jointe, M. Fournier a été obligé de créer un corps exprès appellé le <i>Gros-Texte</i>, qui équivaut à deux corps de Petit-Texte, &amp; d’en faire revivre deux autres qui n’étoient point connus ou qui l’étoient peu, la <i>Palestine</i> &amp; le <i>Trismégiste</i>. Le premier fait les deux corps de <i>Cicéro</i>, le <i>caractere</i> le plus en usage dans l’Imprimerie ; &amp; le second fait les deux points du Gros-Romain.\n</p><p>Sans ces trois corps la correspondance est interrompue. On a placé dans la table qui suit, dans la premiere colonne, les noms de ces corps, &amp; dans celle du milieu, les corps auxquels ils équivalent.\n</p><p>Quand on rencontre le signe || dans un des articles de la colonne du milieu, il faut entendre que le nombre des corps qui rempliroient celui qui est en marge va changer, &amp; que ce sont d’autres corps qui vont suivre, &amp; dont la somme seroit équivalente au seul corps qui est dans la premiere colonne.\n</p><p>Mais ce n’étoit pas assez d’avoir fixé le nombre des corps des <i>caracteres</i> à vingt, &amp; d’avoir établi les rapports que ces vingt corps devoient avoir entr’eux : il falloit encore donner la grandeur absolue d’un de ces corps, n’importe lequel. Pour cet effet, M. Fournier le jeune s’est fait une échelle, d’après le conseil des personnes les plus expérimentées dans l’Art.\n</p><p>Cette échelle est composée de deux parties qu’il appelle <i>pouces ;</i> ces deux pouces ne sont pas de la même longueur que les deux pouces de pié de Roi. Nous dirons plus bas quel est le rapport du pouce de son échelle, avec le pouce de pié de Roi. Il a divisé son pouce en trois lignes, &amp; sa ligne en trois points. On voit cette échelle au haut de la table qui suit.\n</p><p>Cette table est divisée en quatre colonnes :\n</p><p>La premiere marque en chiffres l’ordre des <i>caracteres</i>.\n</p><p>La seconde, les noms de ces <i>caracteres</i> &amp; leur équivalence en autres <i>caracteres</i>.\n</p><p>La troisieme &amp; quatrieme, leurs hauteurs en parties de l’échelle. \n</p><p><br/>\n</p>\n<div style=\"text-align:center;clear:both;\"><i>Proportions des différens corps de</i> caracteres <i>de l’Imprimerie, suivant S. P. Fournier</i>.</div>\n<div style=\"text-align:center;clear:both;font-size:90%;\">Echelle de deux pouces.</div>\n<div class=\"center\"><div class=\"floatnone\"><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p659-caracteres2.PNG\"><img alt=\"Encyclopedie-2-p659-caracteres2.PNG\" data-file-height=\"28\" data-file-width=\"188\" decoding=\"async\" height=\"28\" src=\"//upload.wikimedia.org/wikipedia/commons/f/ff/Encyclopedie-2-p659-caracteres2.PNG\" width=\"188\"/></a></div></div>\n<table>\n<tbody><tr>\n<td>\n</td>\n<td>\n</td>\n<td><span style=\"font-size: 80%; line-height: normal;\"><i>lign.</i></span>\n</td>\n<td><span style=\"font-size: 80%; line-height: normal;\"><i>points.</i></span>\n</td></tr>\n<tr>\n<td>1.\n</td>\n<td><i>Parisienne</i>.\n</td>\n<td style=\"padding-left:0.5em\">0\n</td>\n<td style=\"padding-left:0.5em\">5\n</td></tr>\n<tr>\n<td>2.\n</td>\n<td><i>Nompareille</i>.\n</td>\n<td style=\"padding-left:0.5em\">1\n</td>\n<td style=\"padding-left:0.5em\">0\n</td></tr>\n<tr>\n<td>3.\n</td>\n<td><i>Mignone</i>.\n</td>\n<td style=\"padding-left:0.5em\">1\n</td>\n<td style=\"padding-left:0.5em\">1\n</td></tr>\n<tr>\n<td>4.\n</td>\n<td><i>Petit-Texte</i>.\n</td>\n<td style=\"padding-left:0.5em\">1\n</td>\n<td style=\"padding-left:0.5em\">2\n</td></tr>\n<tr>\n<td>5.\n</td>\n<td><i>Gaillarde</i>.\n</td>\n<td style=\"padding-left:0.5em\">1\n</td>\n<td style=\"padding-left:0.5em\">3\n</td></tr>\n<tr>\n<td>6.\n</td>\n<td><i>Petit-Romain</i>, 2 Parisiennes.\n</td>\n<td style=\"padding-left:0.5em\">1\n</td>\n<td style=\"padding-left:0.5em\">4\n</td></tr>\n<tr>\n<td>7.\n</td>\n<td><i>Philosophie</i>, 1 Parisienne, 1 Nompareille.\n</td>\n<td style=\"padding-left:0.5em\">1\n</td>\n<td style=\"padding-left:0.5em\">5\n</td></tr>\n<tr>\n<td valign=\"top\">8.\n</td>\n<td><i>Cicero</i>, 2 Nompareilles. || 1 Parisienne, 1 Mignone.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">0\n</td></tr>\n<tr>\n<td valign=\"top\">9.\n</td>\n<td><i>Saint-Augustin</i>, 2 Mignones. || 1 Nom-pareille, 1 Petit-Texte.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td></tr>\n<tr>\n<td valign=\"top\">10.\n</td>\n<td><i>Gros-Texte</i>, 2 Petit-Textes. || 1 Paris. 1 Philosophie. | 1 Nompareille, 1 Petit- Romain. | 1 Mignone, 1 Gaillarde. || 2 Rarisiennes, 1 Nompareille.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">4\n</td></tr>\n<tr>\n<td valign=\"top\">11.\n</td>\n<td><i>Gros-Romain</i>, 2 Gaillardes. || 3 Nomp. || 1 Nomp. 1 Cicéro. | 1 Mign. 1 Philos. | 1 Petit-Texte, 1 Petit-Rom. || 2 Paris. 1 Petit-Texte. || 1 Paris. 1 Nompar. 1 Mignone.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">3\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">0\n</td></tr>\n<tr>\n<td valign=\"top\">12.\n</td>\n<td><i>Petit-Parangon</i>, 2 Petit-Rom. | 4 Paris. || 1 Nomp. 1 Saint-August. | 1 Pet. Texte, 1 Cicéro. | 1 Gaillarde, 1 Philosop. || 2 Paris. 1 Petit-Romain. | 2 Nompar. 1 Pet. Texte. | 2 Mignones, 1 Nomp. || 1 Paris. 1 Nompar. 1 Gaill. | 1 Paris. 1 Mignone, 1 Petit-Texte.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">3\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td></tr></tbody></table> <span><span class=\"pagenum ws-pagenum\" id=\"660\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/664\"></span></span>\n<table>\n<tbody><tr>\n<td valign=\"top\">13.\n</td>\n<td><i>Gros-Parangon</i>, 2 Philosoph. || 1 Nomp. 1 Gros-Texte.| 1 Petit Texte, 1 Saint-Augustin. | 1 Pet. Rom. 1 Cic. || 2 Paris. 1 Cic. | 2 Nomp. 1 Pet. Rom. | 2 Mign. 1 Petit-Texte.| 2 Pet. Textes, 1 Nomp.|| 1 Paris. 1 Nomp. 1 Philosoph. | 1 Nomp. 1 Mign. 1 Gaill. || 2 Paris. 2 Nomp. | 3 Parisienne, 1 Mignone.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">3\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">4\n</td></tr>\n<tr>\n<td valign=\"top\">14.\n</td>\n<td><i>Palestine</i>, 2 Cicéros. | 3 Pet. Textes. | 4 Nompareill. || 1 Nomp. 1 Gros-Rom.| 1 Petit-Texte, 1 Gros-Texte. | 1 Petit Rom. 1 Saint-Aug. | 2 Paris. 1 S.Aug. | 2 Nomp. 1 Cic. | 2 Mign. 1 Pet.Rom. | 2 Gaill. 1 Nomp. || 1 Paris. 1 Mignone, 1 Cic. | 1 Paris. 1 Gaill. 1 Petit-Rom.| 1 Nompar. 1 Mignone, 1 Philosoph. | 1 Nomp. 1 Petit-Texte, 1 Petit-Rom. | 1 Mign. 1 Pet. Text. 1 Gaill. || 2 Paris. 2 Mignones. | 3 Paris. 1 Gaillarde.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">4\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">0\n</td></tr>\n<tr>\n<td valign=\"top\">15.\n</td>\n<td><i>Petit-Canon</i>, 2 Saint-Aug. | 4 Mign. || 1 Nomp. 1 Gros-Parangon. | 1 Petit-Texte, 1 Petit-Parang. | 1 Petit-Rom. 1 Gros-Rom. | 1 Cic. 1 Gros-Texte. || 2 Paris. 1 Gros-Romain. | 2 Nompar. 1 Gros-Texte. | 2 Mign. 1 Saint-Aug. | 2 Petit-Textes, 1 Cic. | 2 Gaill. 1 Petit-Rom. | 2 Petit-Rom. 1 Petit-Texte. | 2 Philosoph. 1 Nomp. || 2 Paris. 2 Gail.| 2 Nomp. 2 Pet. Text.|2 Paris. 3 Nomp.| 3 Nomp. 1 Pet. Rom.| 4 Paris. 1 Petit-Text. || 1 Paris. 1 Mign. 1 Gros Text.| 1 Nomp. 1 Pet. Text. 1 S. August.| 1 Paris. 1 Gaill. 1 S. Aug.| 1 Paris. 1 Philosop. 1 Cic.| 1 Nomp. 1 Petit-Rom. 1 Cic. | 1 Mign. 1 Gaill. 1 Cic.|| 2 Nomp. 1 Mign. 1 Gaill.| 2 Mign. 1 Nomp. 1 Pet. Text.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">4\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">4\n</td></tr>\n<tr>\n<td valign=\"top\">16.\n</td>\n<td><i>Trismegiste</i>, 2 Gros-Rom. | 3 Ciceros| 4 Gaillardes| 6 Nompareilles || 1 Petit-Text. 1 Petit-Canon | 1 Cic. 1 Palest.| 1 S. Aug. 1 Gr. Parang.| 1 Gr. Text. 1 Pet. Parang.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">6\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">0\n</td></tr>\n<tr>\n<td>\n</td>\n<td>(<i>On peut encore augmenter de beaucoup l’assemblage de ce corps &amp; des suivans.</i>)\n</td>\n<td>\n</td></tr>\n<tr>\n<td valign=\"top\">17\n</td>\n<td><i>Gros-Canon</i>, 2 Gr-Parang.|4 Philosoph. || 1 Pet. Text. 1 Trismégiste| 1 Gr. Text. 1 Pet. Canon. | 1 Pet. Parang. 1 Palest.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">7\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td></tr>\n<tr>\n<td valign=\"top\">18\n</td>\n<td><i>Double-Canon</i>, 2 Pet. Canons.|4 S. Aug.| 8 Mign.|| 1 Cic. 1 Gr. Canon.| 1 Petit-Parang. 1 Trismég.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">9\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td></tr>\n<tr>\n<td valign=\"top\">19\n</td>\n<td><i>Triple-Canon</i>, 2 Trismégistes.| 4 Gros-Romains. || 6 Ciceros.| 8 Gaillardes.| 12 Nomp. | 1 Gr. Text 1 Double-Canon. | 1 Pet. Can. 1 Gr. Can.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">12\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">0\n</td></tr>\n<tr>\n<td valign=\"top\">20\n</td>\n<td><i>Grosse-Nompareille</i>, 4 Palest. | 8 Cicéros.| 12 Petits-Textes.| 16 Nompareilles.|| 1 Palest. 1 Triple-Canon.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">16\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">0\n</td></tr></tbody></table>\n<p>C’est un fait assez simple qui a conduit M. Fournier\nà la formation de sa table des rapports des <i>caracteres</i> :\nun Imprimeur demande, par exemple, un <i>Cicéro</i> au\nFondeur, &amp; envoye en lettres un échantillon sur lequel \nil veut que ce Cicéro soit fondu. Un autre Imprimeur demande aussi un Cicéro ; &amp; comme c’est\nun <i>caractere</i> de même nom qu’il faut à tous les deux,\non croiroit que ce <i>caractere</i> est aussi le même ; point\ndu tout : l’échantillon de l’un de ces Imprimeurs est\nou plus grand ou plus petit que l’échantillon de l’autre,\n&amp; le Fondeur se trouve dans la nécessité ou de\nréformer ses moules, ou même d’en faire d’autres ;\nce qui peut être poussé fort loin, ainsi que toutes les\nchoses de fantaisie. Il semble que les écrivains ayent\nété plus d’accord entr’eux, qu’on ne l’est dans l’Imprimerie sur la hauteur &amp; sur la largeur des <i>caracteres</i>. Ils ont commencé par convenir des dimensions\ndu bec de plume ; ensuite ils ont fixé tant de becs de\nplume pour chaque sorte de <i>caractere</i>.\n</p><p>En formant sa table des rapports, il paroît que\nM. Fournier le jeune est entré dans les vûes de l’édit\ndu Roi, du 28 Février 1723, portant un reglement\npour l’Imprimerie, qui semble supposer cette table. Exemple. Quand le reglement ordonne, <i>que le Gros-Romain soit équivalent à un Petit-Romain &amp; à un Petit-Texte</i>, qu’est ce que cela doit signifier ? quel Petit-Romain &amp; quel Petit-Texte choisira-t-on ? ils sont partout \ninégaux. En prescrivant cette regle, on imaginoit \ndonc ou qu’il y avoit une table des rapports des\n<i>caracteres</i> instituée, ou qu’on en institueroit une. Mais\nquand on auroit eu pour les <i>caracteres</i> une grandeur\nfixe &amp; déterminée, on n’auroit pas encore atteint à\nla perfection qu’on se pouvoit promettre ; puisque\npour avoir l’équivalent convenable du Gros-Romain,\nce n’étoit point un Petit-Romain &amp; un Petit-Texte\nqu’il falloit prendre : car les corps des <i>caracteres</i> devant,\nselon M. Fournier, aller toûjours soit en diminuant \nsoit en augmentant dans la proportion double,\npour les avantages que nous allons expliquer, il s’ensuit \nque <i>le Gros-Romain a deux Gaillardes</i> pour équivalent, &amp; non pas un Petit-Romain &amp; un Petit-Texte.\n</p><p>En déterminant les forces des corps, M. Fournier\na mis les Imprimeurs en état de savoir au juste ce\nqu’un <i>caractere</i> augmente ou diminue de pages sur un\nautre <i>caractere ;</i> combien il faudra de lignes de Petit-Romain, par exemple, pour faire la page <i>in-12.</i> de\nCicéro ou de St. Augustin ; combien par ce moyen,\non gagnera ou perdra de pages sur une feuille, &amp;\npar conséquent ce qu’un volume aura de plus ou de\nmoins de feuilles en l’imprimant de tel ou tel <i>caractere</i>.\n</p><p>Ces proportions établies &amp; connues rendent le\nméchanisme de l’Imprimerie plus sûr &amp; plus propre ;\nl’ouvrier sachant la portée de ses <i>caracteres</i>, remplit\nexactement tous les espaces vuides de ses ouvrages\nsans addition ni fraction, soit dans la composition des\nvignettes, soit dans tout autre ouvrage difficile &amp; de\ngoût. Il a par exemple pour reste de page un vuide\nde six lignes de Nompareille à remplir, il saura tout\nd’un coup qu’il peut y substituer ou quatre lignes de\nquadrats de Gaillarde, ou trois de Cicéro, ou deux de\ngros Romain, ou un seul de Trismégiste. Il a à choisir,\n&amp; tout cela remplit &amp; fait exactement son blanc\nsans peines ni soins.\n</p><p>On évite par le même moyen la confusion dans\nl’Imprimerie, particulierement pour ce qu’on appelle\n<i>lettres de deux points</i> : les lettres doivent se trouver\nexactement par la fonte, le double des corps pour\nlesquels elles font les deux points ; <i>voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LETTRES\" title=\"L’Encyclopédie/1re édition/LETTRES\"><span class=\"sc\">Lettres de deux Points</span></a> : mais ces corps, soit Petit-Texte,\nsoit Petit-Romain, soit Cicéro, étant indéterminés,\nplus forts dans une Imprimerie, plus foibles dans une\nautre, il s’ensuit que ces lettres de deux points\nn’ayant point de rapport fixe avec les gros corps,\nformeront une multiplicité d’épaisseurs différentes ou\nde corps dans l’Imprimerie, où l’on n’aura cependant \npoint d’autres noms, que celui de lettres de deux\npoints.\n</p><p>Il faut pour l’usage de ces lettres de deux points,\ndes quadrats ou espaces faits exprès &amp; assujettis à la\nmême épaisseur : mais les rapports institués par la table \nrameneront tout à la simplicité ; les lettres de\ndeux points de Petit-Texte seront fondues sur le\ncorps de Gros-Texte ; celles de Petit-Romain sur le\ncorps de Petit-Parangon ; celles de Cicéro, sur le\ncorps de Palestine, &amp; ainsi de suite. Il ne sera plus\nnécessaire de fondre exprès des quadrats &amp; espaces\npour ces lettres ; parce que ceux qui servent pour\nles <i>caracteres</i>, qui sont le double de ces corps, seront\nincontestablement les mêmes.\n</p><p>Nous avons observé au commencement de cet article,\nque l’art de la Gravûre en poinçon, &amp; de la <span><span class=\"pagenum ws-pagenum\" id=\"661\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/665\"></span></span>Fonderie en <i>caractere</i>, étoit redevable de sa naissance\nparmi-nous, &amp; de ses progrès, à Simon de Colines,\nClaude Garamond, Robert Grandjean, Guillaume le\nBé ; Jacques de Sanlecque, pour les 15, 16, &amp; 17<sup style=\"font-size:70%\">e</sup>\nsiecles, &amp; pour le 18<sup style=\"font-size:70%\">e</sup> à MM. Grandjean &amp; Alexandre, qui ont consacré leurs travaux à l’Imprimerie du Roi.\n</p><p>L’équité &amp; la reconnoissance ne nous permettent\npas de passer sous silence ce que M. Fournier le jeune\na fait pour le même art, depuis ces habiles Artistes.\nIl a commencé par l’article important de la table des\nrapports, dont nous avons fait mention plus haut.\nCherchant ensuite ce qui pourroit être innové d’ailleurs \navec avantage, il a remarqué que l’Imprimerie manquoit de grandes lettres majuscules pour les\nplacards, affiches, &amp; frontispices. Celles dont on se\nservoit avant lui étoient trop petites &amp; d’un goût suranné ; \nles lettres de bois étoient communément mal\nformées, sujettes à se déjetter, à se pourrir, <i>&amp;c.</i> Il\nen a gravé de quinze lignes géométriques de haut ;\n&amp; par conséquent une fois plus grandes que celles de\nfonte, dont on usoit auparavant : il en a continué la\ncollection complette depuis cette hauteur, jusqu’aux\nplus petites.\n</p><p>Il a redoublé ce travail, en exécutant des <i>caracteres italiques</i> de la même grandeur ; cette sorte de lettre \nn’existoit point dans l’Imprimerie. Les plus grosses \nqu’on y avoit eues étoient de deux points de\nSaint-Augustin, ou Gros-Romain, encore maigres\n&amp; mal taillées. Il ne faut pourtant pas celer qu’on\nen employe de fort belles à l’Imprimerie royale,\nmais jusqu’à une certaine hauteur seulement ; &amp; c’est\nd’ailleurs comme si elles n’existoient pas pour les autres \nImprimeries du royaume.\n</p><p>Ces grandes majuscules ont presqu’éteint l’usage\nd’imprimer les affiches &amp; frontispices en rouge &amp;\nnoir. Les mots que l’on veut rendre plus sensibles se\nremarquant assez par le mêlange des lignes de romain \n&amp; d’italique dont les figures tranchent assez\nl’une sur l’autre ; on a évité par ce moyen le double\ntirage du rouge &amp; du noir, &amp; l’on a formé de plus\nbeaux titres.\n</p><p>L’Imprimerie étoit aussi comme dénuée de ces petits \nornemens de fonte qu’on appelle <i>vignettes</i>. Le peu\nqu’on en avoit étoit si vieux &amp; d’un goût si suranné,\nqu’on n’en pouvoit presque faire aucun usage. M.\nFournier, à l’imitation des sieurs Grandjean &amp; Alexandre, qui en ont exécuté de fort belles pour l’Imprimerie du Roi, en a inventé de plus de cent cinquante \nsortes, qu’il a gravées relativement à la proportion \nqu’il a donnée aux corps. Une figure, par\nexemple, gravée pour être fondue sur un corps de\nCicéro de la moitié de son épaisseur, n’a qu’à être\nrenversée pour s’ajuster à la nompareille ; une autre\nsera quarrée, &amp; représentera le Cicéro en tout sens ;\nune autre sera de la largeur d’un Cicéro &amp; demi, &amp;\nviendra au corps de Gros Romain ; une autre de deux\nCicéros fera le corps de Palestine : ainsi du reste, qui\nfondu sur un corps fixe, forme par les largeurs, tels\nou tels autres corps, de maniere que de quelque sens\nqu’on les retourne, elles présentent des grandeurs déterminées,\ndont les interstices seront exactement\nremplis par des corps plus ou moins forts.\n</p><p>C’est ainsi qu’en combinant ces petits objets, on\ncompose facilement des ornemens de fonte plus ou\nmoins grands, selon le besoin, &amp; plus ou moins bien\nentendus, selon le goût du compositeur de l’Imprimerie. <i>Voyez</i> quelques-uns de ces ornemens dans les\nplanches des <i>caracteres</i> qui sont à la fin de cet article.\n</p><p>Dans la gravure des poinçons des notes de Plein-chant, M. Fournier a fait des changemens dont lui\nont su gré les Imprimeurs des différens dioceses qu’il\na fournis. Les notes <i>béquarres, bémols, &amp;c.</i> étoient\ngravées &amp; fondues de différentes épaisseurs, suivant\nleurs figures ; de maniere que pour composer ces notes,\n&amp; justifier les lignes, il falloit fondre des espaces \nd’épaisseurs indéterminées, parmi lesquels il y en\navoit de très-fins. Ces espaces portoient quatre filets ;\nmultipliés ils formoient autant de hachures dans les\nfilets de la note, parce que la jonction ne se faisoit\njamais si bien qu’on n’en vît l’endroit, sur-tout lorsque \nla note avoit un peu servi ; ces hachures devenant \nplus sensibles, n’en étoient que plus desagréables.\nD’ailleurs, l’ouvrier étoit toûjours obligé de\njustifier sa ligne en tâtonnant, comme on tâtonne\nune ligne de <i>caracteres</i> avec les espaces ordinaires.\nPour éviter ces inconvéniens, M. Fournier a gravé\ndes poinçons de notes, <i>béquarres, bémols, guidons, poses, &amp;c.</i> précisément d’une même largeur, &amp; des\nespaces portant quatre filets de la même épaisseur,\nou deux, trois, quatre, cinq fois plus large ; les plus\nminces sont moitié d’épaisseur de la note : or toutes\nces épaisseurs étant égales &amp; déterminées, quand\nl’Imprimeur a décidé la longueur de sa ligne, toutes\nles autres se trouvent justifiées comme d’elles-mêmes ; il ne s’agit que d’employer le même nombre de\nnotes, ou leur équivalent en espace, ce qui se fait\nsans soin. Arrivé au bout de la ligne, on y placera\nune demi-note, ou son équivalent, ou l’équivalent\nd’une note, ou un espace équivalent à plusieurs notes,\nsuivant le vuide à remplir, &amp; la ligne se trouvera \njustifiée. Les fautes qui seront survenues dans la\ncomposition, ne seront pas difficiles à corriger, puisqu’on aura toûjours précisément l’équivalent de ce\nqu’on deplacera. Comme on ne sera plus obligé de\njustifier avec des espaces fins, il y aura moins de hachures,\n&amp; l’ouvrage sera plus parfait.\n</p><p>Pour cet effet, il a suffi de graver les filets qui\nportent la note tous de la même largeur, &amp; de laisser\nsur ces filets la note, ou telle autre figure, suivant la\ngrandeur qu’elles doivent avoir, suivant l’exemple\nqu’on voit. <a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p661-caractere-1.png\"><img alt=\"Encyclopedie-2-p661-caractere-1.png\" data-file-height=\"30\" data-file-width=\"60\" decoding=\"async\" height=\"30\" src=\"//upload.wikimedia.org/wikipedia/commons/4/41/Encyclopedie-2-p661-caractere-1.png\" width=\"60\"/></a>\n</p><p>M. Fournier a rétranché de la note dont on se servoit \navant lui, une multiplication inutile de huit sortes,\ndont l’effet étoit desagréable, comme on voit,\n<a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p661-caractere-2.png\"><img alt=\"Encyclopedie-2-p661-caractere-2.png\" data-file-height=\"42\" data-file-width=\"197\" decoding=\"async\" height=\"41\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/9/91/Encyclopedie-2-p661-caractere-2.png/190px-Encyclopedie-2-p661-caractere-2.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/9/91/Encyclopedie-2-p661-caractere-2.png 1.5x\" width=\"190\"/></a>\npar l’usage où l’on\nétoit de mettre les\nqueues de ces notes\nen-bas, elles se trouvoient mêlées avec les <i>caracteres</i> qui étoient dessous. Pour éviter cet inconvénient,\nde quoi s’agissoit-il ? De retourner en-haut la queue de\nces notes, ainsi qu’on le pratique en Musique. Cet\nexpédient a été d’autant plus avantageux, qu’on trouve \ndans le reste de la note de quoi former celle-ci,\nsans qu’il soit besoin d’en faire exprès. Exemple :\n<a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p661-caractere-3.png\"><img alt=\"Encyclopedie-2-p661-caractere-3.png\" data-file-height=\"39\" data-file-width=\"265\" decoding=\"async\" height=\"38\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/1/18/Encyclopedie-2-p661-caractere-3.png/260px-Encyclopedie-2-p661-caractere-3.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/1/18/Encyclopedie-2-p661-caractere-3.png 1.5x\" width=\"260\"/></a>\nretournez ces\n<i>caracteres</i> à la composition, &amp; vous aurez,\n<a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p661-caractere-4.png\"><img alt=\"Encyclopedie-2-p661-caractere-4.png\" data-file-height=\"41\" data-file-width=\"264\" decoding=\"async\" height=\"40\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Encyclopedie-2-p661-caractere-4.png/260px-Encyclopedie-2-p661-caractere-4.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/a/a2/Encyclopedie-2-p661-caractere-4.png 1.5x\" width=\"260\"/></a>\nc’est-à-dire l’effet desiré, à moins de frais, sans embarras, &amp; avec\nplus de propreté. <i>Voyez l’exemple</i> dans les <i>tables des caracteres</i> qui suivent.\n</p><p>On se sert dans l’Imprimerie beaucoup plus fréquemment \nde reglets simples, doubles ou triples,\nqu’on ne faisoit il y a dix ans, grace à M. Fournier\nqui a inventé un moule pour les fondre. On les exécutoit \nci-devant en cuivre rouge ou laiton ; ils étoient\nchers, &amp; jamais justes. Il eût été trop long, &amp; peut-être\nimpossible de bien planir les lames de laiton, de\nl’épaisseur déterminée de quelques corps de <i>caracteres</i>. On n’avoit d’autre ressource que dans différentes \nlames d’épaisseurs inégales, qu’on ajustoit avec\nle moins d’inconvénient que l’on pouvoit. Le moule \nde M. Fournier remédie à tout cela : c’est une  <span><span class=\"pagenum ws-pagenum\" id=\"662\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/666\"></span></span>machine simple &amp; commode de quatorze à quinze pouces \nde longueur, sur un pouce ou environ de large,\ndans laquelle on fond des lames de la longueur de quatorze \npouces, &amp; de la hauteur d’un <i>caractere</i> donné.\nLe même moule sert pour telle hauteur qu’on veut :\npour avoir des lames d’une épaisseur déterminée, il\nne s’agit que d’y disposer le moule, ce qui s’exécute\nen un moment : on met ces lames dans le coupoir,\n&amp; avec les rabots servant aux lettres, &amp; des fers\nfaits exprès, on taille sur une des faces un reglet de\ntelle figure qu’on le souhaite.\n</p><p>L’utilité de ce moule à reglets a été si généralement\nreconnue, que deux ou trois mois après qu’il en fut\nfait usage, les autres Fondeurs s’empresserent de l’imiter : mais ce qu’ils ont trouvé est grossier, moins\nsimple, d’un usage moins commode, le sieur Fournier n’ayant point communiqué le sien, &amp; l’ayant\ntoûjours réservé pour sa Fonderie. <i>Voyez à l’article</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/R%C3%89GLET\" title=\"L’Encyclopédie/1re édition/RÉGLET\"><span class=\"sc\">Reglet</span></a>, l’explication de cette machine, &amp; dans\nnos <i>planches de Fonderie en caracteres</i>, sa figure &amp; ses\ndétails.\n</p><p>Pour jetter un peu de variété dans l’impression,\n&amp; servir à l’exécution de quelques ouvrages particuliers,\nM. Fournier vient de graver un <i>caractere</i> nouveau \ndans son genre ; il est en deux parties &amp; sur deux\ncorps différents. La premiere fondue sur le corps de\ngrand Parangon, s’appelle <i>bâtarde coulée ;</i> &amp; l’autre\npartie qui a l’œil plus gros, est fondue sur le Trismégiste, qu’on appelle <i>bâtarde</i>. Ces <i>caracteres</i> avec l’alphabet \nde lettres ornées &amp; festonées, pour tenir lieu\nde petites capitales, sont faits pour aller ensemble,\n&amp; forment un tout qu’il appelle <i>caractere de finance</i>,\nparce qu’il imite l’écriture. <i>Voyez-en le modele</i> dans\nles <i>planches</i> qui suivent.\n</p><p>La partie la plus utile pour l’Imprimerie, &amp; qui\nfera le plus d’honneur à M. Fournier, après sa table\ndes rapports, c’est le changement des <i>caracteres italiques</i> auxquels il a donné une figure plus terminée,\ndont il a rendu les pleins &amp; les déliés plus sensibles,\n&amp; qu’il a plus approchés de notre écriture.\n</p><p>Au commencement de ce siecle, les sieurs Grandjean &amp; Alexandre firent quelques changemens dans\nles italiques qu’ils graverent pour l’Imprimerie du\nroi ; cet exemple a enhardi le sieur Fournier. Pour\nmettre le lecteur en état de juger de son travail, voici\nquelques lignes des italiques, telles qu’il les a trouvées,\n&amp; de celles qu’il leur a substituées.\n</p><p><br/>\n</p>\n<div style=\"text-align:center;clear:both;\"><span style=\"font-size: 80%; line-height: normal;\">Italique ancienne de Gros Romain.</span></div>\n<p><br/>\n</p>\n<center><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p662-caractere-1.png\"><img alt=\"Encyclopedie-2-p662-caractere-1.png\" data-file-height=\"81\" data-file-width=\"378\" decoding=\"async\" height=\"64\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Encyclopedie-2-p662-caractere-1.png/300px-Encyclopedie-2-p662-caractere-1.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/c/c1/Encyclopedie-2-p662-caractere-1.png 1.5x\" width=\"300\"/></a></center>\n<p><br/>\n</p>\n<div style=\"text-align:center;clear:both;\"><span style=\"font-size: 90%; line-height: normal;\">Italique nouvelle de Gros Romain.</span></div>\n<p><br/>\n</p>\n<center><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p662-caractere-2.png\"><img alt=\"Encyclopedie-2-p662-caractere-2.png\" data-file-height=\"89\" data-file-width=\"380\" decoding=\"async\" height=\"70\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Encyclopedie-2-p662-caractere-2.png/300px-Encyclopedie-2-p662-caractere-2.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/f/f1/Encyclopedie-2-p662-caractere-2.png 1.5x\" width=\"300\"/></a></center>\n<p><br/>\n</p><p>Pour l’exécution des proportions données aux <i>caracteres</i>, &amp; pour s’assûrer de leur exactitude, il faut\nfaire une justification ou mesure juste de quarante lignes,\nmesure de l’échelle de M. Fournier, &amp; de trente-sept lignes géométriques : elle contiendra ou quarante-huit Parisiennes, ou quarante Nompareilles, ou\ntrente-deux Mignones &amp; un gros Texte, ou trente petits \ntextes, ou vingt-six Gaillardes &amp; une Nompareille, ou vingt-quatre petits Romains, ou vingt-un Philosophies &amp; une Gaillarde, ou vingt Cicéros, ou seize\nSaint-augustins &amp; un gros-Texte, ou quinze gros Textes, ou treize gros-Romains &amp; une Nompareille, ou\ndouze petits-Parangons, ou dix gros-Parangons &amp; un\npetit Parangon, ou dix Palestines, ou huit petits-Canons &amp; un gros-Texte, ou six Trismégistes &amp; une Palestine, ou cinq gros-Canons &amp; un petit-Parangon,\nou quatre doubles canons &amp; un gros-texte, ou trois\ntriples canons &amp; une palestine, ou deux grosses nompareilles \n&amp; deux palestines.\n</p><p>S’il y a ou quelques gros ou quelques petits <i>caracteres</i> dont il ne soit point fait mention dans la table\ndes rapports, ni dans la justification précédente,\nc’est que ces gros <i>caracteres</i> ne se fondent pas, &amp; que\nles petits tels que la perle, la sédanoise, <i>&amp;c.</i> sont hors\nde proportions, quoiqu’ils se fondent. Au reste il seroit \nà souhaiter qu’on les réduisit aux mesures de la\ntable ; l’art de l’Imprimerie n’en seroit que plus parfait,\n&amp; sa pratique que plus facile.\n</p><p>Il ne nous reste plus qu’un mot à dire des reglemens \nauxquels les Fondeurs en <i>caracteres</i> sont assujettis.\n</p><p>Les Fondeurs sont tenus, avant que d’exercer leur\nprofession, de se présenter aux syndic &amp; adjoints de\nl’Imprimerie, &amp; de se faire inscrire sur le registre de\nla communauté en qualité de Fondeurs de <i>caracteres :</i>\nce qui doit se faire sans frais.\n</p><p>Il leur est néanmoins défendu d’exercer la Librairie ou l’Imprimerie.\n</p><p>Ils doivent résider &amp; travailler dans le quartier\nde l’Université.\n</p><p>On a vû par ce qui précede, ce qu’il faut penser\nde l’article des reglemens sur la proportion des <i>caracteres</i>. Il leur est enjoint de fondre les <i>caracteres</i> de\nbonne matiere forte &amp; cassante (<i>voyez plus haut ce que c’est que cette matiere</i>) : de travailler pour les Imprimeurs de Paris par préférence à ceux de province : de n’envoyer au-dehors aucune fonte sans en\navoir déclaré au bureau de la communauté la qualité,\nle poids, &amp; la quantité : de fondre les fontes\nétrangeres sur la hauteur de celles de Paris : de ne\nlivrer des fontes &amp; <i>caracteres</i> qu’aux Imprimeurs.\n</p><p>Voilà les principaux reglemens, d’où l’on voit\ncombien ils sont imparfaits, &amp; combien il est incertain \nqu’en séparant les arts de Graveur, de Fondeur,\n&amp; d’Imprimeur, on ait travaillé à leur perfection\nréelle.\n</p><p>Je n’ai rien épargné pour exposer clairement ce\nqui concerne les deux premiers, qui servent de préliminaires \nessentiels au troisieme ; &amp; j’espere que les\ngens de lettres, qui ont par leurs ouvrages quelque\nprétention à l’immortalité, ne m’accuseront pas d’avoir \nété prolixe : quant au jugement des autres, il\nm’importe peu. J’aurois été beaucoup plus étendu,\nsi je n’avois pris sur moi de glisser légerement sur les\nopérations les moins importantes. En revanche j’ai\ntâché de décrire les autres de maniere à m’acquiter\nenvers l’art &amp; à le conserver, s’il étoit jamais menacé \nde se perdre. <i>Voyez la suite à l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPRIMERIE\" title=\"L’Encyclopédie/1re édition/IMPRIMERIE\"><span class=\"sc\">Imprimerie</span></a>. Devions-nous moins à la <i>Fonderie en caracteres</i>,\npar laquelle les productions des grands genies se multiplient \n&amp; s’éternisent, qu’à la fonderie en bronze,\nqui met en relief les héros &amp; leurs actions ? <i>Voyez Fonderie en bronze à l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BRONZE\" title=\"L’Encyclopédie/1re édition/BRONZE\"><span class=\"sc\">Bronze</span></a>.\n<br/>\n</p><p><i>Voici des exemples de tous les</i> Caracteres <i>en usage : ils sont de l’Imprimerie de</i> M. le Breton, <i>notre Imprimeur, &amp; de la fonderie du sieur Fournier, excepté la</i> Perle <i>&amp; la</i> Sédanoise, <i>qui ne se trouvent qu’à l’Imprimerie Royale, &amp; que M. Anisson, directeur de cette Imprimerie, a bien voulu communiquer</i>.\n</p><p><i>Nous renvoyons à nos Planches gravées les alphabets de la plûpart des peuples, tant anciens que modernes</i>. <span><span class=\"pagenum ws-pagenum\" id=\"663\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/667\"></span></span>\n</p>\n<div style=\"font-size:160%; letter-spacing:2px; text-align:center\"><i>EXEMPLES</i></div>\n<div style=\"font-size:120%; letter-spacing:3px; text-align:center\">DE TOUS LES CARACTERES ROMAINS ET ITALIQUES</div>\n<div style=\"font-size:90%; letter-spacing:2px; text-align:center\">EN USAGE DANS L’IMPRIMERIE.</div>\n<center><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p663-caractere.png\"><img alt=\"Encyclopedie-2-p663-caractere.png\" data-file-height=\"1046\" data-file-width=\"717\" decoding=\"async\" height=\"875\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Encyclopedie-2-p663-caractere.png/600px-Encyclopedie-2-p663-caractere.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/4/4a/Encyclopedie-2-p663-caractere.png 1.5x\" width=\"600\"/></a></center> <span><span class=\"pagenum ws-pagenum\" id=\"664\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/668\"></span></span>\n<center><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p664-caractere.png\"><img alt=\"Encyclopedie-2-p664-caractere.png\" data-file-height=\"1122\" data-file-width=\"718\" decoding=\"async\" height=\"938\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Encyclopedie-2-p664-caractere.png/600px-Encyclopedie-2-p664-caractere.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/b/b5/Encyclopedie-2-p664-caractere.png 1.5x\" width=\"600\"/></a></center> <span><span class=\"pagenum ws-pagenum\" id=\"665\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/669\"></span></span>\n<center><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p665-caractere.png\"><img alt=\"Encyclopedie-2-p665-caractere.png\" data-file-height=\"1148\" data-file-width=\"739\" decoding=\"async\" height=\"932\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/4/42/Encyclopedie-2-p665-caractere.png/600px-Encyclopedie-2-p665-caractere.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/4/42/Encyclopedie-2-p665-caractere.png 1.5x\" width=\"600\"/></a></center> <span><span class=\"pagenum ws-pagenum\" id=\"666\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/670\"></span></span>\n<p>Voilà les principaux <i>caracteres</i> qui se rapportent ou\naux Sciences, ou aux Arts, ou au Commerce ; &amp;\nc’est ce que nous avions à dire de plus important sur\nle mot <i>caractere</i> pris dans son sens propre &amp; primitif,\nc’est-à-dire pour une marque qui sert à désigner quelque \nchose. Mais ce mot <i>caractere</i> se prend en beaucoup \nd’autres sens ; la signification qu’on lui donne\nest alors figurée. Le mot dont il s’agit n’est pas le seul\nqu’on ait transporté du propre au figuré : on peut\ndire avec assez de vérité, que presque tous les mots\nde la langue sont dans ce cas. Il en est même quelques-uns qui ont perdu leur sens propre, &amp; qui n’ont\nplus que le métaphorique, comme <i>aveuglement</i> &amp; <i>bassesse ;</i> d’autres qui s’employent plus souvent au sens\nmétaphorique qu’au sens propre ; &amp; d’autres enfin\nqui s’employent également &amp; aussi souvent dans l’un\nque dans l’autre : <i>caractere</i> est de ce nombre. Voici ses\nprincipales acceptions au figuré : elles ont toutes, ainsi\nque les acceptions de cette espece, un rapport plus\nou moins éloigné au sens propre, c’est-à-dire qu’elles \ndésignent une sorte de marque ou d’empreinte\nsubsistante avec plus ou moins de ténacité : on peut\nmême ajoûter que le mot <i>caractere</i> est un de ceux\noù le sens propre differe le moins du figuré.\n</p><p><span class=\"sc\">Caractere</span>, <i>en Morale</i>, est la disposition habituelle \nde l’ame, par laquelle on est plus porté à faire,\n&amp; l’on fait en effet plus souvent des actions d’un certain \ngenre, que des actions du genre opposé. Ainsi\nun homme qui pardonne rarement, ou qui ne pardonne \njamais, est d’un <i>caractere vindicatif ;</i> je dis <i>rarement</i> ou <i>jamais ;</i> en effet le <i>caractere</i> est formé, non\npar la disposition rigoureusement constante, mais\npar la disposition habituelle, c’est-à-dire la plus fréquente \ndans laquelle l’ame se trouve.\n</p><p>M. Duclos, dans ses <i>Considérations sur les mœurs</i>,\nremarque avec grande raison que la plûpart des fautes \n&amp; des sotises des hommes dans leur conduite viennent \nde ce qu’ils n’ont pas l’esprit en équilibre, pour\nainsi dire, avec leur <i>caractere :</i> Cicéron, par exemple,\nétoit un grand esprit, &amp; une ame foible ; c’est pour\ncela qu’il fut grand orateur, &amp; homme d’état médiocre ; \n&amp; ainsi des autres.\n</p><p>Rien n’est plus dangereux dans la société qu’un\nhomme sans <i>caractere</i>, c’est-à-dire dont l’ame n’a aucune \ndisposition plus habituelle qu’une autre. On se\nfie à l’homme vertueux ; on se défie du fripon. L’homme sans <i>caractere</i> est alternativement l’un &amp; l’autre,\nsans qu’on puisse le deviner, &amp; ne peut être regardé\nni comme ami, ni comme ennemi ; c’est une espece\nd’anti-amphibie, s’il est permis de s’exprimer de la sorte,\nqui n’est bon à vivre dans aucun élément. Cela\nme rappelle cette belle loi de Solon, qui déclaroit infames \ntous ceux qui ne prenoient point de parti dans\nles séditions : il sentoit que rien n’étoit plus à craindre \nque les <i>caracteres</i> &amp; les hommes non décidés.\n</p><p><span class=\"sc\">Caractere des nations</span>. Le <i>caractere</i> d’une\nnation consiste dans une certaine disposition habituelle \nde l’ame, qui est plus commune chez une nation \nque chez une autre, quoique cette disposition ne\nse rencontre pas dans tous les membres qui composent \nla nation : ainsi le <i>caractere</i> des François est la légereté,\nla gaieté, la sociabilité, l’amour de leurs\nrois &amp; de la monarchie même, <i>&amp;c.</i>\n</p><p>Dans les nations qui subsistent depuis long-tems,\non remarque un fond de <i>caractere</i> qui n’a point changé : ainsi les Athéniens, du tems de Démosthene,\nétoient grands amateurs de nouvelles ; ils l’étoient\ndu tems de S. Paul, &amp; ils le sont encore aujourd’hui.\nOn voit aussi dans le livre admirable de Tacite, sur\nles <i>mœurs des Germains</i>, des choses qui sont encore\nvraies aujourd’hui de leurs descendans.\n</p><p>Il y a grande apparence que le climat influe beaucoup \nsur le <i>caractere</i> général ; car on ne sauroit l’attribuer \nà la forme du gouvernement qui change toûjours au bout d’un certain tems : cependant il ne faut\npas croire que la forme du gouvernement lorsqu’elle\nsubsiste long-tems, n’influe aussi à la longue sur le\n<i>caractere</i> d’une nation. Dans un état despotique, par\nexemple, le peuple doit devenir bientôt paresseux,\nvain, &amp; amateur de la frivolité ; le goût du vrai &amp;\ndu beau doivent s’y perdre ; on ne doit ni faire ni\npenser de grandes choses.\n</p><p><span class=\"sc\">Caractere</span> <i>des sociétés ou corps particuliers</i>. Les\nsociétés ou corps particuliers au milieu d’un peuple,\nsont en quelques manieres de petites nations entourées \nd’une plus grande : c’est une espece de greffe\nbonne ou mauvaise, entée sur un grand tronc ; aussi\nles sociétés ont elles pour l’ordinaire un <i>caractere</i> particulier,\nqu’on appelle <i>esprit du corps</i>. Dans certaines \ncompagnies, par exemple, le <i>caractere</i> général\nest l’esprit de subordination ; dans d’autres l’esprit\nd’égalité, &amp; ce ne sont pas-là les plus mal-partagées :\ncelles-ci sont fort attachées à leurs usages ; celles-là\nse croyent faites pour en changer. Ce qui est un défaut \ndans un particulier, est quelquefois une vertu\ndans une compagnie. Il seroit nécessaire, par exemple,\nsuivant la remarque d’un homme d’esprit, que\nles compagnies littéraires fussent <i>pédantes</i>.\n</p><p>Souvent le <i>caractere</i> d’une société est très-différent\nde celui de la nation, où elle se trouve pour ainsi\ndire transplantée. Des corps, par exemple, qui dans\nune monarchie feroient vœu de fidélité à un autre\nprince qu’à leur souverain légitime, devroient naturellement \navoir moins d’attachement pour ce souverain \nque le reste de la nation ; c’est la raison pour\nlaquelle les moines ont fait tant de mal à la France\ndu tems de la ligue : il ne faut pas croire cependant\nque cet esprit ne change pas : d’autres tems, d’autres\nmœurs.\n« Les religieux, dont les chefs résident à Rome, dit le célebre M. de Voltaire, dans son admirable \n<i>Essai sur le siecle de Loüis XIV.</i> sont autant\nde sujets immédiats du pape répandus dans tous les\nétats. La coûtume qui fait tout, &amp; qui est cause que\nle monde est gouverné par des abus comme par des\nlois, n’a pas toûjours permis aux princes de remédier \nentierement à un danger, qui tient d’ailleurs à\ndes choses utiles &amp; sacrées. Prêter serment à un autre \nqu’à son prince, est un crime de lese-majesté\ndans un laïque : c’est dans le cloître un acte de religion.\nLa difficulté de savoir à quel point on doit\nobéir à ce souverain étranger, la facilité de se laisser \nséduire, le plaisir de sécoüer un joug naturel\npour en prendre un qu’on se donne à soi-même,\nl’esprit de trouble, le malheur des tems, n’ont que\ntrop souvent porté des ordres entiers de religieux\nà servir Rome contre leur patrie.\n</p><p>» L’esprit éclairé qui regne en France depuis un\nsiecle, &amp; qui s’est étendu dans presque toutes les\nconditions, a été le meilleur remede à cet abus. Les\nbons livres écrits sur cette matiere, sont de vrais\nservices rendus aux rois &amp; aux peuples ; &amp; un des\ngrands changemens qui se soient faits par ce moyen\ndans nos mœurs sous Loüis XIV, c’est la persuasion\ndans laquelle les religieux commencent tous à être,\nqu’ils sont sujets du Roi avant que d’être serviteurs\ndu Pape ».\nAinsi pour le salut des Etats, la Philosophie brise enfin les portes fermées. (<i>O</i>)\n</p><p><span class=\"sc\">Caractere</span> se dit aussi de certaines qualités visibles \nqui attirent du respect &amp; de la vénération à ceux\nqui en sont revêtus. La majesté des rois leur donne\nun <i>caractere</i> qui leur attire le respect des peuples. Un\névêque soûtiendroit son <i>caractere</i> par son savoir &amp; sa\nvertu, beaucoup plus que par l’éclat de la vanité\nmondaine, <i>&amp;c.</i> Le droit des gens met le <i>caractere</i> d’un\nambassadeur à couvert de toute insulte.\n</p><p><span class=\"sc\">Caractere</span>, <i>en Théologie</i>, c’est une marque spirituelle \n&amp; ineffaçable, imprimée à l’ame par  <span><span class=\"pagenum ws-pagenum\" id=\"667\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/671\"></span></span>quelques sacremens, ce qui fait qu’on ne peut pas réitérer ces sacremens.\n</p><p>Il n’y a que trois sacremens qui impriment <i>caractere</i>, savoir le Baptême, la Confirmation, &amp; l’Ordre : aussi ne les réitere-t-on jamais, même aux hérétiques, pourvû qu’en les leur conférant il n’ait rien manqué d’essentiel dans la forme, ni dans la matiere.\n</p><p>Les Catholiques fondent l’existence &amp; la réalité du <i>caractere</i> sur quelques passages de S. Paul, qui ne paroissent pas également concluans, non-seulement aux Protestans, mais même à plusieurs théologiens Catholiques. On en trouve des preuves plus solides dans la tradition. S. Augustin entr’autres écrivant contre les Donatistes, &amp; parlant des sacremens de Baptême &amp; d’Ordre, dit : <i><span class=\"lang-la\" lang=\"la\">Utrumque sacramentum est, &amp; quadam consecratione utrumque homini datur, illud cum baptisatur, istud cum ordinatur ; ideoque in catholicâ utrumque non licet iterari</span></i>. Epist. contr. Parmen. n°. 28. La même chose est prouvée par la doctrine de toute l’église d’Afrique contre les Donatistes, qui rebaptisoient &amp; réordonnoient les Catholiques. Le <i>caractere</i> qu’impriment certains sacremens, ne se perd ni par le crime, ni par l’hérésie, ni par le schisme.\n</p><p>Voilà ce qu’enseigne l’Église. Quant à la nature ou l’essence du <i>caractere</i>, les Théologiens sont partagés entre-eux. Durand, <i>in 4. dist. 4. quæst. I.</i> dit que le <i>caractere</i> n’est point une qualité absolue distincte de l’ame, mais une simple relation de raison, ou une dénomination extérieure, par laquelle l’homme baptisé, confirmé, ou ordonné, est disposé par la seule volonté de Dieu, ou rendu propre à exercer, soit passivement, soit activement, quelques fonctions simples. Scot convient que le <i>caractere</i> n’est pas une qualité absolue : mais il prétend que c’est une relation réelle que l’ame reçoit de dehors. D’autres enfin soûtiennent que c’est quelque chose de réel &amp; d’absolu, une espece de puissance pour exercer ou recevoir des choses saintes, &amp; qui réside dans l’entendement comme dans son sujet immédiat. Tournel. <i>de Sacr. in gener. quæst. IV. art. 11</i>.\n</p><p>Les Protestans nient l’existence du <i>caractere sacramentel</i>, &amp; disent qu’il a été imaginé par le pape Innocent III. cependant ils ne réiterent, ni ne veulent qu’on réitere le Baptême. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAPT%C3%8AME\" title=\"L’Encyclopédie/1re édition/BAPTÊME\"><span class=\"sc\">Baptême</span></a>.\n</p><p><span class=\"sc\">Caractere</span> <i>dans les personnages</i>, qu’un poëte dramatique introduit sur la scene, est l’inclination ou la passion dominante qui éclate dans toutes les démarches &amp; les discours de ces personnages, qui est le principe &amp; le premier mobile de toutes leurs actions ; par exemple, l’ambition dans César, la jalousie dans Hermione, la probité dans Burrhus, l’avarice dans Harpagon, l’hypocrisie dans Tartufe, <i>&amp;c.</i>\n</p><p>Les <i>caracteres</i> en général sont les inclinations des hommes considérés par rapport à leurs passions. Mais comme parmi ces passions il en est qui sont en quelque sorte attachées à l’humanité, &amp; d’autres qui varient selon les tems &amp; les lieux, ou les usages propres à chaque nation : il faut aussi distinguer des <i>caracteres généraux</i>, &amp; des <i>caracteres particuliers</i>.\n</p><p>Dans tous les siecles &amp; dans toutes les nations, on trouvera des princes ambitieux qui préferent la gloire à l’amour ; des monarques à qui l’amour a fait négliger le soin de leur gloire ; des héroïnes distinguées par la grandeur d’ame, telles que <i>Cornélie, Andromaque</i> ; &amp; des femmes dominées par la cruauté &amp; la vengeance, comme <i>Athalie</i> &amp; <i>Cléopatre dans Rodogune</i> ; des ministres fideles &amp; vertueux, &amp; de lâches flatteurs : de même dans la vie commune qui est l’objet de la tragédie, on rencontre par-tout &amp; en tout tems de jeunes gens étourdis &amp; libertins ; des valets fourbes &amp; menteurs ; des vieillards avares &amp; fâcheux ; des riches insolens &amp; superbes. Voilà ce qu’on appelle <i>caracteres généraux</i>.\n</p><p>Mais parce qu’en conséquence des usages établis dans la société ces <i>caracteres</i> ne se produisent pas sous les mêmes formes dans tous les pays, &amp; qu’une passion qui est la même en soi, varie d’un siecle à l’autre, n’agit pas aujourd’hui comme elle faisoit il y a deux ou trois mille ans chez les Grecs &amp; chez les Romains où les erremens étoient compassés sur leurs usages, &amp; que dans le même siecle elle n’agit pas à Londres comme à Rome, ni à Paris comme à Madrid ; il en résulte des <i>caracteres particuliers</i>, communs toutefois à chaque nation.\n</p><p>Enfin parce que dans une même nation les usages varient encore non-seulement de la ville à la cour, d’une ville à une autre ville, mais même d’une société à une autre, d’un homme à un autre homme ; il en naît une troisieme espece de <i>caractere</i> auquel on donne proprement ce nom, &amp; qui dominant dans une piece de théatre, en fait ce que nous appellons une <i>piece de caractere</i>, genre dont M. Riccoboni attribue l’invention aux François : tels sont le <i>Misantrope</i>, le <i>Joüeur</i>, le <i>Glorieux</i>, &amp;c.\n</p><p>Il faut de plus observer qu’il y a certains ridicules attachés à un climat, à un tems, qui dans d’autres climats &amp; dans d’autres tems ne formeroient plus un <i>caractere</i>. Tels sont les <i>Précieuses Ridicules</i>, &amp; les <i>Femmes Savantes</i> de Moliere, qui n’ont plus en France le même sel que dans leur nouveauté, &amp; qui n’auroient aucun succès en Angleterre, où les singularités que frondent ces pieces n’ont jamais dominé.\n</p><p>Le <i>caractere</i> dans ce dernier sens n’est donc autre chose qu’une passion dominante qui occupe tout à la fois le cœur &amp; l’esprit ; comme l’ambition, l’amour, la vengeance, dans le tragique ; l’avarice, la vanité, la jalousie, la passion du jeu, dans le comique. L’on peut encore distinguer les <i>caracteres simples</i> &amp; <i>dominans</i>, tels que ceux que nous venons de nommer, d’avec les <i>caracteres accessoires</i>, qui leur sont comme subordonnés. Ainsi l’ambition est soupçonneuse, inquiete, inconstante dans ses attachemens qu’elle noue ou rompt selon ses vûes ; l’amour est vif, impétueux, jaloux, quelquefois cruel ; la vengeance a pour compagnes la perfidie, la duplicité, la colere, &amp; la cruauté : de même la défiance &amp; la lésine accompagnent ordinairement l’avarice ; la passion du jeu entraîne après elle la prodigalité dans la bonne fortune ; l’humeur &amp; la brusquerie dans les revers : la jalousie ne marche guere sans la colere, l’impatience, les outrages ; &amp; la vanité est fondée sur le mensonge, le dédain, &amp; la fatuité. Si le <i>caractere simple</i> &amp; principal est suffisant pour conduire l’intrigue &amp; remplir l’action, il n’est pas besoin de recourir aux <i>caracteres accessoires :</i> mais si ces derniers sont naturellement liés au <i>caractere principal</i>, on ne sauroit les en détacher sans l’estropier.\n</p><p>M. Riccoboni, dans ses <i>Observations sur la comédie</i>, prétend que la maniere de bien traiter le <i>caractere</i>, est de ne lui en opposer aucun autre qui soit capable de partager l’intérêt &amp; l’attention du spectateur. Mais rien n’empêche qu’on ne fasse contraster les <i>caracteres</i> ; &amp; c’est ce qu’observent les bons auteurs : par exemple, dans <i>Britannicus</i>, la probité de <i>Burrhus</i> est en opposition avec la scélératesse de <i>Narcisse ;</i> &amp; la crédule confiance de <i>Britannicus</i> avec la dissimulation de <i>Néron</i>.\n</p><p>Le même auteur observe qu’on peut distinguer les <i>pieces de caractere</i> des <i>comédies de caractere mixte ;</i> &amp; par celles-ci il entend celles où le poëte peut se servir d’un <i>caractere principal</i>, &amp; lui associer d’autres <i>caracteres subalternes :</i> c’est ainsi qu’au <i>caractere du Misantrope</i>, qui fait le <i>caractere dominant</i> de sa fable, Moliere a ajoûté ceux d’<i>Araminte</i> &amp; de <i>Célimene</i>, l’une coquette, &amp; l’autre médisante, &amp; ceux des petits maîtres, qui ne servent tous qu’à mettre plus en évidence le <i>caractere</i> du Misantrope. Le poëte peut encore joindre ensemble plusieurs <i>caracteres</i>, soit  <span><span class=\"pagenum ws-pagenum\" id=\"668\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/672\"></span></span><i>principaux</i> soit <i>accessoires</i>, sans donner à aucun d’eux assez de force pour le faire dominer sur les autres ; tels sont l’<i>Ecole des maris</i>, l’<i>Ecole des femmes</i>, &amp; quelques autres comédies de Moliere.\n</p><p>C’est une question de savoir si l’on peut &amp; si l’on doit, dans le comique, charger les <i>caracteres</i> pour les rendre plus ridicules. D’un côté il est certain qu’un auteur ne doit jamais s’écarter de la nature, ni la faire grimacer : d’un autre côté il n’est pas moins évident que dans une comédie on doit peindre le ridicule, &amp; même fortement : or il semble qu’on n’y sauroit mieux réussir qu’en rassemblant le plus grand nombre de traits propres à le faire connoître, &amp; par conséquent qu’il est permis de charger les <i>caracteres</i>. Il y a en ce genre deux extrémités vicieuses ; &amp; Moliere a connu mieux que personne le point de perfection qui tient le milieu entr’elles : ses <i>caracteres</i> ne sont ni si simples que ceux des anciens, ni si chargés que ceux de nos contemporains. La simplicité des premiers, qui n’est point un défaut en soi, n’auroit cependant pas été du goût du siecle de Moliere : mais l’affectation des modernes qui va jusqu’à choquer la vraissemblance, est encore plus vicieuse. Qu’on caractérise les passions fortement, à la bonne heure ; mais il n’est jamais permis de les outrer.\n</p><p>Enfin une qualité essentielle au <i>caractere</i>, c’est qu’il se soûtienne ; &amp; le poëte est d’autant plus obligé d’observer cette regle, que dans le tragique ses <i>caracteres</i> sont, pour ainsi dire, tous donnés par la fable ou l’histoire. \n</p>\n<div class=\"poem\">\n<p><i><span class=\"lang-la\" lang=\"la\">Aut famam sequere, aut sibi convenientia finge,</span></i>\n</p>\n</div>\n<div style=\"text-align:right; margin-right:3em;\">dit Horace.</div>\n<p>Dans le comique il est maître de sa fable, &amp; doit y disposer tout de maniere que rien ne s’y démente, &amp; que le spectateur y trouve à la fin comme au premier acte les personnages introduits, guidés par les mêmes vûes, agissans par les mêmes principes, sensibles aux mêmes intérêts, en un mot, les mêmes qu’ils ont paru d’abord. \n</p>\n<div class=\"poem\">\n<p><span class=\"mw-poem-indented\" style=\"display: inline-block; margin-inline-start: 6em;\"><span class=\"lang-la\" lang=\"la\"><i>Servetur ad imum</i> </span><br/>\n<i>Qualis ab incepto processerit, &amp; sibi constet</i>.</span>\n</p>\n</div>\n<div style=\"text-align:right; margin-right:3em;\">Horace, <i>Art poët</i>.</div>\n<p><br style=\"font-size:0;line-height:0;display:block;margin:0;padding:0;\"/><i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOEURS\" title=\"L’Encyclopédie/1re édition/MOEURS\"><span class=\"sc\">Mœurs</span></a>. <i>Princip. pour la lect. des poët. tom. II. page 159. &amp; suiv</i>.\n</p><p><span class=\"sc\">Caractere</span> <i>d’un ouvrage</i>, différence specifique qui le distingue d’un autre ouvrage de même genre. Ainsi l’ode, l’éclogue, l’élégie, le poëme épique, la tragédie, la comédie, <i>&amp;c.</i> sont des ouvrages de poësie ou des poëmes : mais chacun a ses principes, ses regles, son ton propre &amp; particulier ; &amp; c’est ce qu’on appelle son <i>caractere</i>. De même dans l’éloquence un plaidoyer, un sermon, un panégyrique, sont des discours oratoires ; la différence de la méthode qu’on y suit, celle du style qu’on y employe, forment leur caractere propre &amp; particulier. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ODE\" title=\"L’Encyclopédie/1re édition/ODE\"><span class=\"sc\">Ode</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EGLOGUE\" title=\"L’Encyclopédie/1re édition/EGLOGUE\"><span class=\"sc\">Eclogue</span></a>, <i>&amp;c.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAN%C3%89GYRIQUE\" title=\"L’Encyclopédie/1re édition/PANÉGYRIQUE\"><span class=\"sc\">Panégyrique</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLAIDOYER\" title=\"L’Encyclopédie/1re édition/PLAIDOYER\"><span class=\"sc\">Plaidoyer</span></a>.\n</p><p><span class=\"sc\">Caractere</span>, en parlant d’un auteur, est la maniere qui lui est propre &amp; particuliere de traiter un sujet, dans un genre que d’autres ont traité comme lui ou avant lui, &amp; ce qui le distingue de ces auteurs. Ainsi l’on dit en parlant des poëtes lyriques, que Pindare est sublime, &amp; quelquefois obscur, entortillé ; Anacréon, doux, tendre, élégant ; qu’Horace a l’élévation de l’un &amp; la mollesse de l’autre ; que Malherbe est noble, harmonieux ; Rousseau impétueux, hardi ; La Motte ingénieux &amp; délicat. M. de Fenelon trace ainsi en peu de mots les <i>caracteres</i> des principaux historiens de l’antiquité. « Hérodote, dit-il, raconte parfaitement ; il a même de la grace par la variété des matieres : mais son ouvrage est plûtôt un recueil des relations des divers pays, qu’une histoire qui ait de l’unité.\n</p><p>Polybe est habile dans l’art de la guerre &amp; dans la politique : mais il raisonne trop, quoiqu’il raisonne très-bien. Il va au-delà des bornes d’un simple historien ; il développe chaque évenement dans sa cause ; c’est une anatomie exacte, <i>&amp;c.</i>\n</p><p>Salluste a écrit avec une noblesse &amp; une grace singuliere : mais il s’est trop étendu en peintures de mœurs, &amp; en portraits de personnes, dans deux histoires très-courtes.\n</p><p>Tacite montre beaucoup de génie, avec une profonde connoissance des cœurs les plus corrompus : mais il affecte trop une brieveté mystérieuse. Il est trop plein de tours poëtiques dans ses descriptions ; il a trop d’esprit, il raffine trop. Il attribue aux plus subtils ressorts de la politique, ce qui ne vient souvent que d’un mécompte, que d’une humeur bisarre, que d’un caprice, <i>&amp;c.</i> ». <i>Lett. sur l’éloquence</i>, &amp;c.\n</p><p>On voit par cet échantillon, que le <i>caractere</i> des auteurs ne consiste pas moins dans leurs défauts que dans leurs perfections ; &amp; comme il n’est point de genre d’écrire qui n’ait son <i>caractere</i> particulier, il n’est point non plus d’auteur qui n’ait le sien : l’un &amp; l’autre sont fondés sur la différente nature des matieres, &amp; sur la différence des génies. (<i>G</i>)\n</p><p><span class=\"sc\">Caractere</span>, <i>terme moderne de Botanique :</i> le <i>caractere</i> d’une chose est ce qui la distingue essentiellement de toute autre chose. Suivant cette définition, le <i>caractere</i> d’une plante est ce qui la distingue si bien de toutes celles qui ont quelque rapport avec elle, qu’on ne sauroit la confondre avec ces autres plantes, quand on fait attention aux marques essentielles qui les distinguent : or ce <i>caractere</i> distinctif, suivant plusieurs Botanistes, doit être formé d’après l’examen des parties qui composent la fleur. <i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BOTANIQUE\" title=\"L’Encyclopédie/1re édition/BOTANIQUE\"><span class=\"sc\">Botanique</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/METHODE\" title=\"L’Encyclopédie/1re édition/METHODE\"><span class=\"sc\">Méthode</span></a>.\n</p><p>L’on nomme <i>caractere incomplet</i>, ou selon M. Linnæus, <i>caractere artificiel</i>, celui dans lequel on décrit seulement quelques parties de la fleur, en gardant le silence sur les autres parties, que par la méthode qu’on s’est proposée, l’on suppose inutiles ; au lieu que l’on entend par le <i>caractere naturel</i>, celui dans lequel on désigne toutes les parties de la fleur, &amp; on en considere le nombre, la situation, la figure, &amp; la proportion. <i>Article communiqué par M. le</i> <span class=\"sc\">Chevalier de Jaucourt</span>.\n</p><p><span class=\"sc\">Caractere</span>, <i>en Peinture</i>, signifie les qualités qui constituent l’essence d’une chose, qui la distinguent d’une autre ; <i>caractere des objets, caractere des passions</i>.\n</p><p>La pierre, les eaux, les arbres, la plume, les animaux, demandent une touche différente, qui exprime leur différent <i>caractere</i>.\n</p><p>On dit <i>beau caractere de tête</i>, non-seulement pour dire qu’elle exprime bien la passion dont la figure est affectée, mais on le dit aussi pour le rapport du dessein convenable à cette même tête.\n</p><p><i>Caractere de dessein</i>, se dit encore pour exprimer la bonne ou la mauvaise maniere dont le peintre dessine, ou dont la chose en question est rendue. (<i>R</i>) \n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* CARACTERES D’IMPRIMERIE, ce sont autant \nde petits parallelepipedes d’une composition métallique \nparticuliere, à l’extrémité desquels est en relief \nune lettre ou quelqu’autre figure employée dans\nl’impression des livres, &amp; dont la surface enduite d’encre \nnoire, rouge, ou d’autre couleur, <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ENCRE\" title=\"L’Encyclopédie/1re édition/ENCRE\"><span class=\"sc\">Encre</span></a>,\n&amp; appliquée fortement par la presse d’Imprimerie,\n<i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPRIMERIE\" title=\"L’Encyclopédie/1re édition/IMPRIMERIE\"><span class=\"sc\">Imprimerie</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PRESSE\" title=\"L’Encyclopédie/1re édition/PRESSE\"><span class=\"sc\">Presse</span></a>, contre du papier préparé \nà cet effet, y laisse son empreinte.\n</p><p>On conçoit qu’il faut que le <i>caractere</i> qui doit laisser \nson empreinte sur le papier, soit tourné dans le\nsens opposé à l’empreinte. <i>Exemple</i>, pour que le <i>caractere B</i> donne l’empreinte <i>B</i>, il faut que ce <i>caractere</i> soit disposé comme le voici <span style=\"display:inline-block;text-indent:0; -moz-transform:rotateY(180deg); -webkit-transform:rotateY(180deg); -ms-transform:rotateY(180deg); -o-transform:rotateY(180deg); transform:rotateY(180deg);\">B</span> ; car si l’on <span class=\"coquille\" title=\"spupose\">suppose</span> \nun papier appliqué sur ce, <span style=\"display:inline-block;text-indent:0; -moz-transform:rotateY(180deg); -webkit-transform:rotateY(180deg); -ms-transform:rotateY(180deg); -o-transform:rotateY(180deg); transform:rotateY(180deg);\">B</span> de maniere qu’il\nen reçoive l’empreinte, il est évident que quand on\nretournera le papier pour appercevoir l’empreinte\nlaissée, les parties de ce <span style=\"display:inline-block;text-indent:0; -moz-transform:rotateY(180deg); -webkit-transform:rotateY(180deg); -ms-transform:rotateY(180deg); -o-transform:rotateY(180deg); transform:rotateY(180deg);\">B</span> qui étoient à gauche, se\ntrouvant à droite, &amp; celles qui étoient à droite, se\ntrouvant à gauche, on ne verra plus la figure <span style=\"display:inline-block;text-indent:0; -moz-transform:rotateY(180deg); -webkit-transform:rotateY(180deg); -ms-transform:rotateY(180deg); -o-transform:rotateY(180deg); transform:rotateY(180deg);\">B</span>, mais\nla figure <i>B</i>. C’est précisément comme si le papier\nétant transparent, on regardoit le <i>caractere</i> <span style=\"display:inline-block;text-indent:0; -moz-transform:rotateY(180deg); -webkit-transform:rotateY(180deg); -ms-transform:rotateY(180deg); -o-transform:rotateY(180deg); transform:rotateY(180deg);\">B</span> par derriere.\nC’est là ce qui rend la lecture d’une forme difficile \nà ceux qui n’en ont pas l’habitude. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPRIMERIE\" title=\"L’Encyclopédie/1re édition/IMPRIMERIE\"><span class=\"sc\">Imprimerie</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FORME\" title=\"L’Encyclopédie/1re édition/FORME\"><span class=\"sc\">Forme</span></a>.\n</p><p>On conçoit encore que si l’on avoit autant de ces\npetits <i>caracteres</i> en relief, qu’il en peut entrer dans\nl’écriture, &amp; qu’on possedât l’art de les arranger\ncomme ils le doivent être pour rendre l’écriture ; de\nles enduire de quelque matiere colorante, &amp; d’appliquer \ndessus fortement du papier, de maniere que\nce papier ne se chargeât que des figures des <i>caracteres</i> disposés, on auroit l’art le plus utile qu’on pût\ndesirer, celui de multiplier à peu de frais &amp; à l’infini \nles exemplaires des bons livres pour lesquels cet\nart devroit être réservé ; car il semble que l’Imprimerie mettant les productions de l’esprit humain entre\nles mains de tout le monde, il ne faudroit imprimer \nde livres que ceux dont la lecture ne peut nuire\nà personne.\n</p><p>Cet art suppose celui de faire les <i>caracteres</i>, &amp; <span><span class=\"pagenum ws-pagenum\" id=\"651\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/655\"></span></span>celui de les employer : l’art de faire les <i>caracteres</i> se\ndistribue en deux autres, celui de préparer les poinçons \nnécessaires pour la fonte des <i>caracteres</i>, &amp; l’art\nde fondre ces <i>caracteres</i> à l’aide des poinçons.\n</p><p>On peut donc distribuer l’art d’imprimer en trois\nparties : l’art de <i>graver les poinçons</i>, premiere partie ;\nl’art de <i>fondre les caracteres</i>, seconde partie ; l’art d’en\nfaire usage, auquel nous avons restraint le nom d’<i>Imprimerie</i>, troisieme partie.\n</p><p>Nous allons exposer ici l’art de graver les poinçons,\n&amp; celui de fondre les <i>caracteres</i>. Quant à celui\nd’employer les <i>caracteres</i>, on le trouvera à l’<i>article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPRIMERIE\" title=\"L’Encyclopédie/1re édition/IMPRIMERIE\"><span class=\"sc\">Imprimerie</span></a>, avec l’historique détaillé de l’art entier.\n</p><p><i>De la Gravure des poinçons</i>. On peut regarder les\nGraveurs des poinçons comme les premiers auteurs\nde tous les <i>caracteres</i> mobiles, avec lesquels on a imprimé \ndepuis l’origine de l’Imprimerie : ce sont eux\nqui les ont inventés, corrigés &amp; perfectionnés par\nune suite de progrès longs &amp; pénibles, &amp; qui les ont\nportés dans l’état où nous les voyons.\n</p><p>Avant cette découverte, on gravoit le discours sur\nune planche de bois, dont une seule piece faisoit une\npage, ou une feuille entiere : mais la difficulté de\ncorriger les fautes qui se glissoient dans les planches\ngravées, jointe à l’embarras de ces planches qui se\nmultiplioient à l’infini, inspira le dessein de rendre\nles <i>caracteres</i> mobiles, &amp; d’avoir autant de pieces séparées,\nqu’il y avoit de figures distinctes dans l’écriture.\n</p><p>Cette découverte fut faite en Allemagne vers l’an\n1440 ; l’utilité générale qu’on lui trouva, en rendit\nles succès très-rapides. Plusieurs personnes s’occuperent \nen même tems de sa perfection ; les uns s’unissant\nd’intérêt avec l’inventeur ; d’autres volant, à ce qu’on\nprétend, une<span type=\"proposed\"> partie </span>du secret pour faire société à\npart, &amp; enrichir l’art naissant de leur propres expériences ; \nde maniere qu’on ne sait pas au juste qui est\nle véritable auteur de l’art admirable de la Gravure\ndes poinçons &amp; de la Fonderie des <i>caracteres</i>, plusieurs \npersonnes y ayant coopéré presqu’en même\ntems ; cependant on en attribue plus communément\nl’honneur à Jean Guttemberg, gentilhomme Allemand. <i><span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPRIMERIE\" title=\"L’Encyclopédie/1re édition/IMPRIMERIE\"><span class=\"sc\">Imprimerie</span></a>.\n</p><p>Les Graveurs de <i>caracteres</i> sont peu connus dans la\nrépublique des Lettres. Par une injustice dont on a\ndes exemples plus importans, on a attribué aux Imprimeurs qui ont fait les plus belles éditions, une\nréputation &amp; des éloges que devoient au moins partager \navec eux les ouvriers habiles qui avoient\ngravé les poinçons sur lesquels les <i>caracteres</i> avoient\nété fondus ; sans les difficultés de l’art typographique\nqui sont grandes, ce seroit comme si l’on eût donné\nà un Imprimeur en taille-douce la gloire d’une belle\nestampe, dont il auroit acheté la planche, &amp; vendu\nau public des épreuves imprimées avec soin.\n</p><p>On a beaucoup parlé des Plantins, des Elzevirs,\ndes Etiennes, &amp; autres Imprimeurs, que la beauté\n&amp; la netteté de leurs <i>caracteres</i> ont rendus célebres,\nsans observer qu’ils n’en étoient pas les auteurs, &amp;\nqu’ils n’auroient proprement que montré l’ouvrage\nd’autrui, s’ils n’avoient travaillé à le faire valoir par\nles soins d’une impression propre &amp; soignée.\n</p><p>Nous ne prétendons point ici déprimer l’art appellé \nproprement <i>Typographique :</i> il a ses regles, qui\nne sont pas toutes faciles à bien observer, &amp; sa difficulté \nqu’on ne parvient à vaincre que par une longue \nhabitude du travail. Ce travail se distribue en\nplusieurs branches qui demandent chacune un talent\nparticulier. Mais n’est-ce pas assez pour l’Imprimeur de la loüange qui lui revient du méchanisme de\nla composition, de la propreté de l’impression, de la\npureté de la correction, <i>&amp;c.</i> sans lui transporter encore \ncelle qui appartient à des hommes qu’on a laissés \ndans l’oubli, quoiqu’on leur eût l’obligation de\nce que l’Imprimerie a de plus beau ? Car une chose\nqui doit étonner, c’est que les Écrivains qui ont fait\nen différens tems l’histoire de l’Imprimerie, qui en\nont suivi les progrès, &amp; qui se sont montrés les plus\ninstruits sur cet objet, se sont fort étendus sur le mérite \ndes Imprimeurs, sans presque dire un mot des\nGraveurs en <i>caracteres ;</i> quoique l’Imprimeur ou plûtôt \nle Typographe ne soit au Graveur, que comme\nun habile chanteur est à un bon compositeur de Musique.\n</p><p>C’est pour rendre à ces Artistes la gloire qui leur\nest dûe, que M. Fournier le jeune, lui-même habile\nFondeur &amp; Graveur en <i>caracteres</i> à Paris, en a fait\nmention dans un<span type=\"proposed\"> livre </span>de modeles de <i>caracteres d’Imprimerie</i>, qu’il a publié en 1742. Il a mis au nombre \nde ceux qui se sont distingués dans l’art de graver \nles <i>caracteres</i>, Simon de Colines, né dans le village \nde Gentilly près Paris ; il gravoit en 1480 des\n<i>caracteres</i> romains, tels que ceux que nous avons aujourd’hui. Alde Manuce faisoit la même chose &amp;\ndans le même tems à Venise. Claude Garamond, natif \nde Paris, parut en 1510, &amp; porta ce travail au\nplus haut point de perfection qu’il ait jamais acquis,\nsoit par la figure des <i>caracteres</i>, soit par la justesse &amp;\nla précision avec lesquelles il les exécuta.\n</p><p>Vers le commencement de ce siecle on a perfectionné \nquelques lettres, mais on n’a rien ajoûté à\nl’exactitude &amp; à l’uniformité que Garamond avoit\nintroduites dans son art. Ce fut lui qui exécuta par\nordre de François I. les <i>caracteres</i> qui ont tant fait\nd’honneur à Robert Etienne. Robert Granjean aussi\nde Paris, fils de Jean Granjean, Imprimeur &amp; Libraire, grava de très-beaux <i>caracteres</i> grecs &amp; latins ; il\nexcella dans les <i>caracteres italiques</i>. Il passa à Lyon en\n1570 ; il y travailla huit ans, au bout desquels il alla\nà Rome où le pape Gregoire XIII. l’avoit appellé.\n</p><p>Les <i>caracteres</i> de ce Graveur ont été plus estimés\nque ceux d’aucun de ses contemporains : ils étoient\ndans le même goût, mais plus finis. Les frappes ou\nmatrices s’en sont fort répandues en Europe, &amp; elles\nservent encore en beaucoup d’endroits.\n</p><p>Le goût de ces italiques a commencé à passer vers\nle commencement du dix-huitieme siecle : cette espece \nde révolution typographique fut amenée par les\nsieurs Granjean &amp; Alexandre, Graveurs du roi, dont\nles <i>caracteres</i> servent à l’Imprimerie royale. En 1742,\nM. Fournier le jeune que nous avons déja cité avec\néloge, les approcha davantage de notre maniere d’écrire,\npar la figure, les pleins &amp; les déliés qu’il leur\ndonna. <i><span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ITALIQUE\" title=\"L’Encyclopédie/1re édition/ITALIQUE\"><span class=\"sc\">Italique</span></a>.\n</p><p>Guillaume le Bé, né à Troies en Champagne vers\nl’an 1525, grava plusieurs <i>caracteres</i>, &amp; s’appliqua\nprincipalement aux hébreux &amp; rabbiniques : il travailla \nd’abord à Paris ; de-là il alla à Venise, à Rome,\n<i>&amp;c.</i> Il revint à Paris où il mourut. Robert Etienne a\nbeaucoup employé de ses <i>caracteres</i> dans ses éditions\nhébraïques.\n</p><p>Jacques de Sanlecque, né à Cauleu, dans le Boulonois en Picardie, commença dès son extrème jeunesse,\nà cultiver la Gravure en <i>caracteres</i>. Il travailloit \nvers l’an 1558 ; il y a bien réussi.\n</p><p>Jacques de Sanlecque son fils, né à Paris, commença \npar étudier les Lettres ; il y fit des progrès, &amp;\nse rendit aussi digne successeur de son pere dans la\nGravure. Sanlecque pere &amp; fils étoient, en 1614, les\nseuls Graveurs qu’on eût à Paris. Le fils exécuta de\ntrès-belles notes de Plein-Chant &amp; de Musique, plusieurs \nbeaux <i>caracteres</i>, entre lesquels on peut nommer \nle plus petit qu’on connût alors à Paris, &amp; que\nnous appellons la <i>Pariscenne. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PARISIENNE\" title=\"L’Encyclopédie/1re édition/PARISIENNE\"><span class=\"sc\">Parisienne</span></a>.\n</p><p>M. Fournier le jeune, juge très compétent, par\nla connoissance qu’il a &amp; de son Art &amp; de l’Histoire\nde cet Art, prononce séverement que depuis Sanlecque fils, jusqu’au commencement du dix-huitieme  <span><span class=\"pagenum ws-pagenum\" id=\"652\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/656\"></span></span>siecle, il ne s’est trouvé en France aucun Graveur en\n<i>caracteres</i> tant soit peu recommandable. Lorsqu’il\nfut question de distinguer les <i>i</i> &amp; les <i>u</i> consonnes &amp;\nvoyelles, il ne se trouva pas un seul ouvrier en état\nd’en graver passablement les poinçons ; ceux de ces\nanciens poinçons qu’on retrouve de tems en tems,\nmontrent combien l’art avoit dégénéré. Il en sera\nainsi de plusieurs Arts, toutes les fois que ceux qui\nles professent seront rarement employés ; on fond rarement \ndes statues équestres ; les poinçons des <i>caracteres</i> Typographiques sont presqu’éternels : il est donc\nnécessaire que la maniere de s’y prendre &amp; d’exceller \ndans ces ouvrages, s’oublie en grande partie.\n</p><p>La Gravûre des <i>caracteres</i> est proprement le secret\nde l’Imprimerie ; c’est cet Art qu’il a fallu inventer\npour pouvoir multiplier les lettres à l’infini, &amp; rendre\npar-là l’Imprimerie en état de varier les compositions\nautant qu’une langue a de mots, ou que l’imagination \npeut concevoir d’idées, &amp; les hommes inventer\nde signes d’écriture pour les désigner.\n</p><p>Cette gravûre se fait en relief sur un des bouts\nd’un morceau d’acier, d’environ deux pouces géométriques \nde long, &amp; de grosseur proportionnée à la\ngrandeur de l’objet qu’on y veut former, &amp; qui doit\ny être taillé le plus parfaitement qu’il est possible, suivant \nles regles de l’Art &amp; les proportions relatives à\nchaque lettre ; car c’est de la perfection du poinçon,\nque dépendra la perfection des <i>caracteres</i> qui en émaneront.\n</p><p>On fait les poinçons du meilleur acier qu’on peut\nchoisir. On commence par arrêter le dessein de la\nlettre : c’est une affaire de goût ; &amp; l’on a vû en différens \ntems les lettres varier, non dans leur forme\nessentielle, mais dans les rapports des différentes parties \nde cette forme entr’elles. Soit le dessein arrêté\nd’une lettre majuscule <i>B</i>, que nous prendrons ici\npour exemple, cette lettre est composée de parties\nblanches &amp; de parties noires. Les premieres sont\ncreuses, &amp; les secondes sont saillantes.\n</p><p>Pour former les parties creuses, on travaille un\ncontre-poinçon d’acier de la forme des parties blanches.\n<i><span type=\"bold\">Voyez</span> Planch. III. de la Gravûre, fig. 52.</i> le\ncontre-poinçon de la lettre <i>B</i> ; ce contre-poinçon\nétant bien formé, trempé dur, &amp; un peu revenu ou\nrecuit, afin qu’il ne s’égraine pas, sera tout prêt à\nservir.\n</p><p>Le contre-poinçon fait, il s’agit de faire le poinçon : pour cela on prend de bon acier ; on en dresse\nun morceau de grosseur convenable, que l’on fait\nrougir au feu pour le ramollir ; on le coupe par tronçons \nde la longueur dont nous avons dit plus haut.\nOn arrondit un des bouts qui doit servir de tête, &amp;\nl’on dresse bien à la lime l’autre bout ; ensorte que la\nface soit bien perpendiculaire à l’axe du poinçon ;\nce dont on s’assûrera en le passant dans l’équerre à\ndresser sur la pierre à l’huile, ainsi qu’il sera expliqué \nci-après. On observe encore de bien dresser deux\ndes longues faces latérales du poinçon, celles qui\ndoivent s’appliquer contre les parois internes de l’équerre \nà dresser. On fait une marque de repaire sur\nune de ces faces ; cette marque sert à deux fins : 1°.\nà faire connoître le haut ou le bas de la lettre, selon\nle côté du poinçon sur lequel elle est tracée ; 2°. à\nfaire que les mêmes faces du poinçon regardent à\nchaque fois qu’on le remet dans l’équerre, les faces\nde l’équerre contre lesquelles elles étoient appliquées\nla premiere fois. Cette précaution est très essentielle ;\nsans elle on ne parviendroit jamais à bien dresser la\npetite face du poinçon, sur laquelle la lettre doit être\npour ainsi dire découpée.\n</p><p>Lorsqu’on a préparé le poinçon, comme nous venons \nde le prescrire, on le fait rougir au feu, quand\nil est très-gros ; quand il ne l’est point, il suffit que\nl’acier soit recuit, pour recevoir l’empreinte du contre-poinçon ; on le serre dans un tas dans lequel il y\na une ouverture propre à le recevoir. On l’y affermit\npar deux vis, la face perpendiculaire à l’axe tournée \nen haut ; on présente à cette face le contre-poinçon qu’on enfonce à coup de masse, d’une ligne ou\nenviron, dans le corps du poinçon, qui reçoit ainsi\nl’empreinte des parties creuses de la lettre.\n</p><p>Cette opération faite, on retire le contre-poinçon ;\non ôte le poinçon du tas ; on le dégrossit à la lime, tant\nà sa surface perpendiculaire à l’axe, qu’à sa surface\nlatérale ; on le dresse sur la pierre à l’huile avec l’équerre.\nIl y en a qui tracent quelquefois avec une pointe\nd’acier bien aiguë, le contour extérieur des épaisseurs\ndes parties saillantes de la lettre : mais quand le contre-poinçon est bien fait, le Graveur n’a qu’à se laisser \ndiriger par la forme. On enleve à la lime les\nparties qui sont situées hors du trait de la pointe aiguë,\nquand on s’en sert, ce qui arrive toûjours dans\nla gravûre des vignettes ; on observe bien de ne pas\ngâter les contours de la lettre, en emportant trop.\nOn dresse la lettre sur la pierre à huile pour enlever\nles rebarbes que la lime a occasionnées ; on finit la\nlettre à la lime, &amp; quelquefois au burin, ne laissant\nà cette extrémité que la lettre seule, telle qu’on voit\nla lettre <i>B, fig. 50. même Planch. III</i>. Cette figure\nmontre le poinçon de la lettre <i>B</i> achevé ; on voit\nque la lime a enlevé en talud les parties qui excédoient \nles contours de cette lettre.\n</p><p>L’équerre à dresser, qu’on voit <i>fig. 53.</i> est un morceau \nde bois ou de cuivre formé par deux parallelepipedes \n<i>ABCD, ABEF</i>, qui forment un angle droit\nsur la ligne <i>AB</i> ; ensorte que, quand l’équerre est posé \nsur un plan, comme dans la <i>fig. 51.</i> cette ligne\n<i>AB</i> soit perpendiculaire au plan. La<span type=\"proposed\"> partie </span>inférieure \nde l’équerre, celle qui pose sur le plan, est garnie\nd’une semelle d’acier ou d’autre métal, bien dressée\nsur la pierre à huile, qui doit être elle-même parfaitement \nplane. On place le poinçon dans l’angle de\nl’équerre ; on l’y assujettit avec le pouce, &amp; avec le\nreste de la main dont on tient l’équerre extérieurement,\non promene le tout sur la pierre à huile sur laquelle \non a soin de répandre un peu d’huile d’olive.\nLa pierre use à la fois &amp; la semelle de l’équerre &amp; la\npartie du poinçon. Mais comme l’axe du poinçon\nconserve toûjours son parallélisme avec l’arrête angulaire \nde l’équerre <i>AB</i>, &amp; que l’équerre à cause de\nla grande étendue de sa base, ne perd point sa direction \nperpendiculaire au plan de la pierre ; il s’ensuit\nqu’il en est de même du poinçon, qu’il est dressé &amp;\nque le plan de la lettre est bien perpendiculaire à l’axe\ndu poinçon.\n</p><p>Quand le poinçon a reçû cette façon, on le trempe \npour le durcir. On le fait ensuite un peu revenir\nou recuire, afin qu’il ne s’égraine pas quand on s’en\nservira pour marquer les matrices ; c’est de sa ferme\nconsistance que dépend sa dureté &amp; sa bonté. Trop\ndur, il se brise facilement ; trop mou, les angles de sa\nlettre s’émoussent, &amp; il faut revenir à la taille &amp; à la\nlime.\n</p><p>Tous les poinçons des lettres d’un même corps doivent \navoir une hauteur égale, relativement à leur figure.\nLes capitales doivent être toutes de même grandeur \nentr’elles, &amp; de la hauteur des minuscules <i>b, d, l, &amp;c.</i> &amp; autres lettres à queue ; il en est de même\nde <i>p, q</i>, par en bas. Les minuscules sont aussi égales\nentr’elles, mais d’un calibre plus petit, comme <i>m, a, &amp;c.</i> On les égalise avec un calibre ; ce calibre est\nun morceau de laiton plat dans lequel sont trois entailles,\nla plus grande pour les lettres pleines, telles\nque <i>j</i> long, <i>Q</i> capital, <i>&amp;c.</i> la seconde pour les lettres \nlongues qui sont les capitales, les minuscules longues,\ntelles que <i>d, b, p, q, &amp;c.</i> la troisieme pour les\nminuscules, comme <i>m, a, c, e</i>. La lettre du poinçon\nqu’on présente à l’une de ces entailles, doit la  <span><span class=\"pagenum ws-pagenum\" id=\"653\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/657\"></span></span>remplir exactement : desorte qu’après que les <i>caracteres</i>\nsont fondus, leurs sommets &amp; leurs bases se trouvent\nprécisément dans la même ligne, ainsi qu’on voit\ndans l’exemple suivant <a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p653-caracteres.PNG\" title=\"Encyclopedie-2-p653-caracteres.PNG\"><img alt=\"Encyclopedie-2-p653-caracteres.PNG\" data-file-height=\"22\" data-file-width=\"87\" decoding=\"async\" height=\"22\" src=\"//upload.wikimedia.org/wikipedia/commons/9/9a/Encyclopedie-2-p653-caracteres.PNG\" width=\"87\"/></a> <i>&amp;c.</i>\n</p><p>Les poinçons faits, ils passent entre les mains du\nFondeur, qui doit veiller à ce que les poinçons qu’il\nachete ou qu’il fait, ayent l’œil bien terminé &amp; d’une \nprofondeur suffisante, &amp; que les bases &amp; sommets\ndes lettres se renferment bien entre des paralleles.\nOn commence ordinairement par le poinçon de la\nlettre <i>M</i>, &amp; c’est lui qui sert de regle pour les autres.\n</p><p><i>De la Fonderie en caracteres</i>. La Fonderie en <i>caracteres</i> est une suite de la gravure des poinçons. Le terme \n<i>Fonderie en caracteres</i> a plusieurs acceptions : il se\nprend ou pour un assortiment complet de poinçons\n&amp; de matrices de tous les <i>caracteres</i>, signes, figures,\n<i>&amp;c.</i> servant à l’Imprimerie, avec les moules, fourneaux,\n&amp; autres ustensiles nécessaires à la fonte des\n<i>caracteres ;</i> ou pour le lieu où l’on fabrique les <i>caracteres ;</i> ou pour l’endroit où l’on prépare le métal dont\nils sont formés ; ou enfin pour l’art même de les fondre : c’est dans ce dernier sens que nous en allons\ntraiter particulierement.\n</p><p>La <i>Fonderie en caracteres</i> est un art libre. Ceux qui\nl’exercent ne sont point sujets à maîtrise, à réception,\nou visites. Ils joüissent néanmoins des priviléges,\nexemptions &amp; immunités attribuées à l’Imprimerie,\n&amp; sont réputés du corps des Imprimeurs.\n</p><p>Cet art est peu connu, parce que le vulgaire ne\nfait point de distinction entre Fonderie &amp; Imprimerie, &amp; s’imagine que l’impression est l’ouvrage de\nl’Imprimeur, comme un tableau est l’ouvrage d’un\nPeintre. Il y a peu d’endroits où l’on exerce cet Art :\nà peine compte-t-on douze fonderies en <i>caracteres</i> en\nFrance ; de ces douze fonderies, il y en a plus de la\nmoitié à Paris.\n</p><p>Les premiers Fondeurs étoient Graveurs, Fondeurs, &amp; Imprimeurs ; c’est-à-dire qu’ils travailloient\nles poinçons, frappoient les matrices, tiroient les\nempreintes des matrices, les disposoient en formes,\n&amp; imprimoient : mais l’art s’est divisé en trois branches,\npar la difficulté qu’il y avoit de réussir également bien dans toutes.\n</p><p>On peut observer sur les ouvriers qui ne sont que\nFondeurs, ce que nous avons observé sur ceux qui\nne sont qu’Imprimeurs : c’est qu’ils ne font les uns\n&amp; les autres que prendre des empreintes ; les uns sur\nle métal, les autres sur le papier. Que les <i>caracteres</i>\nsoient beaux ou laids, ils n’en sont ni à loüer ni à\nblâmer ; chacun d’eux coopere seulement à la beauté\nde l’édition, les Imprimeurs par la composition &amp; le\ntirage, les Fondeurs par les soins qu’ils doivent avoir\nque les <i>caracteres</i> soient fondus exactement suivant les\nregles de l’Art ; c’est-à-dire que toutes les lettres de\nchaque corps soient entr’elles d’une épaisseur &amp; d’une \nhauteur égale ; que tous les traits de chacune des\nlettres soient bien de niveau, &amp; également distans\nles uns des autres ; que toutes les lettres des <i>caracteres</i> romains soient droites, &amp; parfaitement perpendiculaires ; \nque celles des italiques soient d’une inclinaison \nbien uniforme ; &amp; ainsi des autres <i>caracteres</i>\nsuivant leur nature : toutes choses que nous allons\nexpliquer plus en détail.\n</p><p>Lorsque le Fondeur s’est pourvû des meilleurs\npoinçons, il travaille à former des matrices : pour\ncet effet il prend le meilleur cuivre de rosette qu’il\npeut trouver ; il en forme à la lime des petits parallelepipedes \nlongs de quinze à dix-huit lignes, &amp; d’une \nbase &amp; largeur proportionnées à la lettre qui doit\nêtre formée sur cette largeur. Ces morceaux de cuivre \ndressés &amp; recuits, sont posés l’un après l’autre\nsur un tas d’enclume : on applique dessus à l’endroit\nqui convient, l’extrémité gravée du poinçon ; &amp; d’un\nou de plusieurs coups de marteau, on l’y fait entrer à\nune profondeur déterminée depuis une demi-ligne\njusqu’à une ligne &amp; demie.\n</p><p>Par cette opération, le cuivre prend exactement\nla forme du poinçon, &amp; devient un véritable moule\nde corps de lettres semblables à celles du poinçon ;\n&amp; c’est par cette raison qu’on lui a donné le nom de\n<i>matrice</i>. Le nom de <i>moule</i> a été réservé pour un assemblage,\ndont la matrice n’est que la<span type=\"proposed\"> partie </span>principale.\n</p><p>La matrice ainsi frappée n’est pas parfaite, eu\négard à la figure dont elle porte l’empreinte : il faut\nsoigneusement observer que sa face supérieure, <i>fig. 1.3. Pl. II. de la Fonderie en caracteres</i>, sur laquelle s’est\nfaite l’empreinte du poinçon, soit exactement parallele \nà la lettre imprimée sur elle, &amp; que les doux faces \nlatérales soient bien perpendiculaires à celle-ci.\nOn remplit la premiere de ces conditions en enlevant \nà la lime la matiere qui excede le plan parallele \nà la face de la lettre ; &amp; la seconde, en usant de\nla lime &amp; de l’équerre.\n</p><p>Cela fait, on pratique les entailles <i>a, b, c,</i> qu’on\nvoit <i>fig. 12.</i> &amp; <i>13</i>. Les deux entailles <i>a, b,</i> placées\nl’une en-dessus, &amp; l’autre en-dessous, <i>fig. 13.</i> à la\nmême hauteur, servent à attacher la matrice au\nmoule : l’autre entaille <i>c</i> reçoit l’extrémité de l’arc\nou archet qui appuie la matrice contre le moule,\nainsi que nous l’allons expliquer.\n</p><p>Le moule est l’assemblage d’un grand nombre de\nparties, dont on peut considérer la somme comme\ndivisée en deux.\n</p><p>Toutes les pieces de chacune de ces deux moitiés\nde moule, sont assujetties les unes aux autres par des\nvis &amp; par des écrous, &amp; sont toutes de fer bien dressé\n&amp; bien poli, à l’exception des deux extérieures qui\nsont de bois, &amp; qu’on appelle par cette raison <i>le bois du moule</i>. Ce revêtement garantit les mains de l’ouvrier \nde la chaleur que le métal fondu qu’on jette\ncontinuellement dans le moule, ne manque pas de\nlui communiquer.\n</p><p>Les deux premieres parties qu’on peut considérer\ndans le moule, sont celles qu’on voit <i>Planche II. de la Fonderie en caracteres, fig. 20</i> &amp; <i>21</i>. La <i>fig. 20.</i> représente \nla platine vûe en-dedans, &amp; garnie de toutes \nses pieces : la <i>fig. 21.</i> la même platine, ou sa semblable,\nmais vûe du côté opposé ; c’est sur les platines \nque l’on assujettit toutes les autres pieces ; elles\nleur servent, pour ainsi dire, de point d’appui, comme \non va voir. La premiere piece qu’on ajuste sur la\nplatine est la piece <i>B, fig. 1. 2. 3. 17. 20.</i> on l’appelle\n<i>longue piece :</i> elle &amp; sa semblable sont en effet les plus\nlongues du moule. (<i>On observera que les mêmes pieces dans les différentes figures sont marquées des mêmes lettres</i>). Cette longue piece qui a dix lignes de large,\n&amp; qui est épaisse à discrétion, est fourchue par l’une\nde ces extrémités <i>X, fig. 17.</i> &amp; <i>20.</i> &amp; reçoit par ce\nmoyen la tête de la potence de l’autre moitié, à laquelle \nelle sert de coulisse : il ne faut pas oublier que\nles deux moitiés du moule sont presque entierement\nsemblables, &amp; que toutes les pieces dont nous avons\ndéjà parlé, &amp; dont nous allons faire mention dans la\nsuite, sont doubles ; chaque moitié du moule a la\nsienne.\n</p><p>La longue piece est fixée sur la platine par une\nvis à tête ronde <i>b, fig. 18.</i> qui après avoir passé par\nle trou <i>b, fig. 21.</i> va s’envisser dans le trou taraudé\nfait à la longue piece à la hauteur de la fourchette <i>X</i>.\nCe trou taraude ne traverse pas entierement l’épaisseur \nde la longue piece, qui a à son extrémité opposée \nun trou quarré <i>d, fig. 17.</i> &amp; <i>18.</i> qui reçoit le tenon \nquarré de la potence, <i>fig. 9.</i> &amp; <i>10</i>.\n</p><p>Avant que de placer la potence <i>D</i>, on applique\nun des blancs <i>C</i>, qu’on voit <i>fig. 14.</i> &amp; <i>15.</i> assemblés \navec la potence. Ces blancs ont la même largeur \nque les longues pieces. Leur longueur est un\npeu moindre que la moitié de celle de la longue <span><span class=\"pagenum ws-pagenum\" id=\"654\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/658\"></span></span>piece : elles ont la même épaisseur que celle du corps\nque l’on veut fondre dans le moule.\n</p><p>Le blanc appliqué sur la longue piece, comme\non voit <i>fig. 20.</i> est percé d’un trou quarré, semblable \nà celui qu’on lui voit <i>fig. 7</i>. Ce trou quarré reçoit\nle tenon quarré <i>x</i> de la potence, <i>fig. 9.</i> &amp; <i>10</i>. Le tenon \ntraverse le blanc, la longue piece, &amp; la platine,\n&amp; fixe toutes ces pieces ensemble.\n</p><p>Le nez <i>D</i> de la potence se jette du côté de l’extrémité \nla plus prochaine de la longue piece. Son\nextrémité <i>m</i> faite en vis, reçoit un écrou qui le contient.\nOn voit cet écrou en <i>d, fig. 21</i>.\n</p><p>Ces écrous qui sont à pans se tournent avec la clé\nou le tourne-écrou de la <i>fig. 26</i>.\n</p><p>Le blanc peut encore être fixé sur la platine par\nune vis à tête perdue, qui traverseroit la platine ; la\nlongue piece entreroit dans l’épaisseur du blanc, &amp;\ns’y arrêteroit : mais cela n’est plus d’usage.\n</p><p>Au-dessus des longues pieces &amp; des blancs, on\nplace les jets <i>A, fig. 5.</i> &amp; <i>6.</i> comme on les voit <i>fig. eo</i>.\nCes jets sont des moitiés d’entonnoirs pyramidaux,\ndont les faces extérieures sont perpendiculaires \nles unes aux autres. Celles de ces faces qui s’appliquent \nsur la platine, sur le blanc, &amp; sur la longue\npiece, doivent s’y appliquer exactement. Quand les\ndeux moitiés du moule sont réunies, il est évident\nque les jets forment une trémie, dont la plus petite\nouverture est en enbas. Leurs faces inclinées <i>A, fig. 20.</i> doivent un peu excéder les faces de la longue\npiece &amp; du blanc, afin de former un étranglement au\nmétal fondu qu’on versera dans le moule, &amp; afin de\ndéterminer en même tems le lieu de la rupture du superflu \nde matiere qu’on y versera, &amp; faciliter cette\nrupture. <i><span type=\"bold\">Voyez</span> les figures 2. 3.</i> &amp; <i>20.</i> où cette saillie\ndes faces inclinées des jets est sensiblement marquée.\n</p><p>Chaque jet porte une vis, qu’on voit <i>fig. 6.</i> par le\nmoyen de laquelle &amp; d’un écrou, on fixe cette piece\nsur la platine, comme on le voit en <i>a, fig. 21</i>. La<span type=\"proposed\"> partie </span>\nde cette vis ou tenon vissé qui répond à l’épaisseur\nde la platine, est quarrée, &amp; entre dans un trou de\nmême figure ; ce qui empêche le jet de vaciller : inconvénient \nqui est encore prévenu par l’application\nexacte de l’une de ces faces contre la platine, &amp; de\nl’autre contre la longue piece &amp; le blanc.\n</p><p>Au-dessous du trou quarré <i>d</i> de la longue piece est\nune vis <i>f</i> fixée en queue d’aronde dans cette longue\npiece. Cette vis au moyen d’un écrou <i>F, fig. 20.</i> assujettit \nla piece <i>E, fig. 19.</i> qu’on appelle <i>registre</i>. La\npartie de la vis ou du tenon vissé <i>f</i> qui se loge dans\nl’épaisseur du registre, est quarrée, &amp; entre dans une\nmortoise plus longue que large ; ce qui donne la commodité \nd’avancer ou de reculer le registre à discrétion,\n&amp; de laisser entre son extrémité <i>E, fig. 20.</i> &amp;\nl’extrémité ou l’angle saillant du blanc, tant &amp; si peu\nde distance que l’on voudra. L’écrou <i>F</i> sert à l’affermir \ndans la situation convenable.\n</p><p>Chaque platine porte à sa<span type=\"proposed\"> partie </span>postérieure une\nvis <i>G</i>, qu’on voit <i>figure 21.</i> elle traverse une petite\nplanche appellée <i>bois</i>, qui a la forme &amp; la grandeur\nde la platine, au derriere de laquelle on la fixe par le\nmoyen d’un écrou ; &amp; pour que la platine &amp; le bois\ns’appliquent plus exactement l’un contre l’autre, on\na pratiqué au bois des cavités propres à recevoir les\nvis, écrous, &amp; autres parties saillantes qu’on voit à\nla<span type=\"proposed\"> partie </span>postérieure de la platine, <i>fig. 21</i>.\n</p><p>Les deux moitiés semblables du moule construites\ncomme nous venons de l’expliquer, &amp; comme on les\nvoit <i>fig. 2.</i> &amp; <i>3.</i> s’ajustent exactement, &amp; forment\nun tout, qu’on voit <i>fig. 1</i>. La potence de l’une entre\ndans l’entaille fourchue de la longue piece de l’autre ; \n&amp; comme les entailles ont la même direction que\nles potences, elles se servent réciproquement de coulisses ; \n&amp; il est évident qu’ainsi les blancs pourront\ns’approcher ou s’éloigner l’un de l’autre, en faisant\nmouvoir les deux moitiés du moule l’une sur l’autre.\n</p><p>On voit avec la même-évidence que le vuide formé \npar les jets, aura la forme d’une pyramide tronquée ; \n&amp; que celui qui est entre les longues pieces\n&amp; les blancs, aura la forme d’un prisme quadrangulaire \nd’environ dix lignes de hauteur, d’une épaisseur\nconstante ; celle des blancs est d’une largeur à discrétion,\ncette largeur augmentant ou diminuant selon\nqu’on tient les blancs plus ou moins près l’un de l’autre : ce qui s’exécute par le moyen des registres qu’on\navance ou qu’on recule à discrétion, comme nous\navons dit. Le vuide du jet &amp; celui du prisme communiquent \nensemble, &amp; ne font proprement qu’une même \ncapacité.\n</p><p>Voilà bien des pieces assemblées : cependant le\nmoule n’est pas encore formé ; il y manque la piece\nprincipale, celle pour laquelle toutes les autres ont\nété inventées &amp; disposées, <i>la matrice</i>. La matrice se\nplace entre les deux registres en <i>M</i>, comme on la\nvoit <i>fig. 2.</i> elle appuie d’un bout contre la platine\nde l’autre moitié, &amp; elle est liée par son autre extrémité \nà l’attache. L’attache est une petite piece de\npeau de mouton qu’on colle au bois d’une des parties\ndu moule. L’attache passe entre le jimblet &amp; le bois.\nOn appelle <i>jimblet</i> une petite fiche de fer plantée\ndans le bois de la piece de dessus, &amp; qui retenant\nl’attache, empêche la matrice de sortir de place.\n</p><p>La matrice ainsi placée entre les registres, est tenue \nappliquée aux longues pieces &amp; aux blancs par\nle ressort <i>DCE, fig. 1.</i> qu’on appelle l’<i>arc</i> ou <i>archet :</i>\nl’extrémité <i>E</i> de ce ressort entre dans l’entaille <i>C</i> de\nla matrice, <i>fig, 12. &amp; 13.</i> &amp; fait effort pour presser\nla matrice contre la platine opposée, &amp; sur le heurtoir \nou la piece qu’on voit <i>fig. 22.</i> cette piece est\nadossée à celle qu’on voit en <i>m, fig. 21.</i> rivée à la\npartie postérieure de la platine ; elle sert à monter\nou descendre à discrétion la matrice vers l’ouverture \nintérieure du moule, &amp; à mettre la lettre dans\nla place qu’elle doit avoir sur le corps : pour cet effet \non la prend plus ou moins épaisse.\n</p><p>Pour empêcher la matrice de tomber, &amp; de sortir \nd’entre les registres, on met entre la platine &amp;\nle bois qui porte l’attache, un petit crochet qu’on\nvoit <i>fig. 23</i>, ce crochet s’appelle <i>jobet</i>. L’anneau du\njobet s’enfile sur la tige <i>G</i> de la platine, <i>fig. 21.</i> &amp;\nson crochet descend au-dessous de la matrice, &amp; la\nsoûtient comme on l’apperçoit en <i>x, fig. 2.</i> en laissant \ntoutefois la place de la matrice qu’il embrasse.\n</p><p>Outre les parties dont nous venons de parler, on\npeut remarquer à chaque moitié du moule, <i>fig. 1. 2. 3.</i> un crochet <i>ab</i>, dont nous expliquerons l’usage\nplus bas.\n</p><p>Il est à propos, avant que de fermer le moule,\nd’observer à la<span type=\"proposed\"> partie </span>supérieure de la longue piece\nreprésentée <i>fig. 17.</i> un demi-cylindre <i>ab</i>, placé à\ndeux lignes au-dessous ou environ de son arrête supérieure : ce demi-cylindre, qu’on appelle <i>cran</i>, est\nune piece de rapport qui traverse la longue piece,\n&amp; dont la<span type=\"proposed\"> partie </span>saillante est arrondie : mais comme\ncette<span type=\"proposed\"> partie </span>saillante empêcheroit le blanc de l’autre\nmoitié de s’appliquer exactement à la longue piece\nqui la porte, on a pratiqué à cette moitié un canal\nconcave dans le blanc. Ce canal hémi-cylindrique\nreçoit le demi-cylindre. On voit ce canal en <i>b a, fig. 15</i>.\n</p><p>Voilà tout ce qui concerne la structure du moule,\nqui est une des machines les plus ingénieuses qu’on\npouvoit imaginer, ainsi qu’on achevera de s’en convaincre \npar ce que nous allons dire de la fonte.\n</p><p>Le moule est composé de douze pieces principales,\ndont nous avons fait mention. Toutes ces pieces \nde fer ont été bien limées, &amp; sont bien jointes ;\nelles forment avec les autres un tout, qui a depuis\ndeux pouces de long jusqu’à quatre, suivant la  <span><span class=\"pagenum ws-pagenum\" id=\"655\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/659\"></span></span>grosseur du caractere, sur deux pouces environ de large,\ncontenant sur son plan horisontal au moins quarante\npieces de morceaux distincts. Les deux portions presque \nsemblables dans lesquelles il se divise s’appellent,\nl’une <i>piece de dessus</i>, l’autre <i>piece de dessous :</i>\nc’est celle qui porte l’archet qu’on appelle <i>piece de dessous</i>.\n</p><p>La premiere opération qu’on ait à faire quand on\na construit &amp; disposé le moule, est de préparer la\nmatiere dont les <i>caracteres</i> doivent être fondus. Pour\ncet effet, prenez du plomb &amp; du régule d’antimoine,\nfondez-les séparément ; mêlez-les ensuite, mettant \nquatre cinquiemes de plomb &amp; un cinquieme de\nrégule ; &amp; ce mêlange vous donnera un composé propre \npour la fonte des <i>caracteres</i>.\n</p><p><i>Ou</i>, prenez de l’antimoine crud, prenez égale\nquantité de potin ; mettez le tout ensemble avec du\nplomb fondu, &amp; vous aurez une autre composition.\n</p><p>La précédente est préférable à celle-ci, qu’il semble \nqu’on a abandonnée en France depuis une vingtaine \nd’années, parce qu’on a trouvé que le potin &amp;\nl’antimoine faisoient beaucoup de scories, rendoient\nla matiere pâteuse, &amp; exigeoient beaucoup plus de\nfeu.\n</p><p>Au reste nous pouvons assûrer en général que la\nmatiere dont on fond les <i>caracteres d’Imprimerie</i> est un\nmêlange de plomb &amp; de régule d’antimoine, où le\ndernier de ces ingrédiens corrige la mollesse de\nl’autre.\n</p><p>Cette fonte se fait dans un fourneau, tel que celui \nqui occupe le milieu de la vignette, <i>Planche I. de Fonder.</i> il est divisé en deux parties, l’une &amp; l’autre\nde brique. Celle qui répond à la <i>fig. 4.</i> est un fourneau \nsur lequel on a établi une chaudiere de fonte,\ndans laquelle le plomb est en fusion : cette chaudiere \nest chauffée avec du bois, comme on voit ; la\nfumée s’échappe par une ouverture qu’on peut distinguer \nsur le fond, &amp; suit la cheminée qui est commune \naux deux fourneaux.\n</p><p>Le second fourneau qui correspond à la <i>figure 3.</i>\nmême vignette, est un fourneau proprement dit :\nà sa<span type=\"proposed\"> partie </span>supérieure est l’ouverture du fourneau ;\nl’inférieure est un cendrier ; elles sont séparées par\nune grille horisontale : cette grille soûtient un creuset \nqui contient le regule d’antimoine, &amp; les charbons \nallumés qui servent à le mettre en fusion. Le feu\nest excité par le courant d’air qui se porte à la grille.\nOn recommande aux ouvriers occupés à ce fourneau\nde l’operation qu’ils y ont à faire, de se garantir\navec soin de la vapeur du régule, qu’on regarde\ncomme un poison dangereux : mais c’est un préjugé ;\nl’usage du régule n’expose les Fondeurs à aucune maladie \nqui leur soit particuliere ; sa vapeur n’est funeste \ntout au plus que pour les chats : les premieres\nfois qu’ils y sont exposés, ils sont attaqués de vertiges \nd’une nature si singuliere, qu’après s’être tourmentés \npendant quelque tems dans la chambre où ils\nsont forcés de la respirer, ils s’élancent par les fenêtres : j’en ai vû deux fois l’expérience dans un même\njour. Mais quand ils en réchapent, &amp; qu’ils ne périssent \npas dans les premiers accès, ils n’ont plus rien\nà redouter des seconds ; ils se font à la vapeur qui\nles avoit d’abord si violemment agités, &amp; vivent\nfort bien dans les fonderies.\n</p><p>Le régule fondu dans le creuset est versé en quantité \nsuffisante dans la chaudiere qui contient le plomb :\nl’ouvrier 4. prend le mêlange avec une cuilliere, &amp;\nle verse dans les moules ou lingotieres qui sont à ses\npiés : on voit aussi sur le plancher des tenailles pour\nle creuset, son couvercle, une cuilliere, &amp; d’autres\noutils au service de la fonderie.\n</p><p>Le rapport entre le plomb &amp; l’antimoine n’est pas\nle même pour toute sorte de <i>caracteres :</i> la propriété\nde l’antimoine étant de donner du corps au plomb,\non en mêle plus ou moins, selon que les <i>caracteres</i>\nqu’on a à fondre sont plus ou moins gros ; les petits\n<i>caracteres</i> n’étant pas aussi propres à résister à l’action\nde la presse que les gros, on les fond de la matiere\nque les ouvriers appellent <i>matiere forte</i>, &amp; ceux-ci de\ncelle qu’ils appellent <i>matiere foible</i>. La matiere forte\ndestinée pour les petits <i>caracteres</i>, est un mêlange de\nrégule &amp; de plomb, où le premier de ces ingrédiens\nest en quantité beaucoup plus considérable, relativement \nà celle du plomb, que dans la matiere foible.\n</p><p>Quand la matiere ou composition est ainsi préparée \n&amp; mise en lingots, elle passe dans les fourneaux\ndes Fondeurs. <i><span type=\"bold\">Voyez</span></i> ces fourneaux dans la vignette,\n<i>fig. 2. &amp; 2.</i> à droit &amp; à gauche. Ce fourneau est fait\nde la terre dont se servent les fournalistes pour la fabrique \ndes creusets, mais moins fine, elle est composée \nde ciment de pots à beurre cassés, &amp; de terre\nglaise pétris ensemble : sa grandeur est de dix-huit à\nvingt pouces de hauteur, sur dix à douze de diametre,\n&amp; deux piés &amp; demi de long ; il est séparé en deux dans\nsa hauteur par une grille qui peut être indifféremment \nde terre ou de fer. On pose le bois sur cette\ngrille ; la<span type=\"proposed\"> partie </span>inférieure <i>D</i> sert de cendrier : la face \nsupérieure est percée d’un trou rond <i>B</i> d’environ\ndix pouces de diametre ; ce trou rond est environné\nd’une espece de bourlet qui supporte la chaudiere de\nfer <i>A, fig. 9.</i> on appelle cette chaudiere <i>cueillere</i>.\nCette cueillere est divisée en deux ou trois portions\ncomme on voit ; ces divisions servent à contenir des\nmatieres de différentes forces ou qualités, suivant\nles ouvriers qui y travaillent, &amp; chaque ouvrier\npuise dans la division qui contient la composition\ndont il a besoin.\n</p><p>Le fourneau a encore une autre ouverture <i>H</i>, à\nlaquelle on adapte un autre tuyau de tole qui porte\nles fumées hors de l’attelier, comme on voit dans\nla vignette. Tout ce fourneau est porté sur un banc\n<i>FGGG</i>, au milieu de la hauteur duquel on a pratiqué \nune tablette <i>F</i>, qui sert à placer différens ustensiles.\n</p><p>A côté du fourneau on range plusieurs autres\nbancs, tels qu’on les voit dans la vignette, &amp; au bas\nde la <i>Plan. fig. 11.</i> ce sont des especes de tables dont\nle dessus est à hauteur d’appui ; ces bancs sont environnés \nd’un rebord ; ils doivent être de deux ou trois\npouces moins hauts que la<span type=\"proposed\"> partie </span>supérieure du fourneau,\nà un des côtés duquel ils doivent s’arranger\ncomme on voit dans la vignette. On a une plaque de\ntole ou de fer, qu’on place de maniere qu’elle porte\nd’un bout sur le fourneau, &amp; de l’autre sur le banc.\nL’usage de cette tole est de ramasser les gouttes de matiere \nfondue qui s’échappent de la cuilliere, ou que\nl’ouvrier rejette du moule quand il est trop plein.\n</p><p>Quand l’ouvrier veut fondre un <i>caractere</i>, il prend\nle moule préparé comme nous avons dit, &amp; comme\non le voit <i>fig. 1.</i> de la main gauche, il place l’extrémité \nde l’arc ou archet dans l’entaille que nous avons\ndit être à la<span type=\"proposed\"> partie </span>inférieure de la matrice, afin\nqu’elle s’applique exactement contre les longues pieces \n&amp; les parties saillantes des blancs : il presse ensuite \nles deux moitiés du moule, de maniere que les\nregistres soient bien placés contre les faces latérales\nde la matrice ; &amp; il enduit superficiellement le fond\ndu jet d’un peu d’ocre délayé dans de l’eau froide,\nquand la lettre est extrèmement fine. Cet enduit fait\ncouler le métal promptement, &amp; le précipite au fond\ndu parallelepipede vuide, avant que rafraîchi par le\ncontact de la surface des pieces qui forment cet espace \nvuide, il ait eû le tems de se figer &amp; de s’arrêter.\nOn se sert de la même précaution dans l’usage\ndu moule à réglet, dont nous parlerons plus bas.\nComme dans ce moule le métal a souvent plus d’épaisseur,\n&amp; qu’il a beaucoup de chemin à parcourir,\nil n’en est que plus disposé à se figer, &amp; à ne pas  <span><span class=\"pagenum ws-pagenum\" id=\"656\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/660\"></span></span>descendre jusqu’au fond du moule : c’est pourquoi l’on\nne se contente pas seulement d’enduire le jet d’ocre\ndélayé, on en enduit même toute sa surface intérieure,\nd’une couche à la vérité la plus légere qu’on\npeut : mais revenons à la fonte des <i>caracteres</i>.\n</p><p>Tout étant dans cet état, le Fondeur puise avec la\ncuilliere à verser qu’on voit <i>fig. 13.</i> une quantité de\nmétal fondu qu’il jette par l’espece d’entonnoir que\nnous avons dit avoir été formé par les jets. Le métal\nfluide descend dans le prisme vuide que laissent entre \nelles les faces des longues pieces &amp; des blancs,\n&amp; se répand sur la surface de la matrice dont il prend\ntoutes les formes ; de maniere que quand on l’en tire,\nil est parfaitement semblable au poinçon qui a servi\nà la former. Il rapporte aussi en creux l’impression\ndu demi-cylindre <i>ab</i>, fixé à une des longues pieces,\n&amp; dont nous avons parlé plus haut. Ce creux qu’on\nappelle <i>cran</i>, doit toûjours être à la face qui répond\nà la<span type=\"proposed\"> partie </span>supérieure de la lettre : il sert aux Imprimeurs à connoître si la lettre est du sens dont elle\ndoit être, ou si elle est renversée. <i><span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPRIMERIE\" title=\"L’Encyclopédie/1re édition/IMPRIMERIE\"><span class=\"sc\">Imprimerie</span></a>. Les deux opérations de puiser dans le\nmoule avec la cuilliere &amp; de verser dans le moule,\nsont représentées <i>fig. 5. &amp; 6.</i> de la vignette.\n</p><p>Il y a ici une chose importante à observer ; c’est\nque dans le même instant que l’on verse la matiere\ndans le moule, on doit donner à celui-ci une secousse\nen-haut, afin que la matiere qui descend en sens contraire,\nfrappe avec plus de force le fond de la matrice,\n&amp; en prenne mieux l’empreinte.\n</p><p>Après que l’ouvrier a versé son métal, il remet sa\ncuilliere sur le fourneau, &amp; il se dispose à ouvrir le\nmoule : pour cet effet, il commence par déplacer\nl’arc ou archet, ou le ressort de l’entaille de la matrice,\n&amp; le placer dans un cran fait au bois sous le\nheurtoir. Il ouvre le moule en séparant les deux moitiés ; \n&amp; s’il arrive que la lettre reste adhérente à l’une\ndes moitiés, il la détache avec le crochet qui est fixé\nsur l’autre, ce qui s’appelle <i>décrocher</i>. C’est ce qu’exécute \nla <i>fig. 8.</i> de la vignette : après quoi il referme\nle moule, replace l’arc sous la matrice, verse de la\nmatiere, &amp; recommence la même opération jusqu’à\ntrois ou quatre mille fois dans un seul jour.\n</p><p>Il ne faut pas s’imaginer que la lettre au sortir du\nmoule soit achevée, du moins quant à ce qui regarde \nson corps ; car pour le caractere il est parfait ; il\nest beau ou laid, selon que le poinçon qui a servi à\nformer la matrice a été bien ou mal gravé.\n</p><p>Quelle que soit la figure d’un <i>caractere</i>, les contre-poinçons,\nles poinçons, les matrices, <i>&amp;c.</i> la fonte en\nest la même ; &amp; il n’y a dans toutes ces opérations\naucune différence de l’Arabe, au Grec, au François,\nà l’Hébreu, <i>&amp;c.</i>\n</p><p>La lettre apporte avec elle au sortir du moule une\néminence de matiere de forme pyramidale, adhérente \npar son sommet au pié de la lettre. Cette<span type=\"proposed\"> partie </span>de\nmatiere qu’on appelle <i>jet</i>, est formée de l’excédent\nde la matiere nécessaire à former les <i>caracteres</i>, qu’on\na versée dans le moule. On la sépare facilement du\ncorps de la lettre, au moyen de l’étranglement que\nles plans inclinés des parties du moule appellées <i>jets</i>,\ny ont formé, ainsi que nous avons dit plus haut, &amp;\nqu’on voit <i>fig. 2. Planche II</i>. D’ailleurs la composition \nque l’addition de l’antimoine rend cassante, presque \ncomme de l’acier trempé, facilite cette séparation ; \nle jet séparé de la lettre s’appelle <i>rompure</i>.\n</p><p>Après que toutes les lettres sont rompues, c’est-à-dire, qu’on en a séparé les <i>jets</i>, qui se remettent à la\nfonte ; on les frotte sur une meule de grès qu’on voit\n<i>fig. 7. Pl. III.</i> &amp; qu’on appelle <i>pierre à frotter</i>. Cette\nmeule a depuis quinze jusqu’à vingt-cinq pouces de\ndiametre ; elle est de la même sorte que celles dont\nse servent les Coûteliers pour émoudre. Pour la rendre \npropre à l’opération du Fondeur en <i>caractere</i>, on\nen prend deux qu’on met à plat l’une sur l’autre ; on\nrépand entre elles du sable de riviere, puis on les\nmeut circulairement, répandant de tems en tems de\nnouveau sable, jusqu’à ce que les petites éminences\nqui sont à ces pierres soient grugées, &amp; qu’on ait\nrendu leurs surfaces planes &amp; unies. Le sable en dressant \nles grès ou meules, ne les polit pas ; il y laisse\ntoûjours de petits grains qui servent à enlever aux\n<i>caracteres</i> les bavûres qui leur viennent de la fonte.\n</p><p>On ne peut pas frotter toutes les lettres ; il y en\na, mais en plus grand nombre dans l’italique que\ndans le romain, dont une<span type=\"proposed\"> partie </span>de la figure excede\nle corps du côté qu’on frotte. Il est évident que si on\nles frottoit, la pierre emporteroit cette partie, &amp; estropieroit \nla lettre : c’est pourquoi on commence\npar la dégager légerement, &amp; par en enlever un peu\nde matiere avec un canif, afin qu’elle puisse se loger\nfacilement dans l’espace vuide que lui présentera\nune lettre voisine. Cette operation par laquelle on\ndégage la<span type=\"proposed\"> partie </span>saillante au canif, s’appelle <i>crener</i>.\n</p><p>Après que la lettre est crenée, on la ratisse &amp; on\nemporte avec le canif tout ce qu’il y a d’étranger\nau corps depuis l’œil jusqu’au pié. Ces deux opérations \nsuppléent au frottement ; les lettres crenées &amp;\nratissées s’accolent &amp; se joignent aussi-bien que si\nelles avoient été frottées. Les deux faces du <i>caractere</i> que l’on frotte sur la meule, sont celles qui s’appliquent \naux blancs du moule, quand on y verse le\nmétal ; on donne cette façon à ces faces pour en enlever \nle morfil ou la vive arrête occasionnée tant par\nla face du blanc d’une des moitiés, que par celle de\nla longue piece de l’autre moitié.\n</p><p>Lorsque les lettres ont été frottées ou crenées &amp;\nratissées, on les arrange sur un composteur ; le composteur \nqu’on voit <i>fig. 5. Pl. III.</i> de la Fonderie des\n<i>caracteres</i>, est une regle de bois entaillée, comme on\nvoit, sur laquelle on arrange les <i>caracteres</i> la lettre\nen-haut, &amp; tous les crans tournés du même côté ;\nensorte qu’on a tous les <i>a</i>, rangés en cette maniere,\n<i>a, a, a, a, a, a</i>, &amp; non en celle-ci <i>ava, vav</i>,\n&amp; ainsi des autres lettres : c’est ce que l’inspection\ndes crans indiquera facilement. Les <i>caracteres</i> ainsi\nrangés dans le composteur sont transportés sur la regle \nde fer <i>AB du justifieur, fig. 3. même Planche ;</i> on\nles y place de maniere que leur pié soit en-haut, &amp;\nque le <i>caractere</i> porte sur la face horisontale du justifieur,\nqui n’est lui-même, comme on voit, qu’un\ncomposteur de fer. A cette regle, on en applique une\nautre <i>CD</i>, qui a un épaulement en <i>C</i>, comme celui\nque l’on voit en <i>B</i> de la premiere piece <i>fig. 3.</i> cette\nregle a de plus en <i>C</i> &amp; <i>D</i>, de petites languettes qui\nentrent dans les mortoises <i>a</i> &amp; <i>b</i> de la <i>figure 3</i>, ensorte \nque, quand les deux regles <i>fig. 3.</i> &amp; <i>4.</i> sont appliquées \nl’une sur l’autre, elles enferment exactement \nla rangée de <i>caracteres</i> placée sur la premiere\nregle ; ainsi il n’y a que les piés des lettres qui excedent \nd’environ une ligne au-dessus des regles de\nfer, qui forment le justifieur.\n</p><p>Le justifieur ainsi garni d’une rangée de <i>caracteres</i>,\nest placé entre les deux jumelles <i>A B, C D du coupoir</i> qu’on voit <i>fig. 1. Planche III</i>. Le coupoir est une\nsorte d’établi très-solide : sur sa table sont fortement\nfixées la jumelle <i>AB</i>, qui est une planche d’un bon\npouce d’épaisseur, &amp; la barre de fer <i>FE</i>, qui a un\ncrochet <i>E</i> &amp; un crochet <i>F</i> à chacune de ses extrémités.\nLe crochet <i>F</i> est taraudé &amp; reçoit une vis,\nau moyen de laquelle on peut faire avancer la seconde \nregle du justifieur, que nous avons décrite ci-dessus.\n</p><p>Les deux regles du justifieur sont serrées l’une\ncontre l’autre par l’autre jumelle <i>CD</i>, représentée\npar sa<span type=\"proposed\"> partie </span>inférieure dans la <i>fig. 2. AB, CD</i> sont\ndeux fortes barres de fer, dont les crochets <i>A, C,</i>\nentrent dans la table du coupoir, <i>BD</i> est une autre <span><span class=\"pagenum ws-pagenum\" id=\"657\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/661\"></span></span>barre de fer qui porte un écrou qui reçoit la vis <i>FE</i>,\nque l’on tourne comme celle d’un étau, par le moyen\ndu manche <i>FG</i>. Tout cet assemblage est fixé à la table \ndu coupoir, ensorte que la jumelle <i>CD</i> tirée ou\npoussée par la vis <i>FE</i>, peut seule se mouvoir.\n</p><p>Il suit de cette description du coupoir, que si l’on\ntourne la vis <i>EF, fig. 2.</i> on fera marcher la jumelle\nmobile <i>AB</i>, vers la jumelle immobile <i>CD, fig. 1.</i>\n&amp; que par conséquent on fera appliquer les deux regles \ndu justifieur contre la rangée de <i>caracteres</i> qu’elles\ncontiennent. Mais pour serrer les <i>caracteres</i> les uns\ncontre les autres, on fera tourner la vis <i>Ff</i>. Cette\nvis fera couler la seconde regle du justifieur le long\nde la rangée de <i>caracteres</i>, jusqu’à ce que son épaulement <i>C fig. 4.</i> rencontrant la rangée de <i>caracteres</i>, les\npressera &amp; les poussera vers l’épaulement <i>B</i> de la\npremiere piece <i>fig. 3.</i> jusqu’à ce qu’ils soient tous\nexactement appliqués les uns contre les autres. Cela\nfait, il est évident que les <i>caracteres</i> formeront comme \nun corps solide contenu par ses deux extrémités\nentre les épaulemens des deux pieces du justifieur,\n&amp; selon sa longueur entre les mêmes pieces, par l’action \ndes deux jumelles.\n</p><p>Mais avant que de consolider ainsi la rangée de\n<i>caracteres</i>, on passe un morceau de bois dur sur leurs\nextrémités saillantes ou sur leurs piés, afin de les enfoncer \ntoutes également, &amp; d’appliquer leur tête,\nou la lettre, contre la surface de la regle horisontale\ndu justifieur.\n</p><p>Lorsque tout est ainsi disposé, on coupe les <i>caracteres</i> avec le rabot, de la maniere que nous allons dire.\n</p><p>L’instrument qu’on voit <i>Planche III. de la Fonderie en caracteres, fig. 6.</i> est appellé <i>rabot</i>. Il est composé\nd’un fût de fer, qu’on voit <i>fig. 10</i>. Sous la<span type=\"proposed\"> partie </span><i>NO</i>\nde ce fût, sont arrêtés avec des vis les deux guides\n<i>Ce, Df</i>. Cet assemblage est surmonté d’un bois <i>PQ</i>\nqu’on voit <i>fig. 8.</i> ce bois sert de poignée au rabot. Il\nse fixe sur la<span type=\"proposed\"> partie </span><i>NO, fig. 10.</i> comme on l’y voit\nfixé, <i>fig. 6</i>. Le fer <i>AB</i> du rabot se place sur la face\ninclinée du fût, par les deux vis <i>GH</i> taraudées, &amp;\nentrant dans les collets que le fer traverse, &amp; qui sont\neux-mêmes fixés sur le fût par la vis que l’on voit en\n<i>R</i>. Toutes ces pieces assemblées forment le rabot de\nla <i>fig. 6</i>. Les vis se serrent avec le tourne-vis de la\n<i>fig. 16. même Planche III</i>.\n</p><p>Quand on veut couper les lettres, on place le rabot \nsur le justifieur, ensorte que les parties saillantes\ndes lettres soient entre les guides du rabot ; on hausse\nou l’on baisse le fer, qui est un peu arrondi par son\ntranchant, ensorte qu’il puisse emporter autant de\nmatiere que l’on souhaite.\n</p><p>Les reglemens ont statué sur la hauteur des lettres ;\nil est ordonné que la lettre portera, depuis sa surface\njusqu’à l’extrémité de son pié, dix lignes &amp; demie de\npié de roi. Cette hauteur n’est pas la même par-tout ;\nla hauteur de Hollande a près d’une ligne de plus que\ncelle de Paris ; celles de Flandre, &amp; même de Lyon,\nont plus de dix lignes. Au reste, lorsque des Imprimeurs, sans aucun égard pour les ordonnances, veulent \ndes <i>caracteres</i> au-dessus ou au-dessous de dix lignes \n&amp; demie, on a de petites pieces qu’on ajuste au\nmoule à fondre les <i>caracteres</i>, entre le jet &amp; les longues \npieces.\n</p><p>Ces pieces s’appellent <i>hausses ;</i> selon que les hausses \nsont plus ou moins épaisses, un même moule sert\nà fondre des <i>caracteres</i> plus ou moins <i>hauts de papier ;</i>\nc’est l’expression dont on se sert pour désigner la dimension \ndont il s’agit ici.\n</p><p>Le fer du rabot étant convexe, les <i>caracteres</i> coupés \nauront tous une petite échancrure concave, de\nmaniere qu’étant posés sur leurs piés, ils ne porteront,\npour ainsi dire, que sur deux lignes, au lieu de\nporter sur une surface. On a pratiqué cette concavité aux piés des <i>caracteres</i>, afin qu’ils s’arrangent\nmieux sur le marbre de la presse, sur lequel exposant\nmoins de surface, ils sont moins sujets à rencontrer\ndes inégalités.\n</p><p>Mais ce retranchement de matiere n’est pas le seul\nqui se fasse avec le rabot ; on est contraint d’enlever\nencore de l’étoffe au haut de <i>caractere</i>, comme on peut\nle voir en <i>B, figure 14</i>. Ce retranchement se fait des\ndeux côtés aux lettres qui n’ont ni tête ni queue, &amp;\nseulement de côté opposé à la queue, lorsque les <i>caracteres</i> en ont une. Le but de cette opération est de\ndégager encore mieux l’œil du <i>caractere</i>. On voit en\neffet, <i>fig. 14.</i> que le <i>caractere B</i> est plus saillant que\nle <i>caractere A</i>, quoiqu’ils ayent été fondus l’un &amp; l’autre \ndans le même moule.\n</p><p>La machine représentée <i>figure 14.</i> &amp; qui contient\nles deux <i>caracteres A</i> &amp; <i>B</i> dont nous venons de parler,\ns’appelle <i>justification ;</i> elle sert à connoître, par le\nmoyen du petit reglet qu’on voit <i>figure 13.</i> &amp; qu’on\nappelle <i>jetton</i>, si les traits des lettres se trouvent tous\nsur une même ligne. Pour cet effet, après avoir justifié \nles lettres <i>mm</i>, que nous avons dit être la premiere\nlettre que l’on fabrique, on place un <i>a</i>, par exemple,\nentre les deux <i>m</i>, en cette sorte <i>mam</i>, &amp; l’on examine\nsi l’arrête du jetton s’applique également sur les trois\n<i>caracteres</i>.\n</p><p>Le morceau de glace, <i>fig. 12.</i> &amp; son jetton, <i>fig. 1.</i>\nservent à jauger de la même maniere les épaisseurs,\n&amp; l’une &amp; l’autre de ces deux machines indique pareillement,\npar l’application du jetton, si les traits\ndes lettres se trouvent tous exactement dans la même\nligne droite, comme nous venons de dire.\n</p><p>On entend par <i>une fonte de caracteres d’Imprimerie</i>, un\nassortiment complet de toutes les lettres majuscules,\nminuscules, accents, points, chiffres, <i>&amp;c.</i> nécessaires\nà imprimer un discours, &amp; fondues sur un seul <i>corps</i>.\n</p><p>Le corps est une épaisseur juste &amp; déterminée, relative \nà chaque <i>caractere</i> en particulier ; c’est cette\népaisseur qui fait la distance des lignes dans un livre,\n&amp; qui donne le nom au <i>caractere</i>, &amp; non l’œil de la\nlettre ; cependant pour ne rien confondre on dit <i>fondre un Cicero</i> sur <i>un corps de S. Augustin</i>, quand on a\npris ce moyen pour jetter plus de blanc entre les\nlignes.\n</p><p>Mais pour se faire une idée juste de ce qu’on appelle \nen Fonderie de <i>caracteres</i> ou en Imprimerie, <i>corps, œil, &amp; blanc</i>, prenez une distance ou ligne quelconque,\nsupposez-la divisée en sept parties égales par\ndes lignes paralleles ; supposez écrite entre ces lignes\nparalleles une des lettres que les Imprimeurs appellent \n<i>courtes</i>, telles que l’<i>a,</i> le <i>c,</i> l’<i>m, &amp;c.</i> car ils appellent \nles lettres à queue, telles que le <i>p</i>, le <i>q</i>, le <i>d</i>,\nlettres longues. Supposez-la tracée entre ces paralleles \nde maniere qu’elle ait sa base appuyée sur la troisieme \nparallele en montant, &amp; qu’elle touche de son\nsommet la troisieme parallele en descendant, ou ce\nqui revient au même, que des sept intervalles égaux\ndans lesquelles vous avez divisé la ligne, elle occupe \nles trois du milieu ; il est évident qu’il restera au-dessus \nde ces trois intervalles occupés, deux espaces\nvuides, &amp; qu’il en restera aussi deux vuides au-dessous. Cela bien compris, il ne sera pas difficile d’entendre \nce que c’est que le l’<i>œil</i>, le <i>corps</i>, &amp; le <i>blanc</i>.\nLe <i>corps</i> est représenté par la ligne entiere ; l’<i>œil</i> occupe \nles trois espaces du milieu, c’est la hauteur\nmême de la lettre : &amp; l’on entend par les <i>blancs</i>, les\ndeux espaces qui restent vuides au-dessous &amp; au-dessus de l’œil.\n</p>\n<div class=\"floatleft\"><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p657-caracteres.PNG\"><img alt=\"Encyclopedie-2-p657-caracteres.PNG\" data-file-height=\"93\" data-file-width=\"215\" decoding=\"async\" height=\"93\" src=\"//upload.wikimedia.org/wikipedia/commons/2/25/Encyclopedie-2-p657-caracteres.PNG\" width=\"215\"/></a></div> la ligne <i>AB</i>, représente la hauteur du corps ; <i>CD</i>, le blanc d’en-haut ; <i>DE</i>, l’œil ; <i>EF</i>, le blanc d’en-bas. <i>CD</i>, forme dans une <span><span class=\"pagenum ws-pagenum\" id=\"658\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/662\"></span></span>page imprimée la moitié de l’espace blanc qui est\n<p>entre une ligne &amp; sa supérieure ; &amp; <i>EF</i>, la moitié\nde l’espace blanc qui est entre la même ligne &amp; son\ninférieure.\n</p><p>Il y a des lettres qui occupent toute la hauteur\ndu corps, telle est l’<i>j</i> consonne avec son point, comme \non voit dans l’exemple, les Q capitales en romain,\n&amp; les <i>s</i> &amp; <i>f</i> en italique, ainsi que les signes\n(, §, [, <i>&amp;c.</i>\n</p><p>Dans les lettres longues, telles que le <i>d</i> &amp; le <i>q</i>,\nil faut distinguer deux parties, le corps &amp; la queue ;\nle corps occupe les trois intervalles du milieu, de\nmême que les lettres courtes, &amp; la queue occupe\nles deux intervalles blancs, soit d’en-haut, soit d’enbas,\nselon que cette queue est tournée. <i><span type=\"bold\">Voyez</span></i> dans\nl’exemple le <i>d</i> &amp; le <i>q</i>. S’il se trouve dans une ligne\nun <i>q</i>, &amp; dans la ligne au-dessous un <i>d</i>, qui corresponde \nexactement au <i>q</i>, il n’y aura point d’intervalle \nentre les queues : les extrémités de ces queues\nse toucheront, d’où il s’ensuit que voilà la hauteur \nrelative des corps &amp; celle des <i>caracteres</i> déterminée ; \nque resteroit-il donc à faire pour que la\nFonderie &amp; l’Imprimerie fussent assujeties à des regles \nconvenables ? sinon de déterminer la largeur\ndes lettres ou <i>caracteres</i>, relativement à leur hauteur : c’est ce que personne n’a encore tenté. On est\nconvenu que la hauteur du corps étant divisée en sept\nparties égales, la hauteur du <i>caractere</i>, de l’<i>m</i>, par\nexemple, seroit de trois de ces parties ; quant à sa\nlargeur, chacun suit son goût &amp; sa fantaisie ; les uns\ndonnent au <i>caractere</i> ou à l’œil, une forme plus ou\nmoins voisine du quarré que les autres.\n</p><p>Nous invitons M. Fournier, à qui nous devons la\ntable des rapports des corps entr’eux, à nous donner\nla table des proportions des <i>caracteres</i> entr’eux dans\nchaque corps. Elle est bien aussi importante pour la\nperfection de l’art de la gravure en <i>caracteres</i>, que\nla premiere pour la perfection &amp; commodité de l’art\nd’imprimer.\n</p><p>Il pourra pour cet effet, consulter les regles que\nles grands écrivains à la main se sont prescrites, &amp;\ncelles que les plus habiles graveurs ont suivies par\ngoût.\n</p><p>Une observation qui se présente naturellement\n&amp; qu’on ne sera pas fâché de trouver ici, c’est qu’il\ny a quelque rapport entre l’impression &amp; le genie\nd’une langue ; par exemple, l’Allemand est extraordinairement \ndiffus ; aussi n’y a-t-il presque point de\nblanc entre les lignes, &amp; les <i>caracteres</i> sont-ils extrèmement \nserrés sur chaque ligne : les Allemands\ntâchent de regagner par là, l’espace que la prolixité \nde leur diction exigeroit.\n</p><p>Les expressions <i>œil, corps, blanc, caractere fondu sur un corps d’un autre caractere</i>, &amp;c. ne doivent plus rien avoir d’obscur.\n</p><p>On disoit <i>corps foible</i> &amp; <i>corps fort</i>, dans le tems\nqu’on ignoroit la proportion que les yeux des <i>caracteres</i> devoient avoir avec leurs corps, &amp; celle que\nles corps &amp; les <i>caracteres</i> devoient avoir avec d’autres\ncorps &amp; <i>caracteres</i>. Cette ignorance a duré parmi nous\njusqu’en 1742, que M. Fournier le jeune, graveur &amp;\nfondeur de <i>caracteres</i>, proposa sa table des rapports\ndes différens corps des <i>caracteres d’Imprimerie</i>. Nous\nne tarderons pas à en faire mention. Nous observerons \nen attendant, qu’avant cette table on n’avoit\naucune regle sûre pour l’exécution des <i>caracteres ;</i> chaque \nImprimeur commandoit des <i>caracteres</i> suivant les\nmodeles qu’il en trouvoit chez lui, ou qu’il imaginoit.\nAucun n’ayant l’idée soit du corps soit de l’œil,\npar exemple, d’un véritable Cicéro, ce <i>caractere</i> avoit\nautant de hauteurs de corps &amp; d’œil différentes qu’il\ny avoit d’Imprimeries, &amp; s’appelloit ici <i>foible</i>, là\n<i>fort ;</i> ici <i>petit œil</i>, là <i>gros œil</i>.\n</p><p>On dit <i>une fonte de Cicéro</i>, de <i>Petit-Romain</i>, &amp;c.\nlorsque ces <i>caracteres</i> ont été fondus sur les corps de\nleurs noms. Les fontes sont plus ou moins grandes,\nsuivant le besoin ou le moyen de l’Imprimeur qui les\ncommande, par cent pesant ou par feuilles. Quand\nun Imprimeur demande une fonte de cinq cents, il\nveut que cette fonte, bien assortie de toutes ses lettres,\npese cinq cents. Quand il la demande de dix\nfeuilles, il entend qu’avec cette fonte on puisse composer \ndix feuilles ou vingt formes, sans être obligé\nde <i>distribuer</i>. Le Fondeur prend alors ses mesures ; il\ncompte cent-vingt livres pesant pour la feuille, y\ncompris les quadrats &amp; espaces, ou soixante pour la\nforme, qui n’est que la demi-feuille. Ce n’est pas que\nla feuille pese toûjours cent vingt livres, ni la forme\nsoixante ; tout cela dépend de la grandeur de la forme,\n&amp; on suppose toûjours qu’il en reste dans les\ncases.\n</p><p>S’il n’entre pas dans toutes les feuilles le même nombre \nde lettres, ni les mêmes sortes de lettres, il est\nbon de remarquer que, comme il y a dans une langue \ndes sons plus fréquens que d’autres, &amp; par conséquent \ndes signes qui doivent revenir plus fréquemment \nque d’autres dans l’usage qu’on en sait en imprimant,\nune fonte ne contient pas autant d’<i>a</i> que\nde <i>b</i>, autant de <i>b</i> que de <i>c</i>, &amp; ainsi de suite. La détermination \ndes rapports en nombre, qu’il faut mettre \nentre les différentes sortes de <i>caracteres</i> qui forment \nune fonte, s’appelle <i>la police</i>. Il est évident que\nla police peut varier d’une langue à une autre, mais\nqu’elle est la même pour toutes sortes de <i>caracteres</i> employés \ndans la même langue. Pour donner une idée\nde la police dans notre François, soit, par exemple,\ndemandée une fonte de cent mille lettres. Pour remplir \nce nombre de cent mille <i>caracteres</i>, on prendra\nles nombres suivans de chacun. L’expérience a résolu\nchez les Fondeurs un probleme, dont on auroit trouvé \ndifficilement ailleurs une solution exacte. J’espere\nque les Philosophes &amp; les Grammairiens jetteront les\nyeux, avec quelque satisfaction, sur cette table, &amp;\nen desireront de semblables du Latin, du Grec, de\nl’Anglois, de l’Italien, &amp; de la plûpart des langues\nconnues. Pour se les procurer, ils n’ont qu’à s’adresser \naux Fondeurs en <i>caracteres</i> des différens pays où\nces langues sont en usage.\n</p><p><br/>\n</p>\n<div style=\"text-align:center;clear:both;\"><i>Police pour cent mille lettres destinées à une impression Françoise ordinaire</i>.</div>\n<p>Le lecteur s’appercevra facilement qu’elle ne contient \nque les signes grammaticaux, &amp; qu’il ne s’agit\nici que de ceux-là ; &amp; que par conséquent cette police \nn’est pas particuliere à un<span type=\"proposed\"> livre </span>ou d’algebre, ou\nd’arithmétique, ou de chimie ; mais qu’elle convient\nseulement à un discours oratoire, à la poësie, <i>&amp;c.</i>\n</p>\n<div class=\"center\"><div class=\"floatnone\"><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p658-caracteres.PNG\"><img alt=\"Encyclopedie-2-p658-caracteres.PNG\" data-file-height=\"304\" data-file-width=\"307\" decoding=\"async\" height=\"304\" src=\"//upload.wikimedia.org/wikipedia/commons/2/23/Encyclopedie-2-p658-caracteres.PNG\" width=\"307\"/></a></div></div> <span><span class=\"pagenum ws-pagenum\" id=\"659\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/663\"></span></span><div class=\"center\"><div class=\"floatnone\"><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p659-caracteres1.PNG\"><img alt=\"Encyclopedie-2-p659-caracteres1.PNG\" data-file-height=\"493\" data-file-width=\"315\" decoding=\"async\" height=\"493\" src=\"//upload.wikimedia.org/wikipedia/commons/6/65/Encyclopedie-2-p659-caracteres1.PNG\" width=\"315\"/></a></div></div>\n<p>S’il est évident que la même police ne convient pas à toute langue, il ne l’est pas moins qu’elle convient à tout <i>caractere</i>, de quelque corps que ce soit, dans une même langue.\n</p><p>Il y a dans l’Imprimerie, ou plûtôt dans la Fonderie en <i>caracteres</i>, vingt corps différens.\n</p><p>Chacun de ces corps a son nom particulier &amp; distinctif, propre aux <i>caracteres</i> fondus sur ces corps. Le plus petit se nomme <i>Parisienne</i>, &amp; en descendant de la Parisienne jusqu’aux <i>caracteres</i> les plus gros, on a la Nompareille, la Mignone, le Petit-Texte, la Gaillarde, le Petit-Romain, la Philosophie, le Cicéro, le Saint-Augustin, le Gros-Texte, le Gros-Romain, le Petit-Parangon, le Gros-Parangon, la Palestine, le Petit-Canon, le Trismegiste, le Gros-Canon, le Double-Canon, le Triple-Canon, la Grosse-Nompareille ; <i>voyez</i> les articles de ces <i>caracteres</i> à leurs noms particuliers, &amp; ci-après les modeles de ces <i>caracteres</i> dans les Planches placées à la fin de cet article. Ces Planches ont été composées sur les <i>caracteres</i> de M. Fournier le jeune, de qui nous tenons aussi tous les matériaux qui forment cet article &amp; les autres articles de la Fonderie en <i>caracteres</i>. Nous pourrions bien assûrer que notre Ouvrage ne laisseroit rien à desirer d’important sur les Arts, si nous avions toûjours rencontré des gens aussi attachés au progrès de leur art, aussi éclairés, &amp; aussi communicatifs que M. Fournier le jeune. Une observation que nous avons été cent fois dans le cas de faire, c’est qu’entre les ouvriers qui s’occupent d’un même art, les ignorans, &amp; entre les ouvriers qui s’occupent de différents arts, ceux dont les métiers étoient les moins étendus &amp; les plus vils, se sont toûjours montrés les plus mystérieux, comme de raison.\n</p><p>Ces corps se suivent par degrés ; les uns se trouvent juste, le double, le tiers, le quart, <i>&amp;c.</i> des autres, de maniere que deux ou plusieurs combinés ensemble, remplissent toûjours exactement le corps majeur qui est en tête de la combinaison ; régularité bien essentielle à l’Imprimerie.\n</p><p>Mais pour établir entre les corps la correspondance dont nous venons de parler, &amp; qui se remarquera bien dans la table des rapports ci-jointe, M. Fournier a été obligé de créer un corps exprès appellé le <i>Gros-Texte</i>, qui équivaut à deux corps de Petit-Texte, &amp; d’en faire revivre deux autres qui n’étoient point connus ou qui l’étoient peu, la <i>Palestine</i> &amp; le <i>Trismégiste</i>. Le premier fait les deux corps de <i>Cicéro</i>, le <i>caractere</i> le plus en usage dans l’Imprimerie ; &amp; le second fait les deux points du Gros-Romain.\n</p><p>Sans ces trois corps la correspondance est interrompue. On a placé dans la table qui suit, dans la premiere colonne, les noms de ces corps, &amp; dans celle du milieu, les corps auxquels ils équivalent.\n</p><p>Quand on rencontre le signe || dans un des articles de la colonne du milieu, il faut entendre que le nombre des corps qui rempliroient celui qui est en marge va changer, &amp; que ce sont d’autres corps qui vont suivre, &amp; dont la somme seroit équivalente au seul corps qui est dans la premiere colonne.\n</p><p>Mais ce n’étoit pas assez d’avoir fixé le nombre des corps des <i>caracteres</i> à vingt, &amp; d’avoir établi les rapports que ces vingt corps devoient avoir entr’eux : il falloit encore donner la grandeur absolue d’un de ces corps, n’importe lequel. Pour cet effet, M. Fournier le jeune s’est fait une échelle, d’après le conseil des personnes les plus expérimentées dans l’Art.\n</p><p>Cette échelle est composée de deux parties qu’il appelle <i>pouces ;</i> ces deux pouces ne sont pas de la même longueur que les deux pouces de pié de Roi. Nous dirons plus bas quel est le rapport du pouce de son échelle, avec le pouce de pié de Roi. Il a divisé son pouce en trois lignes, &amp; sa ligne en trois points. On voit cette échelle au haut de la table qui suit.\n</p><p>Cette table est divisée en quatre colonnes :\n</p><p>La premiere marque en chiffres l’ordre des <i>caracteres</i>.\n</p><p>La seconde, les noms de ces <i>caracteres</i> &amp; leur équivalence en autres <i>caracteres</i>.\n</p><p>La troisieme &amp; quatrieme, leurs hauteurs en parties de l’échelle. \n</p><p><br/>\n</p>\n<div style=\"text-align:center;clear:both;\"><i>Proportions des différens corps de</i> caracteres <i>de l’Imprimerie, suivant S. P. Fournier</i>.</div>\n<div style=\"text-align:center;clear:both;font-size:90%;\">Echelle de deux pouces.</div>\n<div class=\"center\"><div class=\"floatnone\"><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p659-caracteres2.PNG\"><img alt=\"Encyclopedie-2-p659-caracteres2.PNG\" data-file-height=\"28\" data-file-width=\"188\" decoding=\"async\" height=\"28\" src=\"//upload.wikimedia.org/wikipedia/commons/f/ff/Encyclopedie-2-p659-caracteres2.PNG\" width=\"188\"/></a></div></div>\n<table>\n<tbody><tr>\n<td>\n</td>\n<td>\n</td>\n<td><span style=\"font-size: 80%; line-height: normal;\"><i>lign.</i></span>\n</td>\n<td><span style=\"font-size: 80%; line-height: normal;\"><i>points.</i></span>\n</td></tr>\n<tr>\n<td>1.\n</td>\n<td><i>Parisienne</i>.\n</td>\n<td style=\"padding-left:0.5em\">0\n</td>\n<td style=\"padding-left:0.5em\">5\n</td></tr>\n<tr>\n<td>2.\n</td>\n<td><i>Nompareille</i>.\n</td>\n<td style=\"padding-left:0.5em\">1\n</td>\n<td style=\"padding-left:0.5em\">0\n</td></tr>\n<tr>\n<td>3.\n</td>\n<td><i>Mignone</i>.\n</td>\n<td style=\"padding-left:0.5em\">1\n</td>\n<td style=\"padding-left:0.5em\">1\n</td></tr>\n<tr>\n<td>4.\n</td>\n<td><i>Petit-Texte</i>.\n</td>\n<td style=\"padding-left:0.5em\">1\n</td>\n<td style=\"padding-left:0.5em\">2\n</td></tr>\n<tr>\n<td>5.\n</td>\n<td><i>Gaillarde</i>.\n</td>\n<td style=\"padding-left:0.5em\">1\n</td>\n<td style=\"padding-left:0.5em\">3\n</td></tr>\n<tr>\n<td>6.\n</td>\n<td><i>Petit-Romain</i>, 2 Parisiennes.\n</td>\n<td style=\"padding-left:0.5em\">1\n</td>\n<td style=\"padding-left:0.5em\">4\n</td></tr>\n<tr>\n<td>7.\n</td>\n<td><i>Philosophie</i>, 1 Parisienne, 1 Nompareille.\n</td>\n<td style=\"padding-left:0.5em\">1\n</td>\n<td style=\"padding-left:0.5em\">5\n</td></tr>\n<tr>\n<td valign=\"top\">8.\n</td>\n<td><i>Cicero</i>, 2 Nompareilles. || 1 Parisienne, 1 Mignone.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">0\n</td></tr>\n<tr>\n<td valign=\"top\">9.\n</td>\n<td><i>Saint-Augustin</i>, 2 Mignones. || 1 Nom-pareille, 1 Petit-Texte.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td></tr>\n<tr>\n<td valign=\"top\">10.\n</td>\n<td><i>Gros-Texte</i>, 2 Petit-Textes. || 1 Paris. 1 Philosophie. | 1 Nompareille, 1 Petit- Romain. | 1 Mignone, 1 Gaillarde. || 2 Rarisiennes, 1 Nompareille.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">4\n</td></tr>\n<tr>\n<td valign=\"top\">11.\n</td>\n<td><i>Gros-Romain</i>, 2 Gaillardes. || 3 Nomp. || 1 Nomp. 1 Cicéro. | 1 Mign. 1 Philos. | 1 Petit-Texte, 1 Petit-Rom. || 2 Paris. 1 Petit-Texte. || 1 Paris. 1 Nompar. 1 Mignone.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">3\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">0\n</td></tr>\n<tr>\n<td valign=\"top\">12.\n</td>\n<td><i>Petit-Parangon</i>, 2 Petit-Rom. | 4 Paris. || 1 Nomp. 1 Saint-August. | 1 Pet. Texte, 1 Cicéro. | 1 Gaillarde, 1 Philosop. || 2 Paris. 1 Petit-Romain. | 2 Nompar. 1 Pet. Texte. | 2 Mignones, 1 Nomp. || 1 Paris. 1 Nompar. 1 Gaill. | 1 Paris. 1 Mignone, 1 Petit-Texte.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">3\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td></tr></tbody></table> <span><span class=\"pagenum ws-pagenum\" id=\"660\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/664\"></span></span>\n<table>\n<tbody><tr>\n<td valign=\"top\">13.\n</td>\n<td><i>Gros-Parangon</i>, 2 Philosoph. || 1 Nomp. 1 Gros-Texte.| 1 Petit Texte, 1 Saint-Augustin. | 1 Pet. Rom. 1 Cic. || 2 Paris. 1 Cic. | 2 Nomp. 1 Pet. Rom. | 2 Mign. 1 Petit-Texte.| 2 Pet. Textes, 1 Nomp.|| 1 Paris. 1 Nomp. 1 Philosoph. | 1 Nomp. 1 Mign. 1 Gaill. || 2 Paris. 2 Nomp. | 3 Parisienne, 1 Mignone.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">3\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">4\n</td></tr>\n<tr>\n<td valign=\"top\">14.\n</td>\n<td><i>Palestine</i>, 2 Cicéros. | 3 Pet. Textes. | 4 Nompareill. || 1 Nomp. 1 Gros-Rom.| 1 Petit-Texte, 1 Gros-Texte. | 1 Petit Rom. 1 Saint-Aug. | 2 Paris. 1 S.Aug. | 2 Nomp. 1 Cic. | 2 Mign. 1 Pet.Rom. | 2 Gaill. 1 Nomp. || 1 Paris. 1 Mignone, 1 Cic. | 1 Paris. 1 Gaill. 1 Petit-Rom.| 1 Nompar. 1 Mignone, 1 Philosoph. | 1 Nomp. 1 Petit-Texte, 1 Petit-Rom. | 1 Mign. 1 Pet. Text. 1 Gaill. || 2 Paris. 2 Mignones. | 3 Paris. 1 Gaillarde.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">4\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">0\n</td></tr>\n<tr>\n<td valign=\"top\">15.\n</td>\n<td><i>Petit-Canon</i>, 2 Saint-Aug. | 4 Mign. || 1 Nomp. 1 Gros-Parangon. | 1 Petit-Texte, 1 Petit-Parang. | 1 Petit-Rom. 1 Gros-Rom. | 1 Cic. 1 Gros-Texte. || 2 Paris. 1 Gros-Romain. | 2 Nompar. 1 Gros-Texte. | 2 Mign. 1 Saint-Aug. | 2 Petit-Textes, 1 Cic. | 2 Gaill. 1 Petit-Rom. | 2 Petit-Rom. 1 Petit-Texte. | 2 Philosoph. 1 Nomp. || 2 Paris. 2 Gail.| 2 Nomp. 2 Pet. Text.|2 Paris. 3 Nomp.| 3 Nomp. 1 Pet. Rom.| 4 Paris. 1 Petit-Text. || 1 Paris. 1 Mign. 1 Gros Text.| 1 Nomp. 1 Pet. Text. 1 S. August.| 1 Paris. 1 Gaill. 1 S. Aug.| 1 Paris. 1 Philosop. 1 Cic.| 1 Nomp. 1 Petit-Rom. 1 Cic. | 1 Mign. 1 Gaill. 1 Cic.|| 2 Nomp. 1 Mign. 1 Gaill.| 2 Mign. 1 Nomp. 1 Pet. Text.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">4\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">4\n</td></tr>\n<tr>\n<td valign=\"top\">16.\n</td>\n<td><i>Trismegiste</i>, 2 Gros-Rom. | 3 Ciceros| 4 Gaillardes| 6 Nompareilles || 1 Petit-Text. 1 Petit-Canon | 1 Cic. 1 Palest.| 1 S. Aug. 1 Gr. Parang.| 1 Gr. Text. 1 Pet. Parang.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">6\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">0\n</td></tr>\n<tr>\n<td>\n</td>\n<td>(<i>On peut encore augmenter de beaucoup l’assemblage de ce corps &amp; des suivans.</i>)\n</td>\n<td>\n</td></tr>\n<tr>\n<td valign=\"top\">17\n</td>\n<td><i>Gros-Canon</i>, 2 Gr-Parang.|4 Philosoph. || 1 Pet. Text. 1 Trismégiste| 1 Gr. Text. 1 Pet. Canon. | 1 Pet. Parang. 1 Palest.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">7\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td></tr>\n<tr>\n<td valign=\"top\">18\n</td>\n<td><i>Double-Canon</i>, 2 Pet. Canons.|4 S. Aug.| 8 Mign.|| 1 Cic. 1 Gr. Canon.| 1 Petit-Parang. 1 Trismég.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">9\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">2\n</td></tr>\n<tr>\n<td valign=\"top\">19\n</td>\n<td><i>Triple-Canon</i>, 2 Trismégistes.| 4 Gros-Romains. || 6 Ciceros.| 8 Gaillardes.| 12 Nomp. | 1 Gr. Text 1 Double-Canon. | 1 Pet. Can. 1 Gr. Can.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">12\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">0\n</td></tr>\n<tr>\n<td valign=\"top\">20\n</td>\n<td><i>Grosse-Nompareille</i>, 4 Palest. | 8 Cicéros.| 12 Petits-Textes.| 16 Nompareilles.|| 1 Palest. 1 Triple-Canon.\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">16\n</td>\n<td style=\"padding-left:0.5em\" valign=\"bottom\">0\n</td></tr></tbody></table>\n<p>C’est un fait assez simple qui a conduit M. Fournier\nà la formation de sa table des rapports des <i>caracteres</i> :\nun Imprimeur demande, par exemple, un <i>Cicéro</i> au\nFondeur, &amp; envoye en lettres un échantillon sur lequel \nil veut que ce Cicéro soit fondu. Un autre Imprimeur demande aussi un Cicéro ; &amp; comme c’est\nun <i>caractere</i> de même nom qu’il faut à tous les deux,\non croiroit que ce <i>caractere</i> est aussi le même ; point\ndu tout : l’échantillon de l’un de ces Imprimeurs est\nou plus grand ou plus petit que l’échantillon de l’autre,\n&amp; le Fondeur se trouve dans la nécessité ou de\nréformer ses moules, ou même d’en faire d’autres ;\nce qui peut être poussé fort loin, ainsi que toutes les\nchoses de fantaisie. Il semble que les écrivains ayent\nété plus d’accord entr’eux, qu’on ne l’est dans l’Imprimerie sur la hauteur &amp; sur la largeur des <i>caracteres</i>. Ils ont commencé par convenir des dimensions\ndu bec de plume ; ensuite ils ont fixé tant de becs de\nplume pour chaque sorte de <i>caractere</i>.\n</p><p>En formant sa table des rapports, il paroît que\nM. Fournier le jeune est entré dans les vûes de l’édit\ndu Roi, du 28 Février 1723, portant un reglement\npour l’Imprimerie, qui semble supposer cette table. Exemple. Quand le reglement ordonne, <i>que le Gros-Romain soit équivalent à un Petit-Romain &amp; à un Petit-Texte</i>, qu’est ce que cela doit signifier ? quel Petit-Romain &amp; quel Petit-Texte choisira-t-on ? ils sont partout \ninégaux. En prescrivant cette regle, on imaginoit \ndonc ou qu’il y avoit une table des rapports des\n<i>caracteres</i> instituée, ou qu’on en institueroit une. Mais\nquand on auroit eu pour les <i>caracteres</i> une grandeur\nfixe &amp; déterminée, on n’auroit pas encore atteint à\nla perfection qu’on se pouvoit promettre ; puisque\npour avoir l’équivalent convenable du Gros-Romain,\nce n’étoit point un Petit-Romain &amp; un Petit-Texte\nqu’il falloit prendre : car les corps des <i>caracteres</i> devant,\nselon M. Fournier, aller toûjours soit en diminuant \nsoit en augmentant dans la proportion double,\npour les avantages que nous allons expliquer, il s’ensuit \nque <i>le Gros-Romain a deux Gaillardes</i> pour équivalent, &amp; non pas un Petit-Romain &amp; un Petit-Texte.\n</p><p>En déterminant les forces des corps, M. Fournier\na mis les Imprimeurs en état de savoir au juste ce\nqu’un <i>caractere</i> augmente ou diminue de pages sur un\nautre <i>caractere ;</i> combien il faudra de lignes de Petit-Romain, par exemple, pour faire la<span type=\"proposed\"> page </span><i>in-12.</i> de\nCicéro ou de St. Augustin ; combien par ce moyen,\non gagnera ou perdra de pages sur une feuille, &amp;\npar conséquent ce qu’un volume aura de plus ou de\nmoins de feuilles en l’imprimant de tel ou tel <i>caractere</i>.\n</p><p>Ces proportions établies &amp; connues rendent le\nméchanisme de l’Imprimerie plus sûr &amp; plus propre ;\nl’ouvrier sachant la portée de ses <i>caracteres</i>, remplit\nexactement tous les espaces vuides de ses ouvrages\nsans addition ni fraction, soit dans la composition des\nvignettes, soit dans tout autre ouvrage difficile &amp; de\ngoût. Il a par exemple pour reste de<span type=\"proposed\"> page </span>un vuide\nde six lignes de Nompareille à remplir, il saura tout\nd’un coup qu’il peut y substituer ou quatre lignes de\nquadrats de Gaillarde, ou trois de Cicéro, ou deux de\ngros Romain, ou un seul de Trismégiste. Il a à choisir,\n&amp; tout cela remplit &amp; fait exactement son blanc\nsans peines ni soins.\n</p><p>On évite par le même moyen la confusion dans\nl’Imprimerie, particulierement pour ce qu’on appelle\n<i>lettres de deux points</i> : les lettres doivent se trouver\nexactement par la fonte, le double des corps pour\nlesquels elles font les deux points ; <i>voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LETTRES\" title=\"L’Encyclopédie/1re édition/LETTRES\"><span class=\"sc\">Lettres de deux Points</span></a> : mais ces corps, soit Petit-Texte,\nsoit Petit-Romain, soit Cicéro, étant indéterminés,\nplus forts dans une Imprimerie, plus foibles dans une\nautre, il s’ensuit que ces lettres de deux points\nn’ayant point de rapport fixe avec les gros corps,\nformeront une multiplicité d’épaisseurs différentes ou\nde corps dans l’Imprimerie, où l’on n’aura cependant \npoint d’autres noms, que celui de lettres de deux\npoints.\n</p><p>Il faut pour l’usage de ces lettres de deux points,\ndes quadrats ou espaces faits exprès &amp; assujettis à la\nmême épaisseur : mais les rapports institués par la table \nrameneront tout à la simplicité ; les lettres de\ndeux points de Petit-Texte seront fondues sur le\ncorps de Gros-Texte ; celles de Petit-Romain sur le\ncorps de Petit-Parangon ; celles de Cicéro, sur le\ncorps de Palestine, &amp; ainsi de suite. Il ne sera plus\nnécessaire de fondre exprès des quadrats &amp; espaces\npour ces lettres ; parce que ceux qui servent pour\nles <i>caracteres</i>, qui sont le double de ces corps, seront\nincontestablement les mêmes.\n</p><p>Nous avons observé au commencement de cet article,\nque l’art de la Gravûre en poinçon, &amp; de la <span><span class=\"pagenum ws-pagenum\" id=\"661\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/665\"></span></span>Fonderie en <i>caractere</i>, étoit redevable de sa naissance\nparmi-nous, &amp; de ses progrès, à Simon de Colines,\nClaude Garamond, Robert Grandjean, Guillaume le\nBé ; Jacques de Sanlecque, pour les 15, 16, &amp; 17<sup style=\"font-size:70%\">e</sup>\nsiecles, &amp; pour le 18<sup style=\"font-size:70%\">e</sup> à MM. Grandjean &amp; Alexandre, qui ont consacré leurs travaux à l’Imprimerie du Roi.\n</p><p>L’équité &amp; la reconnoissance ne nous permettent\npas de passer sous silence ce que M. Fournier le jeune\na fait pour le même art, depuis ces habiles Artistes.\nIl a commencé par l’article important de la table des\nrapports, dont nous avons fait mention plus haut.\nCherchant ensuite ce qui pourroit être innové d’ailleurs \navec avantage, il a remarqué que l’Imprimerie manquoit de grandes lettres majuscules pour les\nplacards, affiches, &amp; frontispices. Celles dont on se\nservoit avant lui étoient trop petites &amp; d’un goût suranné ; \nles lettres de bois étoient communément mal\nformées, sujettes à se déjetter, à se pourrir, <i>&amp;c.</i> Il\nen a gravé de quinze lignes géométriques de haut ;\n&amp; par conséquent une fois plus grandes que celles de\nfonte, dont on usoit auparavant : il en a continué la\ncollection complette depuis cette hauteur, jusqu’aux\nplus petites.\n</p><p>Il a redoublé ce travail, en exécutant des <i>caracteres italiques</i> de la même grandeur ; cette sorte de lettre \nn’existoit point dans l’Imprimerie. Les plus grosses \nqu’on y avoit eues étoient de deux points de\nSaint-Augustin, ou Gros-Romain, encore maigres\n&amp; mal taillées. Il ne faut pourtant pas celer qu’on\nen employe de fort belles à l’Imprimerie royale,\nmais jusqu’à une certaine hauteur seulement ; &amp; c’est\nd’ailleurs comme si elles n’existoient pas pour les autres \nImprimeries du royaume.\n</p><p>Ces grandes majuscules ont presqu’éteint l’usage\nd’imprimer les affiches &amp; frontispices en rouge &amp;\nnoir. Les mots que l’on veut rendre plus sensibles se\nremarquant assez par le mêlange des lignes de romain \n&amp; d’italique dont les figures tranchent assez\nl’une sur l’autre ; on a évité par ce moyen le double\ntirage du rouge &amp; du noir, &amp; l’on a formé de plus\nbeaux titres.\n</p><p>L’Imprimerie étoit aussi comme dénuée de ces petits \nornemens de fonte qu’on appelle <i>vignettes</i>. Le peu\nqu’on en avoit étoit si vieux &amp; d’un goût si suranné,\nqu’on n’en pouvoit presque faire aucun usage. M.\nFournier, à l’imitation des sieurs Grandjean &amp; Alexandre, qui en ont exécuté de fort belles pour l’Imprimerie du Roi, en a inventé de plus de cent cinquante \nsortes, qu’il a gravées relativement à la proportion \nqu’il a donnée aux corps. Une figure, par\nexemple, gravée pour être fondue sur un corps de\nCicéro de la moitié de son épaisseur, n’a qu’à être\nrenversée pour s’ajuster à la nompareille ; une autre\nsera quarrée, &amp; représentera le Cicéro en tout sens ;\nune autre sera de la largeur d’un Cicéro &amp; demi, &amp;\nviendra au corps de Gros Romain ; une autre de deux\nCicéros fera le corps de Palestine : ainsi du reste, qui\nfondu sur un corps fixe, forme par les largeurs, tels\nou tels autres corps, de maniere que de quelque sens\nqu’on les retourne, elles présentent des grandeurs déterminées,\ndont les interstices seront exactement\nremplis par des corps plus ou moins forts.\n</p><p>C’est ainsi qu’en combinant ces petits objets, on\ncompose facilement des ornemens de fonte plus ou\nmoins grands, selon le besoin, &amp; plus ou moins bien\nentendus, selon le goût du compositeur de l’Imprimerie. <i><span type=\"bold\">Voyez</span></i> quelques-uns de ces ornemens dans les\nplanches des <i>caracteres</i> qui sont à la fin de cet article.\n</p><p>Dans la gravure des poinçons des notes de Plein-chant, M. Fournier a fait des changemens dont lui\nont su gré les Imprimeurs des différens dioceses qu’il\na fournis. Les notes <i>béquarres, bémols, &amp;c.</i> étoient\ngravées &amp; fondues de différentes épaisseurs, suivant\nleurs figures ; de maniere que pour composer ces notes,\n&amp; justifier les lignes, il falloit fondre des espaces \nd’épaisseurs indéterminées, parmi lesquels il y en\navoit de très-fins. Ces espaces portoient quatre filets ;\nmultipliés ils formoient autant de hachures dans les\nfilets de la note, parce que la jonction ne se faisoit\njamais si bien qu’on n’en vît l’endroit, sur-tout lorsque \nla note avoit un peu servi ; ces hachures devenant \nplus sensibles, n’en étoient que plus desagréables.\nD’ailleurs, l’ouvrier étoit toûjours obligé de\njustifier sa ligne en tâtonnant, comme on tâtonne\nune ligne de <i>caracteres</i> avec les espaces ordinaires.\nPour éviter ces inconvéniens, M. Fournier a gravé\ndes poinçons de notes, <i>béquarres, bémols, guidons, poses, &amp;c.</i> précisément d’une même largeur, &amp; des\nespaces portant quatre filets de la même épaisseur,\nou deux, trois, quatre, cinq fois plus large ; les plus\nminces sont moitié d’épaisseur de la note : or toutes\nces épaisseurs étant égales &amp; déterminées, quand\nl’Imprimeur a décidé la longueur de sa ligne, toutes\nles autres se trouvent justifiées comme d’elles-mêmes ; il ne s’agit que d’employer le même nombre de\nnotes, ou leur équivalent en espace, ce qui se fait\nsans soin. Arrivé au bout de la ligne, on y placera\nune demi-note, ou son équivalent, ou l’équivalent\nd’une note, ou un espace équivalent à plusieurs notes,\nsuivant le vuide à remplir, &amp; la ligne se trouvera \njustifiée. Les fautes qui seront survenues dans la\ncomposition, ne seront pas difficiles à corriger, puisqu’on aura toûjours précisément l’équivalent de ce\nqu’on deplacera. Comme on ne sera plus obligé de\njustifier avec des espaces fins, il y aura moins de hachures,\n&amp; l’ouvrage sera plus parfait.\n</p><p>Pour cet effet, il a suffi de graver les filets qui\nportent la note tous de la même largeur, &amp; de laisser\nsur ces filets la note, ou telle autre figure, suivant la\ngrandeur qu’elles doivent avoir, suivant l’exemple\nqu’on voit. <a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p661-caractere-1.png\"><img alt=\"Encyclopedie-2-p661-caractere-1.png\" data-file-height=\"30\" data-file-width=\"60\" decoding=\"async\" height=\"30\" src=\"//upload.wikimedia.org/wikipedia/commons/4/41/Encyclopedie-2-p661-caractere-1.png\" width=\"60\"/></a>\n</p><p>M. Fournier a rétranché de la note dont on se servoit \navant lui, une multiplication inutile de huit sortes,\ndont l’effet étoit desagréable, comme on voit,\n<a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p661-caractere-2.png\"><img alt=\"Encyclopedie-2-p661-caractere-2.png\" data-file-height=\"42\" data-file-width=\"197\" decoding=\"async\" height=\"41\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/9/91/Encyclopedie-2-p661-caractere-2.png/190px-Encyclopedie-2-p661-caractere-2.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/9/91/Encyclopedie-2-p661-caractere-2.png 1.5x\" width=\"190\"/></a>\npar l’usage où l’on\nétoit de mettre les\nqueues de ces notes\nen-bas, elles se trouvoient mêlées avec les <i>caracteres</i> qui étoient dessous. Pour éviter cet inconvénient,\nde quoi s’agissoit-il ? De retourner en-haut la queue de\nces notes, ainsi qu’on le pratique en Musique. Cet\nexpédient a été d’autant plus avantageux, qu’on trouve \ndans le reste de la note de quoi former celle-ci,\nsans qu’il soit besoin d’en faire exprès. Exemple :\n<a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p661-caractere-3.png\"><img alt=\"Encyclopedie-2-p661-caractere-3.png\" data-file-height=\"39\" data-file-width=\"265\" decoding=\"async\" height=\"38\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/1/18/Encyclopedie-2-p661-caractere-3.png/260px-Encyclopedie-2-p661-caractere-3.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/1/18/Encyclopedie-2-p661-caractere-3.png 1.5x\" width=\"260\"/></a>\nretournez ces\n<i>caracteres</i> à la composition, &amp; vous aurez,\n<a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p661-caractere-4.png\"><img alt=\"Encyclopedie-2-p661-caractere-4.png\" data-file-height=\"41\" data-file-width=\"264\" decoding=\"async\" height=\"40\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Encyclopedie-2-p661-caractere-4.png/260px-Encyclopedie-2-p661-caractere-4.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/a/a2/Encyclopedie-2-p661-caractere-4.png 1.5x\" width=\"260\"/></a>\nc’est-à-dire l’effet desiré, à moins de frais, sans embarras, &amp; avec\nplus de propreté. <i><span type=\"bold\">Voyez</span> l’exemple</i> dans les <i>tables des caracteres</i> qui suivent.\n</p><p>On se sert dans l’Imprimerie beaucoup plus fréquemment \nde reglets simples, doubles ou triples,\nqu’on ne faisoit il y a dix ans, grace à M. Fournier\nqui a inventé un moule pour les fondre. On les exécutoit \nci-devant en cuivre rouge ou laiton ; ils étoient\nchers, &amp; jamais justes. Il eût été trop long, &amp; peut-être\nimpossible de bien planir les lames de laiton, de\nl’épaisseur déterminée de quelques corps de <i>caracteres</i>. On n’avoit d’autre ressource que dans différentes \nlames d’épaisseurs inégales, qu’on ajustoit avec\nle moins d’inconvénient que l’on pouvoit. Le moule \nde M. Fournier remédie à tout cela : c’est une  <span><span class=\"pagenum ws-pagenum\" id=\"662\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/666\"></span></span>machine simple &amp; commode de quatorze à quinze pouces \nde longueur, sur un pouce ou environ de large,\ndans laquelle on fond des lames de la longueur de quatorze \npouces, &amp; de la hauteur d’un <i>caractere</i> donné.\nLe même moule sert pour telle hauteur qu’on veut :\npour avoir des lames d’une épaisseur déterminée, il\nne s’agit que d’y disposer le moule, ce qui s’exécute\nen un moment : on met ces lames dans le coupoir,\n&amp; avec les rabots servant aux lettres, &amp; des fers\nfaits exprès, on taille sur une des faces un reglet de\ntelle figure qu’on le souhaite.\n</p><p>L’utilité de ce moule à reglets a été si généralement\nreconnue, que deux ou trois mois après qu’il en fut\nfait usage, les autres Fondeurs s’empresserent de l’imiter : mais ce qu’ils ont trouvé est grossier, moins\nsimple, d’un usage moins commode, le sieur Fournier n’ayant point communiqué le sien, &amp; l’ayant\ntoûjours réservé pour sa Fonderie. <i><span type=\"bold\">Voyez</span> à l’article</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/R%C3%89GLET\" title=\"L’Encyclopédie/1re édition/RÉGLET\"><span class=\"sc\">Reglet</span></a>, l’explication de cette machine, &amp; dans\nnos <i>planches de Fonderie en caracteres</i>, sa figure &amp; ses\ndétails.\n</p><p>Pour jetter un peu de variété dans l’impression,\n&amp; servir à l’exécution de quelques ouvrages particuliers,\nM. Fournier vient de graver un <i>caractere</i> nouveau \ndans son genre ; il est en deux parties &amp; sur deux\ncorps différents. La premiere fondue sur le corps de\ngrand Parangon, s’appelle <i>bâtarde coulée ;</i> &amp; l’autre\npartie qui a l’œil plus gros, est fondue sur le Trismégiste, qu’on appelle <i>bâtarde</i>. Ces <i>caracteres</i> avec l’alphabet \nde lettres ornées &amp; festonées, pour tenir lieu\nde petites capitales, sont faits pour aller ensemble,\n&amp; forment un tout qu’il appelle <i>caractere de finance</i>,\nparce qu’il imite l’écriture. <i><span type=\"bold\">Voyez</span>-en le modele</i> dans\nles <i>planches</i> qui suivent.\n</p><p>La<span type=\"proposed\"> partie </span>la plus utile pour l’Imprimerie, &amp; qui\nfera le plus d’honneur à M. Fournier, après sa table\ndes rapports, c’est le changement des <i>caracteres italiques</i> auxquels il a donné une figure plus terminée,\ndont il a rendu les pleins &amp; les déliés plus sensibles,\n&amp; qu’il a plus approchés de notre écriture.\n</p><p>Au commencement de ce siecle, les sieurs Grandjean &amp; Alexandre firent quelques changemens dans\nles italiques qu’ils graverent pour l’Imprimerie du\nroi ; cet exemple a enhardi le sieur Fournier. Pour\nmettre le lecteur en état de juger de son travail, voici\nquelques lignes des italiques, telles qu’il les a trouvées,\n&amp; de celles qu’il leur a substituées.\n</p><p><br/>\n</p>\n<div style=\"text-align:center;clear:both;\"><span style=\"font-size: 80%; line-height: normal;\">Italique ancienne de Gros Romain.</span></div>\n<p><br/>\n</p>\n<center><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p662-caractere-1.png\"><img alt=\"Encyclopedie-2-p662-caractere-1.png\" data-file-height=\"81\" data-file-width=\"378\" decoding=\"async\" height=\"64\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Encyclopedie-2-p662-caractere-1.png/300px-Encyclopedie-2-p662-caractere-1.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/c/c1/Encyclopedie-2-p662-caractere-1.png 1.5x\" width=\"300\"/></a></center>\n<p><br/>\n</p>\n<div style=\"text-align:center;clear:both;\"><span style=\"font-size: 90%; line-height: normal;\">Italique nouvelle de Gros Romain.</span></div>\n<p><br/>\n</p>\n<center><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p662-caractere-2.png\"><img alt=\"Encyclopedie-2-p662-caractere-2.png\" data-file-height=\"89\" data-file-width=\"380\" decoding=\"async\" height=\"70\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Encyclopedie-2-p662-caractere-2.png/300px-Encyclopedie-2-p662-caractere-2.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/f/f1/Encyclopedie-2-p662-caractere-2.png 1.5x\" width=\"300\"/></a></center>\n<p><br/>\n</p><p>Pour l’exécution des proportions données aux <i>caracteres</i>, &amp; pour s’assûrer de leur exactitude, il faut\nfaire une justification ou mesure juste de quarante lignes,\nmesure de l’échelle de M. Fournier, &amp; de trente-sept lignes géométriques : elle contiendra ou quarante-huit Parisiennes, ou quarante Nompareilles, ou\ntrente-deux Mignones &amp; un gros Texte, ou trente petits \ntextes, ou vingt-six Gaillardes &amp; une Nompareille, ou vingt-quatre petits Romains, ou vingt-un Philosophies &amp; une Gaillarde, ou vingt Cicéros, ou seize\nSaint-augustins &amp; un gros-Texte, ou quinze gros Textes, ou treize gros-Romains &amp; une Nompareille, ou\ndouze petits-Parangons, ou dix gros-Parangons &amp; un\npetit Parangon, ou dix Palestines, ou huit petits-Canons &amp; un gros-Texte, ou six Trismégistes &amp; une Palestine, ou cinq gros-Canons &amp; un petit-Parangon,\nou quatre doubles canons &amp; un gros-texte, ou trois\ntriples canons &amp; une palestine, ou deux grosses nompareilles \n&amp; deux palestines.\n</p><p>S’il y a ou quelques gros ou quelques petits <i>caracteres</i> dont il ne soit point fait mention dans la table\ndes rapports, ni dans la justification précédente,\nc’est que ces gros <i>caracteres</i> ne se fondent pas, &amp; que\nles petits tels que la perle, la sédanoise, <i>&amp;c.</i> sont hors\nde proportions, quoiqu’ils se fondent. Au reste il seroit \nà souhaiter qu’on les réduisit aux mesures de la\ntable ; l’art de l’Imprimerie n’en seroit que plus parfait,\n&amp; sa pratique que plus facile.\n</p><p>Il ne nous reste plus qu’un mot à dire des reglemens \nauxquels les Fondeurs en <i>caracteres</i> sont assujettis.\n</p><p>Les Fondeurs sont tenus, avant que d’exercer leur\nprofession, de se présenter aux syndic &amp; adjoints de\nl’Imprimerie, &amp; de se faire inscrire sur le registre de\nla communauté en qualité de Fondeurs de <i>caracteres :</i>\nce qui doit se faire sans frais.\n</p><p>Il leur est néanmoins défendu d’exercer la Librairie ou l’Imprimerie.\n</p><p>Ils doivent résider &amp; travailler dans le quartier\nde l’Université.\n</p><p>On a vû par ce qui précede, ce qu’il faut penser\nde l’article des reglemens sur la proportion des <i>caracteres</i>. Il leur est enjoint de fondre les <i>caracteres</i> de\nbonne matiere forte &amp; cassante (<i>voyez plus haut ce que c’est que cette matiere</i>) : de travailler pour les Imprimeurs de Paris par préférence à ceux de province : de n’envoyer au-dehors aucune fonte sans en\navoir déclaré au bureau de la communauté la qualité,\nle poids, &amp; la quantité : de fondre les fontes\nétrangeres sur la hauteur de celles de Paris : de ne\nlivrer des fontes &amp; <i>caracteres</i> qu’aux Imprimeurs.\n</p><p>Voilà les principaux reglemens, d’où l’on voit\ncombien ils sont imparfaits, &amp; combien il est incertain \nqu’en séparant les arts de Graveur, de Fondeur,\n&amp; d’Imprimeur, on ait travaillé à leur perfection\nréelle.\n</p><p>Je n’ai rien épargné pour exposer clairement ce\nqui concerne les deux premiers, qui servent de préliminaires \nessentiels au troisieme ; &amp; j’espere que les\ngens de lettres, qui ont par leurs ouvrages quelque\nprétention à l’immortalité, ne m’accuseront pas d’avoir \nété prolixe : quant au jugement des autres, il\nm’importe peu. J’aurois été beaucoup plus étendu,\nsi je n’avois pris sur moi de glisser légerement sur les\nopérations les moins importantes. En revanche j’ai\ntâché de décrire les autres de maniere à m’acquiter\nenvers l’art &amp; à le conserver, s’il étoit jamais menacé \nde se perdre. <i><span type=\"bold\">Voyez</span> la suite à l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPRIMERIE\" title=\"L’Encyclopédie/1re édition/IMPRIMERIE\"><span class=\"sc\">Imprimerie</span></a>. Devions-nous moins à la <i>Fonderie en caracteres</i>,\npar laquelle les productions des grands genies se multiplient \n&amp; s’éternisent, qu’à la fonderie en bronze,\nqui met en relief les héros &amp; leurs actions ? <i><span type=\"bold\">Voyez</span> Fonderie en bronze à l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BRONZE\" title=\"L’Encyclopédie/1re édition/BRONZE\"><span class=\"sc\">Bronze</span></a>.\n<br/>\n</p><p><i>Voici des exemples de tous les</i> Caracteres <i>en usage : ils sont de l’Imprimerie de</i> M. le Breton, <i>notre Imprimeur, &amp; de la fonderie du sieur Fournier, excepté la</i> Perle <i>&amp; la</i> Sédanoise, <i>qui ne se trouvent qu’à l’Imprimerie Royale, &amp; que M. Anisson, directeur de cette Imprimerie, a bien voulu communiquer</i>.\n</p><p><i>Nous renvoyons à nos Planches gravées les alphabets de la plûpart des peuples, tant anciens que modernes</i>. <span><span class=\"pagenum ws-pagenum\" id=\"663\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/667\"></span></span>\n</p>\n<div style=\"font-size:160%; letter-spacing:2px; text-align:center\"><i>EXEMPLES</i></div>\n<div style=\"font-size:120%; letter-spacing:3px; text-align:center\">DE TOUS LES CARACTERES ROMAINS ET ITALIQUES</div>\n<div style=\"font-size:90%; letter-spacing:2px; text-align:center\">EN USAGE DANS L’IMPRIMERIE.</div>\n<center><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p663-caractere.png\"><img alt=\"Encyclopedie-2-p663-caractere.png\" data-file-height=\"1046\" data-file-width=\"717\" decoding=\"async\" height=\"875\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Encyclopedie-2-p663-caractere.png/600px-Encyclopedie-2-p663-caractere.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/4/4a/Encyclopedie-2-p663-caractere.png 1.5x\" width=\"600\"/></a></center> <span><span class=\"pagenum ws-pagenum\" id=\"664\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/668\"></span></span>\n<center><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p664-caractere.png\"><img alt=\"Encyclopedie-2-p664-caractere.png\" data-file-height=\"1122\" data-file-width=\"718\" decoding=\"async\" height=\"938\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Encyclopedie-2-p664-caractere.png/600px-Encyclopedie-2-p664-caractere.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/b/b5/Encyclopedie-2-p664-caractere.png 1.5x\" width=\"600\"/></a></center> <span><span class=\"pagenum ws-pagenum\" id=\"665\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/669\"></span></span>\n<center><a class=\"image\" href=\"/wiki/Fichier:Encyclopedie-2-p665-caractere.png\"><img alt=\"Encyclopedie-2-p665-caractere.png\" data-file-height=\"1148\" data-file-width=\"739\" decoding=\"async\" height=\"932\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/4/42/Encyclopedie-2-p665-caractere.png/600px-Encyclopedie-2-p665-caractere.png\" srcset=\"//upload.wikimedia.org/wikipedia/commons/4/42/Encyclopedie-2-p665-caractere.png 1.5x\" width=\"600\"/></a></center> <span><span class=\"pagenum ws-pagenum\" id=\"666\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/670\"></span></span>\n<p>Voilà les principaux <i>caracteres</i> qui se rapportent ou\naux Sciences, ou aux Arts, ou au Commerce ; &amp;\nc’est ce que nous avions à dire de plus important sur\nle mot <i>caractere</i> pris dans son sens propre &amp; primitif,\nc’est-à-dire pour une marque qui sert à désigner quelque \nchose. Mais ce mot <i>caractere</i> se prend en beaucoup \nd’autres sens ; la signification qu’on lui donne\nest alors figurée. Le mot dont il s’agit n’est pas le seul\nqu’on ait transporté du propre au figuré : on peut\ndire avec assez de vérité, que presque tous les mots\nde la langue sont dans ce cas. Il en est même quelques-uns qui ont perdu leur sens propre, &amp; qui n’ont\nplus que le métaphorique, comme <i>aveuglement</i> &amp; <i>bassesse ;</i> d’autres qui s’employent plus souvent au sens\nmétaphorique qu’au sens propre ; &amp; d’autres enfin\nqui s’employent également &amp; aussi souvent dans l’un\nque dans l’autre : <i>caractere</i> est de ce nombre. Voici ses\nprincipales acceptions au figuré : elles ont toutes, ainsi\nque les acceptions de cette espece, un rapport plus\nou moins éloigné au sens propre, c’est-à-dire qu’elles \ndésignent une sorte de marque ou d’empreinte\nsubsistante avec plus ou moins de ténacité : on peut\nmême ajoûter que le mot <i>caractere</i> est un de ceux\noù le sens propre differe le moins du figuré.\n</p><p><span class=\"sc\">Caractere</span>, <i>en Morale</i>, est la disposition habituelle \nde l’ame, par laquelle on est plus porté à faire,\n&amp; l’on fait en effet plus souvent des actions d’un certain \ngenre, que des actions du genre opposé. Ainsi\nun homme qui pardonne rarement, ou qui ne pardonne \njamais, est d’un <i>caractere vindicatif ;</i> je dis <i>rarement</i> ou <i>jamais ;</i> en effet le <i>caractere</i> est formé, non\npar la disposition rigoureusement constante, mais\npar la disposition habituelle, c’est-à-dire la plus fréquente \ndans laquelle l’ame se trouve.\n</p><p>M. Duclos, dans ses <i>Considérations sur les mœurs</i>,\nremarque avec grande raison que la plûpart des fautes \n&amp; des sotises des hommes dans leur conduite viennent \nde ce qu’ils n’ont pas l’esprit en équilibre, pour\nainsi dire, avec leur <i>caractere :</i> Cicéron, par exemple,\nétoit un grand esprit, &amp; une ame foible ; c’est pour\ncela qu’il fut grand orateur, &amp; homme d’état médiocre ; \n&amp; ainsi des autres.\n</p><p>Rien n’est plus dangereux dans la société qu’un\nhomme sans <i>caractere</i>, c’est-à-dire dont l’ame n’a aucune \ndisposition plus habituelle qu’une autre. On se\nfie à l’homme vertueux ; on se défie du fripon. L’homme sans <i>caractere</i> est alternativement l’un &amp; l’autre,\nsans qu’on puisse le deviner, &amp; ne peut être regardé\nni comme ami, ni comme ennemi ; c’est une espece\nd’anti-amphibie, s’il est permis de s’exprimer de la sorte,\nqui n’est bon à vivre dans aucun élément. Cela\nme rappelle cette belle loi de Solon, qui déclaroit infames \ntous ceux qui ne prenoient point de parti dans\nles séditions : il sentoit que rien n’étoit plus à craindre \nque les <i>caracteres</i> &amp; les hommes non décidés.\n</p><p><span class=\"sc\">Caractere des nations</span>. Le <i>caractere</i> d’une\nnation consiste dans une certaine disposition habituelle \nde l’ame, qui est plus commune chez une nation \nque chez une autre, quoique cette disposition ne\nse rencontre pas dans tous les membres qui composent \nla nation : ainsi le <i>caractere</i> des François est la légereté,\nla gaieté, la sociabilité, l’amour de leurs\nrois &amp; de la monarchie même, <i>&amp;c.</i>\n</p><p>Dans les nations qui subsistent depuis long-tems,\non remarque un fond de <i>caractere</i> qui n’a point changé : ainsi les Athéniens, du tems de Démosthene,\nétoient grands amateurs de nouvelles ; ils l’étoient\ndu tems de S. Paul, &amp; ils le sont encore aujourd’hui.\nOn voit aussi dans le<span type=\"proposed\"> livre </span>admirable de Tacite, sur\nles <i>mœurs des Germains</i>, des choses qui sont encore\nvraies aujourd’hui de leurs descendans.\n</p><p>Il y a grande apparence que le climat influe beaucoup \nsur le <i>caractere</i> général ; car on ne sauroit l’attribuer \nà la forme du gouvernement qui change toûjours au bout d’un certain tems : cependant il ne faut\npas croire que la forme du gouvernement lorsqu’elle\nsubsiste long-tems, n’influe aussi à la longue sur le\n<i>caractere</i> d’une nation. Dans un état despotique, par\nexemple, le peuple doit devenir bientôt paresseux,\nvain, &amp; amateur de la frivolité ; le goût du vrai &amp;\ndu beau doivent s’y perdre ; on ne doit ni faire ni\npenser de grandes choses.\n</p><p><span class=\"sc\">Caractere</span> <i>des sociétés ou corps particuliers</i>. Les\nsociétés ou corps particuliers au milieu d’un peuple,\nsont en quelques manieres de petites nations entourées \nd’une plus grande : c’est une espece de greffe\nbonne ou mauvaise, entée sur un grand tronc ; aussi\nles sociétés ont elles pour l’ordinaire un <i>caractere</i> particulier,\nqu’on appelle <i>esprit du corps</i>. Dans certaines \ncompagnies, par exemple, le <i>caractere</i> général\nest l’esprit de subordination ; dans d’autres l’esprit\nd’égalité, &amp; ce ne sont pas-là les plus mal-partagées :\ncelles-ci sont fort attachées à leurs usages ; celles-là\nse croyent faites pour en changer. Ce qui est un défaut \ndans un particulier, est quelquefois une vertu\ndans une compagnie. Il seroit nécessaire, par exemple,\nsuivant la remarque d’un homme d’esprit, que\nles compagnies littéraires fussent <i>pédantes</i>.\n</p><p>Souvent le <i>caractere</i> d’une société est très-différent\nde celui de la nation, où elle se trouve pour ainsi\ndire transplantée. Des corps, par exemple, qui dans\nune monarchie feroient vœu de fidélité à un autre\nprince qu’à leur souverain légitime, devroient naturellement \navoir moins d’attachement pour ce souverain \nque le reste de la nation ; c’est la raison pour\nlaquelle les moines ont fait tant de mal à la France\ndu tems de la ligue : il ne faut pas croire cependant\nque cet esprit ne change pas : d’autres tems, d’autres\nmœurs.\n« Les religieux, dont les chefs résident à Rome, dit le célebre M. de Voltaire, dans son admirable \n<i>Essai sur le siecle de Loüis XIV.</i> sont autant\nde sujets immédiats du pape répandus dans tous les\nétats. La coûtume qui fait tout, &amp; qui est cause que\nle monde est gouverné par des abus comme par des\nlois, n’a pas toûjours permis aux princes de remédier \nentierement à un danger, qui tient d’ailleurs à\ndes choses utiles &amp; sacrées. Prêter serment à un autre \nqu’à son prince, est un crime de lese-majesté\ndans un laïque : c’est dans le cloître un acte de religion.\nLa difficulté de savoir à quel point on doit\nobéir à ce souverain étranger, la facilité de se laisser \nséduire, le plaisir de sécoüer un joug naturel\npour en prendre un qu’on se donne à soi-même,\nl’esprit de trouble, le malheur des tems, n’ont que\ntrop souvent porté des ordres entiers de religieux\nà servir Rome contre leur patrie.\n</p><p>» L’esprit éclairé qui regne en France depuis un\nsiecle, &amp; qui s’est étendu dans presque toutes les\nconditions, a été le meilleur remede à cet abus. Les\nbons livres écrits sur cette matiere, sont de vrais\nservices rendus aux rois &amp; aux peuples ; &amp; un des\ngrands changemens qui se soient faits par ce moyen\ndans nos mœurs sous Loüis XIV, c’est la persuasion\ndans laquelle les religieux commencent tous à être,\nqu’ils sont sujets du Roi avant que d’être serviteurs\ndu Pape ».\nAinsi pour le salut des Etats, la Philosophie brise enfin les portes fermées. (<i>O</i>)\n</p><p><span class=\"sc\">Caractere</span> se dit aussi de certaines qualités visibles \nqui attirent du respect &amp; de la vénération à ceux\nqui en sont revêtus. La majesté des rois leur donne\nun <i>caractere</i> qui leur attire le respect des peuples. Un\névêque soûtiendroit son <i>caractere</i> par son savoir &amp; sa\nvertu, beaucoup plus que par l’éclat de la vanité\nmondaine, <i>&amp;c.</i> Le droit des gens met le <i>caractere</i> d’un\nambassadeur à couvert de toute insulte.\n</p><p><span class=\"sc\">Caractere</span>, <i>en Théologie</i>, c’est une marque spirituelle \n&amp; ineffaçable, imprimée à l’ame par  <span><span class=\"pagenum ws-pagenum\" id=\"667\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/671\"></span></span>quelques sacremens, ce qui fait qu’on ne peut pas réitérer ces sacremens.\n</p><p>Il n’y a que trois sacremens qui impriment <i>caractere</i>, savoir le Baptême, la Confirmation, &amp; l’Ordre : aussi ne les réitere-t-on jamais, même aux hérétiques, pourvû qu’en les leur conférant il n’ait rien manqué d’essentiel dans la forme, ni dans la matiere.\n</p><p>Les Catholiques fondent l’existence &amp; la réalité du <i>caractere</i> sur quelques passages de S. Paul, qui ne paroissent pas également concluans, non-seulement aux Protestans, mais même à plusieurs théologiens Catholiques. On en trouve des preuves plus solides dans la tradition. S. Augustin entr’autres écrivant contre les Donatistes, &amp; parlant des sacremens de Baptême &amp; d’Ordre, dit : <i><span class=\"lang-la\" lang=\"la\">Utrumque sacramentum est, &amp; quadam consecratione utrumque homini datur, illud cum baptisatur, istud cum ordinatur ; ideoque in catholicâ utrumque non licet iterari</span></i>. Epist. contr. Parmen. n°. 28. La même chose est prouvée par la doctrine de toute l’église d’Afrique contre les Donatistes, qui rebaptisoient &amp; réordonnoient les Catholiques. Le <i>caractere</i> qu’impriment certains sacremens, ne se perd ni par le crime, ni par l’hérésie, ni par le schisme.\n</p><p>Voilà ce qu’enseigne l’Église. Quant à la nature ou l’essence du <i>caractere</i>, les Théologiens sont partagés entre-eux. Durand, <i>in 4. dist. 4. quæst. I.</i> dit que le <i>caractere</i> n’est point une qualité absolue distincte de l’ame, mais une simple relation de raison, ou une dénomination extérieure, par laquelle l’homme baptisé, confirmé, ou ordonné, est disposé par la seule volonté de Dieu, ou rendu propre à exercer, soit passivement, soit activement, quelques fonctions simples. Scot convient que le <i>caractere</i> n’est pas une qualité absolue : mais il prétend que c’est une relation réelle que l’ame reçoit de dehors. D’autres enfin soûtiennent que c’est quelque chose de réel &amp; d’absolu, une espece de puissance pour exercer ou recevoir des choses saintes, &amp; qui réside dans l’entendement comme dans son sujet immédiat. Tournel. <i>de Sacr. in gener. quæst. IV. art. 11</i>.\n</p><p>Les Protestans nient l’existence du <i>caractere sacramentel</i>, &amp; disent qu’il a été imaginé par le pape Innocent III. cependant ils ne réiterent, ni ne veulent qu’on réitere le Baptême. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAPT%C3%8AME\" title=\"L’Encyclopédie/1re édition/BAPTÊME\"><span class=\"sc\">Baptême</span></a>.\n</p><p><span class=\"sc\">Caractere</span> <i>dans les personnages</i>, qu’un poëte dramatique introduit sur la scene, est l’inclination ou la passion dominante qui éclate dans toutes les démarches &amp; les discours de ces personnages, qui est le principe &amp; le premier mobile de toutes leurs actions ; par exemple, l’ambition dans César, la jalousie dans Hermione, la probité dans Burrhus, l’avarice dans Harpagon, l’hypocrisie dans Tartufe, <i>&amp;c.</i>\n</p><p>Les <i>caracteres</i> en général sont les inclinations des hommes considérés par rapport à leurs passions. Mais comme parmi ces passions il en est qui sont en quelque sorte attachées à l’humanité, &amp; d’autres qui varient selon les tems &amp; les lieux, ou les usages propres à chaque nation : il faut aussi distinguer des <i>caracteres généraux</i>, &amp; des <i>caracteres particuliers</i>.\n</p><p>Dans tous les siecles &amp; dans toutes les nations, on trouvera des princes ambitieux qui préferent la gloire à l’amour ; des monarques à qui l’amour a fait négliger le soin de leur gloire ; des héroïnes distinguées par la grandeur d’ame, telles que <i>Cornélie, Andromaque</i> ; &amp; des femmes dominées par la cruauté &amp; la vengeance, comme <i>Athalie</i> &amp; <i>Cléopatre dans Rodogune</i> ; des ministres fideles &amp; vertueux, &amp; de lâches flatteurs : de même dans la vie commune qui est l’objet de la tragédie, on rencontre par-tout &amp; en tout tems de jeunes gens étourdis &amp; libertins ; des valets fourbes &amp; menteurs ; des vieillards avares &amp; fâcheux ; des riches insolens &amp; superbes. Voilà ce qu’on appelle <i>caracteres généraux</i>.\n</p><p>Mais parce qu’en conséquence des usages établis dans la société ces <i>caracteres</i> ne se produisent pas sous les mêmes formes dans tous les pays, &amp; qu’une passion qui est la même en soi, varie d’un siecle à l’autre, n’agit pas aujourd’hui comme elle faisoit il y a deux ou trois mille ans chez les Grecs &amp; chez les Romains où les erremens étoient compassés sur leurs usages, &amp; que dans le même siecle elle n’agit pas à Londres comme à Rome, ni à Paris comme à Madrid ; il en résulte des <i>caracteres particuliers</i>, communs toutefois à chaque nation.\n</p><p>Enfin parce que dans une même nation les usages varient encore non-seulement de la ville à la cour, d’une ville à une autre ville, mais même d’une société à une autre, d’un homme à un autre homme ; il en naît une troisieme espece de <i>caractere</i> auquel on donne proprement ce nom, &amp; qui dominant dans une piece de théatre, en fait ce que nous appellons une <i>piece de caractere</i>, genre dont M. Riccoboni attribue l’invention aux François : tels sont le <i>Misantrope</i>, le <i>Joüeur</i>, le <i>Glorieux</i>, &amp;c.\n</p><p>Il faut de plus observer qu’il y a certains ridicules attachés à un climat, à un tems, qui dans d’autres climats &amp; dans d’autres tems ne formeroient plus un <i>caractere</i>. Tels sont les <i>Précieuses Ridicules</i>, &amp; les <i>Femmes Savantes</i> de Moliere, qui n’ont plus en France le même sel que dans leur nouveauté, &amp; qui n’auroient aucun succès en Angleterre, où les singularités que frondent ces pieces n’ont jamais dominé.\n</p><p>Le <i>caractere</i> dans ce dernier sens n’est donc autre chose qu’une passion dominante qui occupe tout à la fois le cœur &amp; l’esprit ; comme l’ambition, l’amour, la vengeance, dans le tragique ; l’avarice, la vanité, la jalousie, la passion du jeu, dans le comique. L’on peut encore distinguer les <i>caracteres simples</i> &amp; <i>dominans</i>, tels que ceux que nous venons de nommer, d’avec les <i>caracteres accessoires</i>, qui leur sont comme subordonnés. Ainsi l’ambition est soupçonneuse, inquiete, inconstante dans ses attachemens qu’elle noue ou rompt selon ses vûes ; l’amour est vif, impétueux, jaloux, quelquefois cruel ; la vengeance a pour compagnes la perfidie, la duplicité, la colere, &amp; la cruauté : de même la défiance &amp; la lésine accompagnent ordinairement l’avarice ; la passion du jeu entraîne après elle la prodigalité dans la bonne fortune ; l’humeur &amp; la brusquerie dans les revers : la jalousie ne marche guere sans la colere, l’impatience, les outrages ; &amp; la vanité est fondée sur le mensonge, le dédain, &amp; la fatuité. Si le <i>caractere simple</i> &amp; principal est suffisant pour conduire l’intrigue &amp; remplir l’action, il n’est pas besoin de recourir aux <i>caracteres accessoires :</i> mais si ces derniers sont naturellement liés au <i>caractere principal</i>, on ne sauroit les en détacher sans l’estropier.\n</p><p>M. Riccoboni, dans ses <i>Observations sur la comédie</i>, prétend que la maniere de bien traiter le <i>caractere</i>, est de ne lui en opposer aucun autre qui soit capable de partager l’intérêt &amp; l’attention du spectateur. Mais rien n’empêche qu’on ne fasse contraster les <i>caracteres</i> ; &amp; c’est ce qu’observent les bons auteurs : par exemple, dans <i>Britannicus</i>, la probité de <i>Burrhus</i> est en opposition avec la scélératesse de <i>Narcisse ;</i> &amp; la crédule confiance de <i>Britannicus</i> avec la dissimulation de <i>Néron</i>.\n</p><p>Le même auteur observe qu’on peut distinguer les <i>pieces de caractere</i> des <i>comédies de caractere mixte ;</i> &amp; par celles-ci il entend celles où le poëte peut se servir d’un <i>caractere principal</i>, &amp; lui associer d’autres <i>caracteres subalternes :</i> c’est ainsi qu’au <i>caractere du Misantrope</i>, qui fait le <i>caractere dominant</i> de sa fable, Moliere a ajoûté ceux d’<i>Araminte</i> &amp; de <i>Célimene</i>, l’une coquette, &amp; l’autre médisante, &amp; ceux des petits maîtres, qui ne servent tous qu’à mettre plus en évidence le <i>caractere</i> du Misantrope. Le poëte peut encore joindre ensemble plusieurs <i>caracteres</i>, soit  <span><span class=\"pagenum ws-pagenum\" id=\"668\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/672\"></span></span><i>principaux</i> soit <i>accessoires</i>, sans donner à aucun d’eux assez de force pour le faire dominer sur les autres ; tels sont l’<i>Ecole des maris</i>, l’<i>Ecole des femmes</i>, &amp; quelques autres comédies de Moliere.\n</p><p>C’est une question de savoir si l’on peut &amp; si l’on doit, dans le comique, charger les <i>caracteres</i> pour les rendre plus ridicules. D’un côté il est certain qu’un auteur ne doit jamais s’écarter de la nature, ni la faire grimacer : d’un autre côté il n’est pas moins évident que dans une comédie on doit peindre le ridicule, &amp; même fortement : or il semble qu’on n’y sauroit mieux réussir qu’en rassemblant le plus grand nombre de traits propres à le faire connoître, &amp; par conséquent qu’il est permis de charger les <i>caracteres</i>. Il y a en ce genre deux extrémités vicieuses ; &amp; Moliere a connu mieux que personne le point de perfection qui tient le milieu entr’elles : ses <i>caracteres</i> ne sont ni si simples que ceux des anciens, ni si chargés que ceux de nos contemporains. La simplicité des premiers, qui n’est point un défaut en soi, n’auroit cependant pas été du goût du siecle de Moliere : mais l’affectation des modernes qui va jusqu’à choquer la vraissemblance, est encore plus vicieuse. Qu’on caractérise les passions fortement, à la bonne heure ; mais il n’est jamais permis de les outrer.\n</p><p>Enfin une qualité essentielle au <i>caractere</i>, c’est qu’il se soûtienne ; &amp; le poëte est d’autant plus obligé d’observer cette regle, que dans le tragique ses <i>caracteres</i> sont, pour ainsi dire, tous donnés par la fable ou l’histoire. \n</p>\n<div class=\"poem\">\n<p><i><span class=\"lang-la\" lang=\"la\">Aut famam sequere, aut sibi convenientia finge,</span></i>\n</p>\n</div>\n<div style=\"text-align:right; margin-right:3em;\">dit Horace.</div>\n<p>Dans le comique il est maître de sa fable, &amp; doit y disposer tout de maniere que rien ne s’y démente, &amp; que le spectateur y trouve à la fin comme au premier acte les personnages introduits, guidés par les mêmes vûes, agissans par les mêmes principes, sensibles aux mêmes intérêts, en un mot, les mêmes qu’ils ont paru d’abord. \n</p>\n<div class=\"poem\">\n<p><span class=\"mw-poem-indented\" style=\"display: inline-block; margin-inline-start: 6em;\"><span class=\"lang-la\" lang=\"la\"><i>Servetur ad imum</i> </span><br/>\n<i>Qualis ab incepto processerit, &amp; sibi constet</i>.</span>\n</p>\n</div>\n<div style=\"text-align:right; margin-right:3em;\">Horace, <i>Art poët</i>.</div>\n<p><br style=\"font-size:0;line-height:0;display:block;margin:0;padding:0;\"/><i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOEURS\" title=\"L’Encyclopédie/1re édition/MOEURS\"><span class=\"sc\">Mœurs</span></a>. <i>Princip. pour la lect. des poët.<span type=\"proposed\"> tom. </span>II.<span type=\"proposed\"> page </span>159. &amp; suiv</i>.\n</p><p><span class=\"sc\">Caractere</span> <i>d’un ouvrage</i>, différence specifique qui le distingue d’un autre ouvrage de même genre. Ainsi l’ode, l’éclogue, l’élégie, le poëme épique, la tragédie, la comédie, <i>&amp;c.</i> sont des ouvrages de poësie ou des poëmes : mais chacun a ses principes, ses regles, son ton propre &amp; particulier ; &amp; c’est ce qu’on appelle son <i>caractere</i>. De même dans l’éloquence un plaidoyer, un sermon, un panégyrique, sont des discours oratoires ; la différence de la méthode qu’on y suit, celle du style qu’on y employe, forment leur caractere propre &amp; particulier. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ODE\" title=\"L’Encyclopédie/1re édition/ODE\"><span class=\"sc\">Ode</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EGLOGUE\" title=\"L’Encyclopédie/1re édition/EGLOGUE\"><span class=\"sc\">Eclogue</span></a>, <i>&amp;c.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PAN%C3%89GYRIQUE\" title=\"L’Encyclopédie/1re édition/PANÉGYRIQUE\"><span class=\"sc\">Panégyrique</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLAIDOYER\" title=\"L’Encyclopédie/1re édition/PLAIDOYER\"><span class=\"sc\">Plaidoyer</span></a>.\n</p><p><span class=\"sc\">Caractere</span>, en parlant d’un auteur, est la maniere qui lui est propre &amp; particuliere de traiter un sujet, dans un genre que d’autres ont traité comme lui ou avant lui, &amp; ce qui le distingue de ces auteurs. Ainsi l’on dit en parlant des poëtes lyriques, que Pindare est sublime, &amp; quelquefois obscur, entortillé ; Anacréon, doux, tendre, élégant ; qu’Horace a l’élévation de l’un &amp; la mollesse de l’autre ; que Malherbe est noble, harmonieux ; Rousseau impétueux, hardi ; La Motte ingénieux &amp; délicat. M. de Fenelon trace ainsi en peu de mots les <i>caracteres</i> des principaux historiens de l’antiquité. « Hérodote, dit-il, raconte parfaitement ; il a même de la grace par la variété des matieres : mais son ouvrage est plûtôt un recueil des relations des divers pays, qu’une histoire qui ait de l’unité.\n</p><p>Polybe est habile dans l’art de la guerre &amp; dans la politique : mais il raisonne trop, quoiqu’il raisonne très-bien. Il va au-delà des bornes d’un simple historien ; il développe chaque évenement dans sa cause ; c’est une anatomie exacte, <i>&amp;c.</i>\n</p><p>Salluste a écrit avec une noblesse &amp; une grace singuliere : mais il s’est trop étendu en peintures de mœurs, &amp; en portraits de personnes, dans deux histoires très-courtes.\n</p><p>Tacite montre beaucoup de génie, avec une profonde connoissance des cœurs les plus corrompus : mais il affecte trop une brieveté mystérieuse. Il est trop plein de tours poëtiques dans ses descriptions ; il a trop d’esprit, il raffine trop. Il attribue aux plus subtils ressorts de la politique, ce qui ne vient souvent que d’un mécompte, que d’une humeur bisarre, que d’un caprice, <i>&amp;c.</i> ». <i>Lett. sur l’éloquence</i>, &amp;c.\n</p><p>On voit par cet échantillon, que le <i>caractere</i> des auteurs ne consiste pas moins dans leurs défauts que dans leurs perfections ; &amp; comme il n’est point de genre d’écrire qui n’ait son <i>caractere</i> particulier, il n’est point non plus d’auteur qui n’ait le sien : l’un &amp; l’autre sont fondés sur la différente nature des matieres, &amp; sur la différence des génies. (<i>G</i>)\n</p><p><span class=\"sc\">Caractere</span>, <i>terme moderne de Botanique :</i> le <i>caractere</i> d’une chose est ce qui la distingue essentiellement de toute autre chose. Suivant cette définition, le <i>caractere</i> d’une plante est ce qui la distingue si bien de toutes celles qui ont quelque rapport avec elle, qu’on ne sauroit la confondre avec ces autres plantes, quand on fait attention aux marques essentielles qui les distinguent : or ce <i>caractere</i> distinctif, suivant plusieurs Botanistes, doit être formé d’après l’examen des parties qui composent la fleur.<span type=\"bold\"> <i>V.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BOTANIQUE\" title=\"L’Encyclopédie/1re édition/BOTANIQUE\"><span class=\"sc\">Botanique</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/METHODE\" title=\"L’Encyclopédie/1re édition/METHODE\"><span class=\"sc\">Méthode</span></a>.\n</p><p>L’on nomme <i>caractere incomplet</i>, ou selon M. Linnæus, <i>caractere artificiel</i>, celui dans lequel on décrit seulement quelques parties de la fleur, en gardant le silence sur les autres parties, que par la méthode qu’on s’est proposée, l’on suppose inutiles ; au lieu que l’on entend par le <i>caractere naturel</i>, celui dans lequel on désigne toutes les parties de la fleur, &amp; on en considere le nombre, la situation, la figure, &amp; la proportion. <i>Article communiqué par M. le</i> <span class=\"sc\">Chevalier de Jaucourt</span>.\n</p><p><span class=\"sc\">Caractere</span>, <i>en Peinture</i>, signifie les qualités qui constituent l’essence d’une chose, qui la distinguent d’une autre ; <i>caractere des objets, caractere des passions</i>.\n</p><p>La pierre, les eaux, les arbres, la plume, les animaux, demandent une touche différente, qui exprime leur différent <i>caractere</i>.\n</p><p>On dit <i>beau caractere de tête</i>, non-seulement pour dire qu’elle exprime bien la passion dont la figure est affectée, mais on le dit aussi pour le rapport du dessein convenable à cette même tête.\n</p><p><i>Caractere de dessein</i>, se dit encore pour exprimer la bonne ou la mauvaise maniere dont le peintre dessine, ou dont la chose en question est rendue. (<i>R</i>) \n \n</p>\n</div>",
    "title": "CARACTERES",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARACTERES"
}