{
    "authors": [
        "Jean Le Rond d’Alembert",
        "Edme-François Mallet"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-3611-0/",
    "item_id": "2-3608",
    "next": "2-3609",
    "pages": "680-682",
    "prev": "2-3607",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CARDINAL, terme qui sert à exprimer la relation ou qualité de premier, principal, ou plus considérable.\n</p><p>Ce mot vient de <i>cardo</i>, terme Latin qui signifie <i>un gond</i> ; parce qu’en effet il semble que sur les points principaux, <i>portent</i> &amp; <i>roulent</i> pour ainsi dire toutes les autres choses de même nature.\n</p><p>Ainsi la justice, la prudence, la tempérance, &amp; la force, sont nommées <i>les quatre vertus cardinales</i>, comme étant la base de toutes les autres. <i>Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VERTU\" title=\"L’Encyclopédie/1re édition/VERTU\"><span class=\"sc\">Vertu</span></a>.\n</p><p><i>Points cardinaux, en Cosmographie</i>, sont les quatre intersections de l’horison, avec le méridien &amp; le premier vertical. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/POINT\" title=\"L’Encyclopédie/1re édition/POINT\"><span class=\"sc\">Point</span></a>.\n</p><p>Il y en a deux, savoir, les intersections de l’horison &amp; du méridien, qu’on nomme <i>nord</i> &amp; <i>sud</i>, ou <i>nord</i> &amp; <i>midy</i> par rapport aux poles vers lesquels ils se dirigent. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NORD,_ou_NORS,_ou_NORTH\" title=\"L’Encyclopédie/1re édition/NORD, ou NORS, ou NORTH\"><span class=\"sc\">Nord</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SUD\" title=\"L’Encyclopédie/1re édition/SUD\"><span class=\"sc\">Sud</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MIDI\" title=\"L’Encyclopédie/1re édition/MIDI\"><span class=\"sc\">Midy</span></a>.\n</p><p>Quant à la maniere de déterminer ces points. <i>Voy.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/M%C3%89RIDIEN\" title=\"L’Encyclopédie/1re édition/MÉRIDIEN\"><span class=\"sc\">Ligne méridienne</span></a>.\n</p><p>Les deux autres, savoir, les intersections de l’horison &amp; du premier vertical, s’appellent <i>est</i> &amp; <i>ouest</i>, ou <i>levant</i> &amp; <i>couchant</i>, ou <i>orient</i> &amp; <i>occident. V. ces mots</i>.\n</p><p>Les points <i>cardinaux</i> coincident donc avec les quatre regions <i>cardinales</i> des cieux, &amp; sont éloignées de quatre-vingts dix degrés les uns des autres.\n</p><p>Les points intermédiaires s’appellent <i>points collatéraux. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COLLAT%C3%89RAL\" title=\"L’Encyclopédie/1re édition/COLLATÉRAL\"><span class=\"sc\">Points collatéraux</span></a>.\n</p><p>Points <i>cardinaux</i> du ciel, se dit aussi quelquefois, mais plus rarement, du lever &amp; du coucher du soleil, du zénith &amp; du nadir. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LEVER\" title=\"L’Encyclopédie/1re édition/LEVER\"><span class=\"sc\">Lever</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COUCHER\" title=\"L’Encyclopédie/1re édition/COUCHER\"><span class=\"sc\">Coucher</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ZENITH\" title=\"L’Encyclopédie/1re édition/ZENITH\"><span class=\"sc\">Zénith</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NADIR\" title=\"L’Encyclopédie/1re édition/NADIR\"><span class=\"sc\">Nadir</span></a>.\n</p><p><span class=\"sc\">Cardinaux</span> (<i>vents</i>), sont ceux qui soufflent des points <i>cardinaux. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VENT\" title=\"L’Encyclopédie/1re édition/VENT\"><span class=\"sc\">Vent</span></a>.\n</p><p><span class=\"sc\">Cardinaux</span> (<i>signes</i>), adj. pl. <i>en Astronomie</i>. On désigne ainsi les signes du zodiaque, qui sont les premiers où le soleil est censé entrer au commencement de chaque saison ; savoir, le <i>bélier</i>, le <i>cancer</i>, la <i>balance</i> &amp; le <i>capricorne. Voy.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SIGNE\" title=\"L’Encyclopédie/1re édition/SIGNE\"><span class=\"sc\">Signe</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PR%C3%89CESSION_des_%C3%A9quinoxes\" title=\"L’Encyclopédie/1re édition/PRÉCESSION des équinoxes\"><span class=\"sc\">Précession</span></a>. (<i>O</i>)\n</p><p><span class=\"sc\">Cardinaux</span> (<i>nombres</i>), <i>en Grammaire</i>, ce sont les nombres 1, 2, 3, <i>&amp;c.</i> qui sont indéclinables par opposition aux nombres <i>ordinaux</i>, premier, second, troisieme, <i>&amp;c. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NOMBRE\" title=\"L’Encyclopédie/1re édition/NOMBRE\"><span class=\"sc\">Nombre</span></a>.\n</p><p><span class=\"sc\">Cardinal</span>, s. m. (<i>Hist. ecclés.</i>) se dit plus particulierement d’un prince ecclésiastique, qui a voix active &amp; passive dans le conclave, lors de l’élection du pape. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CONCLAVE\" title=\"L’Encyclopédie/1re édition/CONCLAVE\"><span class=\"sc\">Conclave</span></a>.\n</p><p>Quelques auteurs disent que le mot <i>cardinal</i> vient du Latin <i><span class=\"lang-la\" lang=\"la\">incardinatio</span></i>, qui signifie l’adoption que faisoit un église d’un prêtre d’une église étrangere, d’où il avoit été éloigné par quelques malheurs ; que l’usage de ce mot a commencé à Rome &amp; à Ravenne, parce que les églises de ces deux villes étant les plus riches, les prêtres malheureux s’y retiroient ordinairement.\n</p><p>Les <i>cardinaux</i> composent le conseil &amp; le sénat du pape. Il y a dans le vatican une constitution du pape Jean, qui regle le droit &amp; les titres des <i>cardinaux</i>, &amp; qui porte que comme le pape représente Moyse, ainsi les <i>cardinaux</i> représentent les soixante-dix anciens, qui sous l’autorité pontificale jugent &amp; terminent les différends particuliers.\n</p><p>Les <i>cardinaux</i> dans leur premiere institution, n’étoient autre chose que les prêtres principaux ou les curés des paroisses de Rome. Dans la primitive église le prêtre principal d’une paroisse, qui suivoit immédiatement l’évêque, fut appellé <i><span class=\"lang-la\" lang=\"la\">presbyter cardinalis</span></i>. On les distinguoit par-là des autres prêtres moins relevés en dignité, qui n’avoient ni église, ni emploi. Ce mot a commencé environ l’an 150 ; d’autres tiennent que ce fut sous le pape Sylvestre l’an 300 : ces prêtres <i>cardinaux</i> étoient les seuls qui pouvoient baptiser &amp; administrer les sacremens. Autrefois les prêtres <i>cardinaux</i> étant faits évêques, leur <i>cardinalat</i> vaquoit, parce qu’ils croyoient être élevés à une plus grande dignité. S. Grégoire se sert souvent de ce mot pour exprimer une grande dignité. Sous le pape Gregoire les <i>cardinaux</i> prêtres &amp; les <i>cardinaux</i> diacres n’étoient autre chose que les prêtres ou les diacres qui avoient une église ou une chapelle à desservir. C’est-là ce que le mot signifioit selon l’ancienne &amp; véritable interprétation. Leon IV. les nomme dans le concile de Rome, tenu en 853, <i><span class=\"lang-la\" lang=\"la\">presbyteros sui cardinis</span></i>, &amp; leurs églises <i><span class=\"lang-la\" lang=\"la\">parochias cardinales</span></i>.\n</p><p>Les <i>cardinaux</i> demeurerent sur le même pié jusqu’au XI<sup style=\"font-size:70%\">e</sup>. siecle : mais la grandeur du pape s’étant depuis extrèmement accrue, il voulut avoir un conseil de <i>cardinaux</i>, plus élevés en dignité que les anciens prêtres. Il est vrai que l’ancien nom est demeuré : mais ce qu’il exprimoit n’est plus. Il se passa un assez long tems sans qu’ils prissent le pas sur les évêques, ou qu’ils se fussent rendus les maîtres de l’élection du pape : mais dès qu’une fois ils ont été en possession de ces priviléges, ils ont eu bientôt après le chapeau rouge &amp; la pourpre ; en sorte que croissant toûjours en grandeur, ils se sont enfin élevés au-dessus des évêques par la seule dignité de <i>cardinal</i>.\n</p><p>Du Cange observe qu’originairement il y avoit trois sortes d’églises ; que les vraies églises s’appelloient proprement <i>paroisses :</i> les secondes, <i>diaconies</i>, qui étoient jointes à des hôpitaux desservis par des diacres : les troisiemes de simples <i>oratoires</i>, où on disoit des messes particulieres, &amp; qui étoient desservis par des chapelains locaux &amp; résidens ; &amp; que pour distinguer les églises principales ou les paroisses, des chapelles ou des oratoires, on leur donna le nom de <i>cardinales</i>. Les églises paroissiales donnerent en conséquence les titres aux <i>cardinaux</i> prêtres, &amp; quelques chapelles donnerent ensuite le titre aux <i>cardinaux</i> diacres. <i>Voy.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EGLISE\" title=\"L’Encyclopédie/1re édition/EGLISE\"><span class=\"sc\">Église</span></a>.\n</p><p>Tous les <i>cardinaux</i> furent distribués sous cinq églises patriarchales : savoir, de S. Jean de Latran, de Sainte Marie-majeure, de S. Pierre du Vatican, de S. Paul, de S. Laurent. L’église de S. Jean de Latran avoit sept <i>cardinaux</i> évêques que l’on appelloit  <span><span class=\"pagenum ws-pagenum\" id=\"681\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/685\"></span></span><i>collatéraux</i> ou <i>hebdomadaires</i>, parce qu’ils étoient assistans \ndu pape, &amp; faisoient en sa place le service divin \nchacun leur semaine. Ce sont les évêques d’Ostie, de Porto, de Sylva Candida ou Sainte Rufine,\nd’Albano, de Sabine, de Frescati, &amp; de Palestrine.\n</p><p>L’évêché de Sainte Rufine est maintenant uni à celui \nde Porto. L’église de Sainte Marie-majeure avoit\naussi sept <i>cardinaux</i> prêtres, savoir, ceux de S. Philippe &amp; S. Jacques, de S. Cyriace, de S. Eusebe, de\nSainte Prudentienne, de S. Vital, des SS. Pierre &amp;\nMarcellin, &amp; de S. Clement. L’église patriarchale\nde S. Pierre avoit les <i>cardinaux</i> prêtres de Sainte Marie de-là le Tibre, de S. Chrysogone, de Sainte Cécile, de Sainte Anastasie, de S. Laurent <i>in Damaso</i>,\nde S. Marc, &amp; des SS. Martin &amp; Sylvestre. L’église\nde S. Paul avoit les <i>cardinaux</i> de Sainte Sabine, de\nS. Prisce, de Sainte Balbine, des SS. Nerée &amp; Achillée, de S. Xiste, de S. Marcel, &amp; de Sainte Susanne. L’église patriarchale de S. Laurent hors les murs,\navoit sept <i>cardinaux</i>, ceux de Sainte Praxede, de S.\nPierre-aux-liens, de S. Laurent <i>in Lucinâ</i>, des SS.\nJean &amp; Paul, des SS. quatre couronnés, de S. Etienne au mont Celio, &amp; de S. Quirice. Baronius sur\nl’année 1057, cite un rituel ou cérémonial extrait\nde la bibliotheque du Vatican, qui contient ce denombrement \ndes <i>cardinaux</i>.\n</p><p>D’autres observent qu’on appelloit <i>cardinaux</i>, non seulement \nles prêtres, mais les évêques, les prêtres\n&amp; les diacres titulaires, &amp; attachés à une certaine\néglise ; à la différence de ceux qui ne les servoient\nqu’en passant &amp; par commission. Les églises titulaires\noù les titres étoient des especes de paroisses, c’est-à-dire, des églises attribuées chacune à un prêtre <i>cardinal</i>, avec un quartier fixé &amp; déterminé qui en dépendoit,\n&amp; des fonts pour administrer le baptême\ndans le cas où il ne pouvoit pas être administré par\nl’évêque. Ces <i>cardinaux</i> étoient subordonnés aux\névêques. C’est pour cela que dans les conciles, par\nexemple, dans celui de Rome tenu l’an 868, ils ne\nsouscrivent qu’après les évêques. Ce n’étoit pas seulement \nà Rome qu’ils portoient ce nom : on trouve\ndes prêtres <i>cardinaux</i> en France. Ainsi le curé de la\nparoisse de S. Jean des Vignes est nommé <i>cardinal</i> de\ncette paroisse dans une charte de Thibault, évêque\nde Soissons, où ce prélat confirmant la fondation de\nl’abbaye de S. Jean des Vignes, faite par Hugue,\nseigneur de Château-Thierry, exige que le <i>prêtre cardinal</i> du lieu, <i><span class=\"lang-la\" lang=\"la\">presbyter cardinalis illius loci</span></i>, soit tenu\nde rendre raison du soin qu’il aura eu de ses paroissiens \nà l’évêque de Soissons, ou à son archidiacre,\ncomme il faisoit auparavant. Les mêmes termes se\ntrouvent employés, &amp; dans le même sens, dans la\n<i>charte du roi Philippe I. en 1076</i>. portant confirmation \nde la fondation de S. Jean des Vignes.\n</p><p>On a donné aussi ce titre à quelques évêques, en\ntant qu’évêques. Par exemple, à ceux de Mayence &amp;\nde Milan. D’anciens écrits appellent l’archevêque de\nBourges <i>cardinal</i>, &amp; l’église de Bourges <i>église cardinale</i>. L’abbé de Vendôme prend le titre de <i>cardinal né</i>.\n</p><p>Les <i>cardinaux</i> sont divisés en trois ordres : six évêques, cinquante prêtres, &amp; quatorze diacres, faisant\nen tout soixante-dix, qu’on appelle <i>le sacré-college. V.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COLLEGE\" title=\"L’Encyclopédie/1re édition/COLLEGE\"><span class=\"sc\">College</span></a>.\n</p><p>Les <i>cardinaux</i> évêques, qui sont comme les vicaires \ndu pape, portent le titre des évêchés qui leur sont\nattribués. Pour les <i>cardinaux</i>, prêtres &amp; diacres, ils\nont tous des titres tels qu’ils leur sont assignés. Le nombre \ndes <i>cardinaux</i> &amp; des évêques est fixé : mais celui\ndes <i>cardinaux</i> prêtres, &amp; diacres, &amp; par conséquent\nle nombre des membres du sacré-college, a toûjours\nvarié jusqu’à l’année 1125. Le collége des <i>cardinaux</i>\nétoit de cinquante-deux ou cinquante-trois. Le concile \nde Constance fixa le nombre des <i>cardinaux</i> à\nvingt-quatre. Sixte IV. sans avoir égard au concile,\nen grossit le nombre, &amp; le porta jusqu’à cinquante-trois ; \nainsi comme le nombre des <i>cardinaux</i> étoit anciennement \nreglé à vingt-huit, il fallut établir de nouveaux \ntitres à mesure que l’on créa de nouveaux <i>cardinaux</i>. A l’égard des diacres, ils n’étoient originairement \nque sept pour les quatorze quartiers de la ville\nde Rome. On les augmenta ensuite jusqu’à dix-neuf,\naprès quoi le nombre en fut diminué de nouveau.\n</p><p>Selon Onuphre, ce fut le pape Pie IV. qui régla\nle premier en 1562, que le pape seroit seulement\nélu par le sénat des <i>cardinaux</i>, au lieu qu’il l’étoit auparavant \npar le clergé de Rome. D’autres disent que\ndès le tems d’Alexandre III. en 1160, les <i>cardinaux</i>\nétoient déja en possession d’élire le pape, à l’exclusion \ndu clergé. On remonte encore même plus haut,\n&amp; l’on croit que Nicolas II. ayant été élû à Sienne\nen 1058, par les seuls <i>cardinaux</i>, c’est à cette occasion \nqu’on ôta le droit d’élire le pape au clergé &amp;\nau peuple Romain, qui n’eurent plus que celui de\nle confirmer ; en donnant leur consentement ; ce qui\nleur fut encore ôté dans la suite. Le P. Papebroch\nconjecture que c’est Honorius IV. qui a mis le premier \ndes évêques dans le sacré-college, en y faisant\nentrer les évêques suffragans du pape, à qui de droit il\nappartient de le nommer, &amp; en en faisant la premiere \nclasse des <i>cardinaux</i>.\n</p><p>La constitution du conclave, pour l’élection du\npape, fut faite au second concile de Lyon en 1274.\nLe decret du pape Urbain VIII. par lequel il est ordonné \nque les <i>cardinaux</i> seroient traités d’<i>éminence</i>,\nest de l’année 1630. Avant cela on les traitoit d’<i>illustrissime</i>.\n</p><p>Depuis ces nouvelles prérogatives, les <i>cardinaux</i>\nont précédé les évêques ; cependant ces derniers,\nconservant leur prééminence, ont quelquefois pris\nle pas dans les assemblées &amp; les cérémonies publiques \nen présence même du pape ; cela se voit dans\nl’acte de dédicace de l’église de Marmoutier par le\npape Urbain II. l’an 1090, lorsqu’il vint en France\ntenir le fameux concile de Clermont ; car dans cette\ncérémonie, Hugues archevêque de Lyon, tenoit,\naprès le pape, le premier rang ; les autres archevêques \n&amp; évêques le suivoient ; &amp; après eux venoient\nles <i>cardinaux</i>, prêtres &amp; diacres qui avoient accompagné \nle pape dans ce voyage.\n</p><p>Quand le pape crée des <i>cardinaux</i>, il écrit le nom\nde ceux qu’il veut élever à cette dignité, &amp; il les fait\nlire dans le consistoire, après avoir dit aux <i>cardinaux, <span class=\"lang-la\" lang=\"la\">habetis fratres</span></i>, c’est-à-dire, <i>vous avez pour freres N N</i>.\nLe <i>cardinal patron</i> envoye ensuite querir ceux qui se\ntrouvent à Rome, &amp; les mene à l’audience du pape\npour recevoir de lui le bonnet rouge, &amp; au premier\nconsistoire sa sainteté leur donne le chapeau. Jusques-là ils demeurent <i>incognito</i>, &amp; ne peuvent se trouver\naux assemblées. A l’égard des absens, le pape leur dépêche \nun de ses cameriers d’honneur pour leur porter \nle bonnet : mais ils sont obligés d’aller recevoir\nle chapeau de la main de sa sainteté ; &amp; quand ils entrent \nà Rome on les reçoit en cavalcade. Les habits\ndes <i>cardinaux</i> sont la soûtane, le rochet, le mantelet,\nla mozette, &amp; la chape papale sur le rochet dans\nles actions publiques &amp; solennelles. La couleur de\nleur habit est différente selon le tems, ou de rouge,\nou de rose seche, ou de violet : les <i>cardinaux</i> réguliers \nne portent point de soie ou d’autre couleur que\ncelle de leur religion, avec une doublure rouge ;\nmais le chapeau &amp; le bonnet rouge sont communs à\ntous. Les <i>cardinaux</i> que le pape envoye aux princes\nsouverains, sont décorés du titre de <i>légats à latere ;</i> &amp;\nlorsqu’ils sont envoyés dans une ville de la domination \ndu pape, leur gouvernement s’appelle <i>légation</i>.\nIl y a cinq légations, qui sont celles d’Avignon, de\nFerrare, de Boulogne, de Perouse, &amp; de Ravenne. <span><span class=\"pagenum ws-pagenum\" id=\"682\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/686\"></span></span><i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/L%C3%89GAT\" title=\"L’Encyclopédie/1re édition/LÉGAT\"><span class=\"sc\">Légat</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/L%C3%89GATION\" title=\"L’Encyclopédie/1re édition/LÉGATION\"><span class=\"sc\">Légation</span></a>, <i>traité de l’orig. des cardinaux</i>. Du Cange, <i>Gloss</i>. Aubery, <i>Hist. des cardinaux</i>.\n</p><p><i>Cardinal</i> se dit aussi d’offices séculiers : ainsi les\npremiers ministres de la cour de Theodose sont aussi\nappellés <i>cardinaux</i>. Et Cassiodore, <i>liv. VII. form. 31</i>.\nfait mention du prince <i>cardinal</i> de la ville de Rome.\nOn trouve parmi les officiers du duc de Bretagne\nen 1447, un Raoul de Thorel, <i>cardinal</i> de Quillart,\nchancelier &amp; serviteur du vicomte de Rohan ; ce qui\nmontre que c’étoit un office subalterne. (<i>G</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CARDINAL, terme qui sert à exprimer la relation ou qualité de premier, principal, ou plus considérable.\n</p><p>Ce mot vient de <i>cardo</i>, terme Latin qui signifie <i>un gond</i> ; parce qu’en effet il semble que sur les points principaux, <i>portent</i> &amp; <i>roulent</i> pour ainsi dire toutes les autres choses de même nature.\n</p><p>Ainsi la justice, la prudence, la tempérance, &amp; la force, sont nommées <i>les quatre vertus cardinales</i>, comme étant la base de toutes les autres. <i>Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VERTU\" title=\"L’Encyclopédie/1re édition/VERTU\"><span class=\"sc\">Vertu</span></a>.\n</p><p><i>Points cardinaux, en Cosmographie</i>, sont les quatre intersections de l’horison, avec le méridien &amp; le premier vertical. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/POINT\" title=\"L’Encyclopédie/1re édition/POINT\"><span class=\"sc\">Point</span></a>.\n</p><p>Il y en a deux, savoir, les intersections de l’horison &amp; du méridien, qu’on nomme <i>nord</i> &amp; <i>sud</i>, ou <i>nord</i> &amp; <i>midy</i> par rapport aux poles vers lesquels ils se dirigent. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NORD,_ou_NORS,_ou_NORTH\" title=\"L’Encyclopédie/1re édition/NORD, ou NORS, ou NORTH\"><span class=\"sc\">Nord</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SUD\" title=\"L’Encyclopédie/1re édition/SUD\"><span class=\"sc\">Sud</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MIDI\" title=\"L’Encyclopédie/1re édition/MIDI\"><span class=\"sc\">Midy</span></a>.\n</p><p>Quant à la maniere de déterminer ces points.<span type=\"bold\"> <i>Voy.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/M%C3%89RIDIEN\" title=\"L’Encyclopédie/1re édition/MÉRIDIEN\"><span class=\"sc\">Ligne méridienne</span></a>.\n</p><p>Les deux autres, savoir, les intersections de l’horison &amp; du premier vertical, s’appellent <i>est</i> &amp; <i>ouest</i>, ou <i>levant</i> &amp; <i>couchant</i>, ou <i>orient</i> &amp; <i>occident.<span type=\"bold\"> V. </span>ces mots</i>.\n</p><p>Les points <i>cardinaux</i> coincident donc avec les quatre regions <i>cardinales</i> des cieux, &amp; sont éloignées de quatre-vingts dix degrés les uns des autres.\n</p><p>Les points intermédiaires s’appellent <i>points collatéraux. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COLLAT%C3%89RAL\" title=\"L’Encyclopédie/1re édition/COLLATÉRAL\"><span class=\"sc\">Points collatéraux</span></a>.\n</p><p>Points <i>cardinaux</i> du ciel, se dit aussi quelquefois, mais plus rarement, du lever &amp; du coucher du soleil, du zénith &amp; du nadir. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LEVER\" title=\"L’Encyclopédie/1re édition/LEVER\"><span class=\"sc\">Lever</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COUCHER\" title=\"L’Encyclopédie/1re édition/COUCHER\"><span class=\"sc\">Coucher</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ZENITH\" title=\"L’Encyclopédie/1re édition/ZENITH\"><span class=\"sc\">Zénith</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NADIR\" title=\"L’Encyclopédie/1re édition/NADIR\"><span class=\"sc\">Nadir</span></a>.\n</p><p><span class=\"sc\">Cardinaux</span> (<i>vents</i>), sont ceux qui soufflent des points <i>cardinaux. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VENT\" title=\"L’Encyclopédie/1re édition/VENT\"><span class=\"sc\">Vent</span></a>.\n</p><p><span class=\"sc\">Cardinaux</span> (<i>signes</i>), adj. pl. <i>en Astronomie</i>. On désigne ainsi les signes du zodiaque, qui sont les premiers où le soleil est censé entrer au commencement de chaque saison ; savoir, le <i>bélier</i>, le <i>cancer</i>, la <i>balance</i> &amp; le <i>capricorne. Voy.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SIGNE\" title=\"L’Encyclopédie/1re édition/SIGNE\"><span class=\"sc\">Signe</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PR%C3%89CESSION_des_%C3%A9quinoxes\" title=\"L’Encyclopédie/1re édition/PRÉCESSION des équinoxes\"><span class=\"sc\">Précession</span></a>. (<i>O</i>)\n</p><p><span class=\"sc\">Cardinaux</span> (<i>nombres</i>), <i>en Grammaire</i>, ce sont les nombres 1, 2, 3, <i>&amp;c.</i> qui sont indéclinables par opposition aux nombres <i>ordinaux</i>, premier, second, troisieme, <i>&amp;c. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NOMBRE\" title=\"L’Encyclopédie/1re édition/NOMBRE\"><span class=\"sc\">Nombre</span></a>.\n</p><p><span class=\"sc\">Cardinal</span>, s. m. (<i>Hist. ecclés.</i>) se dit plus particulierement d’un prince ecclésiastique, qui a voix active &amp; passive dans le conclave, lors de l’élection du pape. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CONCLAVE\" title=\"L’Encyclopédie/1re édition/CONCLAVE\"><span class=\"sc\">Conclave</span></a>.\n</p><p>Quelques auteurs disent que le mot <i>cardinal</i> vient du Latin <i><span class=\"lang-la\" lang=\"la\">incardinatio</span></i>, qui signifie l’adoption que faisoit un église d’un prêtre d’une église étrangere, d’où il avoit été éloigné par quelques malheurs ; que l’usage de ce mot a commencé à Rome &amp; à Ravenne, parce que les églises de ces deux villes étant les plus riches, les prêtres malheureux s’y retiroient ordinairement.\n</p><p>Les <i>cardinaux</i> composent le conseil &amp; le sénat du pape. Il y a dans le vatican une<span type=\"proposed\"> constitution </span>du pape Jean, qui regle le droit &amp; les titres des <i>cardinaux</i>, &amp; qui porte que comme le pape représente Moyse, ainsi les <i>cardinaux</i> représentent les soixante-dix anciens, qui sous l’autorité pontificale jugent &amp; terminent les différends particuliers.\n</p><p>Les <i>cardinaux</i> dans leur premiere institution, n’étoient autre chose que les prêtres principaux ou les curés des paroisses de Rome. Dans la primitive église le prêtre principal d’une paroisse, qui suivoit immédiatement l’évêque, fut appellé <i><span class=\"lang-la\" lang=\"la\">presbyter cardinalis</span></i>. On les distinguoit par-là des autres prêtres moins relevés en dignité, qui n’avoient ni église, ni emploi. Ce mot a commencé environ l’an 150 ; d’autres tiennent que ce fut sous le pape Sylvestre l’an 300 : ces prêtres <i>cardinaux</i> étoient les seuls qui pouvoient baptiser &amp; administrer les sacremens. Autrefois les prêtres <i>cardinaux</i> étant faits évêques, leur <i>cardinalat</i> vaquoit, parce qu’ils croyoient être élevés à une plus grande dignité. S. Grégoire se sert souvent de ce mot pour exprimer une grande dignité. Sous le pape Gregoire les <i>cardinaux</i> prêtres &amp; les <i>cardinaux</i> diacres n’étoient autre chose que les prêtres ou les diacres qui avoient une église ou une chapelle à desservir. C’est-là ce que le mot signifioit selon l’ancienne &amp; véritable interprétation. Leon IV. les nomme dans le concile de Rome, tenu en 853, <i><span class=\"lang-la\" lang=\"la\">presbyteros sui cardinis</span></i>, &amp; leurs églises <i><span class=\"lang-la\" lang=\"la\">parochias cardinales</span></i>.\n</p><p>Les <i>cardinaux</i> demeurerent sur le même pié jusqu’au XI<sup style=\"font-size:70%\">e</sup>. siecle : mais la grandeur du pape s’étant depuis extrèmement accrue, il voulut avoir un conseil de <i>cardinaux</i>, plus élevés en dignité que les anciens prêtres. Il est vrai que l’ancien nom est demeuré : mais ce qu’il exprimoit n’est plus. Il se passa un assez long tems sans qu’ils prissent le pas sur les évêques, ou qu’ils se fussent rendus les maîtres de l’élection du pape : mais dès qu’une fois ils ont été en possession de ces priviléges, ils ont eu bientôt après le chapeau rouge &amp; la pourpre ; en sorte que croissant toûjours en grandeur, ils se sont enfin élevés au-dessus des évêques par la seule dignité de <i>cardinal</i>.\n</p><p>Du Cange observe qu’originairement il y avoit trois sortes d’églises ; que les vraies églises s’appelloient proprement <i>paroisses :</i> les secondes, <i>diaconies</i>, qui étoient jointes à des hôpitaux desservis par des diacres : les troisiemes de simples <i>oratoires</i>, où on disoit des messes particulieres, &amp; qui étoient desservis par des chapelains locaux &amp; résidens ; &amp; que pour distinguer les églises principales ou les paroisses, des chapelles ou des oratoires, on leur donna le nom de <i>cardinales</i>. Les églises paroissiales donnerent en conséquence les titres aux <i>cardinaux</i> prêtres, &amp; quelques chapelles donnerent ensuite le titre aux <i>cardinaux</i> diacres.<span type=\"bold\"> <i>Voy.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EGLISE\" title=\"L’Encyclopédie/1re édition/EGLISE\"><span class=\"sc\">Église</span></a>.\n</p><p>Tous les <i>cardinaux</i> furent distribués sous cinq églises patriarchales : savoir, de S. Jean de Latran, de Sainte Marie-majeure, de S. Pierre du Vatican, de S. Paul, de S. Laurent. L’église de S. Jean de Latran avoit sept <i>cardinaux</i> évêques que l’on appelloit  <span><span class=\"pagenum ws-pagenum\" id=\"681\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/685\"></span></span><i>collatéraux</i> ou <i>hebdomadaires</i>, parce qu’ils étoient assistans \ndu pape, &amp; faisoient en sa place le service divin \nchacun leur semaine. Ce sont les évêques d’Ostie, de Porto, de Sylva Candida ou Sainte Rufine,\nd’Albano, de Sabine, de Frescati, &amp; de Palestrine.\n</p><p>L’évêché de Sainte Rufine est maintenant uni à celui \nde Porto. L’église de Sainte Marie-majeure avoit\naussi sept <i>cardinaux</i> prêtres, savoir, ceux de S. Philippe &amp; S. Jacques, de S. Cyriace, de S. Eusebe, de\nSainte Prudentienne, de S. Vital, des SS. Pierre &amp;\nMarcellin, &amp; de S. Clement. L’église patriarchale\nde S. Pierre avoit les <i>cardinaux</i> prêtres de Sainte Marie de-là le Tibre, de S. Chrysogone, de Sainte Cécile, de Sainte Anastasie, de S. Laurent <i>in Damaso</i>,\nde S. Marc, &amp; des SS. Martin &amp; Sylvestre. L’église\nde S. Paul avoit les <i>cardinaux</i> de Sainte Sabine, de\nS. Prisce, de Sainte Balbine, des SS. Nerée &amp; Achillée, de S. Xiste, de S. Marcel, &amp; de Sainte Susanne. L’église patriarchale de S. Laurent hors les murs,\navoit sept <i>cardinaux</i>, ceux de Sainte Praxede, de S.\nPierre-aux-liens, de S. Laurent <i>in Lucinâ</i>, des SS.\nJean &amp; Paul, des SS. quatre couronnés, de S. Etienne au mont Celio, &amp; de S. Quirice. Baronius sur\nl’année 1057, cite un rituel ou cérémonial extrait\nde la bibliotheque du Vatican, qui contient ce denombrement \ndes <i>cardinaux</i>.\n</p><p>D’autres observent qu’on appelloit <i>cardinaux</i>, non seulement \nles prêtres, mais les évêques, les prêtres\n&amp; les diacres titulaires, &amp; attachés à une certaine\néglise ; à la différence de ceux qui ne les servoient\nqu’en passant &amp; par commission. Les églises titulaires\noù les titres étoient des especes de paroisses, c’est-à-dire, des églises attribuées chacune à un prêtre <i>cardinal</i>, avec un quartier fixé &amp; déterminé qui en dépendoit,\n&amp; des fonts pour administrer le baptême\ndans le cas où il ne pouvoit pas être administré par\nl’évêque. Ces <i>cardinaux</i> étoient subordonnés aux\névêques. C’est pour cela que dans les conciles, par\nexemple, dans celui de Rome tenu l’an 868, ils ne\nsouscrivent qu’après les évêques. Ce n’étoit pas seulement \nà Rome qu’ils portoient ce nom : on trouve\ndes prêtres <i>cardinaux</i> en France. Ainsi le curé de la\nparoisse de S. Jean des Vignes est nommé <i>cardinal</i> de\ncette paroisse dans une charte de Thibault, évêque\nde Soissons, où ce prélat confirmant la fondation de\nl’abbaye de S. Jean des Vignes, faite par Hugue,\nseigneur de Château-Thierry, exige que le <i>prêtre cardinal</i> du lieu, <i><span class=\"lang-la\" lang=\"la\">presbyter cardinalis illius loci</span></i>, soit tenu\nde rendre raison du soin qu’il aura eu de ses paroissiens \nà l’évêque de Soissons, ou à son archidiacre,\ncomme il faisoit auparavant. Les mêmes termes se\ntrouvent employés, &amp; dans le même sens, dans la\n<i>charte du roi Philippe I. en 1076</i>. portant confirmation \nde la fondation de S. Jean des Vignes.\n</p><p>On a donné aussi ce titre à quelques évêques, en\ntant qu’évêques. Par exemple, à ceux de Mayence &amp;\nde Milan. D’anciens écrits appellent l’archevêque de\nBourges <i>cardinal</i>, &amp; l’église de Bourges <i>église cardinale</i>. L’abbé de Vendôme prend le titre de <i>cardinal né</i>.\n</p><p>Les <i>cardinaux</i> sont divisés en trois ordres : six évêques, cinquante prêtres, &amp; quatorze diacres, faisant\nen tout soixante-dix, qu’on appelle <i>le sacré-college. V.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COLLEGE\" title=\"L’Encyclopédie/1re édition/COLLEGE\"><span class=\"sc\">College</span></a>.\n</p><p>Les <i>cardinaux</i> évêques, qui sont comme les vicaires \ndu pape, portent le titre des évêchés qui leur sont\nattribués. Pour les <i>cardinaux</i>, prêtres &amp; diacres, ils\nont tous des titres tels qu’ils leur sont assignés. Le nombre \ndes <i>cardinaux</i> &amp; des évêques est fixé : mais celui\ndes <i>cardinaux</i> prêtres, &amp; diacres, &amp; par conséquent\nle nombre des membres du sacré-college, a toûjours\nvarié jusqu’à l’année 1125. Le collége des <i>cardinaux</i>\nétoit de cinquante-deux ou cinquante-trois. Le concile \nde Constance fixa le nombre des <i>cardinaux</i> à\nvingt-quatre. Sixte IV. sans avoir égard au concile,\nen grossit le nombre, &amp; le porta jusqu’à cinquante-trois ; \nainsi comme le nombre des <i>cardinaux</i> étoit anciennement \nreglé à vingt-huit, il fallut établir de nouveaux \ntitres à mesure que l’on créa de nouveaux <i>cardinaux</i>. A l’égard des diacres, ils n’étoient originairement \nque sept pour les quatorze quartiers de la ville\nde Rome. On les augmenta ensuite jusqu’à dix-neuf,\naprès quoi le nombre en fut diminué de nouveau.\n</p><p>Selon Onuphre, ce fut le pape Pie IV. qui régla\nle premier en 1562, que le pape seroit seulement\nélu par le sénat des <i>cardinaux</i>, au lieu qu’il l’étoit auparavant \npar le clergé de Rome. D’autres disent que\ndès le tems d’Alexandre III. en 1160, les <i>cardinaux</i>\nétoient déja en possession d’élire le pape, à l’exclusion \ndu clergé. On remonte encore même plus haut,\n&amp; l’on croit que Nicolas II. ayant été élû à Sienne\nen 1058, par les seuls <i>cardinaux</i>, c’est à cette occasion \nqu’on ôta le droit d’élire le pape au clergé &amp;\nau peuple Romain, qui n’eurent plus que celui de\nle confirmer ; en donnant leur consentement ; ce qui\nleur fut encore ôté dans la suite. Le P. Papebroch\nconjecture que c’est Honorius IV. qui a mis le premier \ndes évêques dans le sacré-college, en y faisant\nentrer les évêques suffragans du pape, à qui de droit il\nappartient de le nommer, &amp; en en faisant la premiere \nclasse des <i>cardinaux</i>.\n</p><p>La<span type=\"proposed\"> constitution </span>du conclave, pour l’élection du\npape, fut faite au second concile de Lyon en 1274.\nLe decret du pape Urbain VIII. par lequel il est ordonné \nque les <i>cardinaux</i> seroient traités d’<i>éminence</i>,\nest de l’année 1630. Avant cela on les traitoit d’<i>illustrissime</i>.\n</p><p>Depuis ces nouvelles prérogatives, les <i>cardinaux</i>\nont précédé les évêques ; cependant ces derniers,\nconservant leur prééminence, ont quelquefois pris\nle pas dans les assemblées &amp; les cérémonies publiques \nen présence même du pape ; cela se voit dans\nl’acte de dédicace de l’église de Marmoutier par le\npape Urbain II. l’an 1090, lorsqu’il vint en France\ntenir le fameux concile de Clermont ; car dans cette\ncérémonie, Hugues archevêque de Lyon, tenoit,\naprès le pape, le premier rang ; les autres archevêques \n&amp; évêques le suivoient ; &amp; après eux venoient\nles <i>cardinaux</i>, prêtres &amp; diacres qui avoient accompagné \nle pape dans ce voyage.\n</p><p>Quand le pape crée des <i>cardinaux</i>, il écrit le nom\nde ceux qu’il veut élever à cette dignité, &amp; il les fait\nlire dans le consistoire, après avoir dit aux <i>cardinaux, <span class=\"lang-la\" lang=\"la\">habetis fratres</span></i>, c’est-à-dire, <i>vous avez pour freres N N</i>.\nLe <i>cardinal patron</i> envoye ensuite querir ceux qui se\ntrouvent à Rome, &amp; les mene à l’audience du pape\npour recevoir de lui le bonnet rouge, &amp; au premier\nconsistoire sa sainteté leur donne le chapeau. Jusques-là ils demeurent <i>incognito</i>, &amp; ne peuvent se trouver\naux assemblées. A l’égard des absens, le pape leur dépêche \nun de ses cameriers d’honneur pour leur porter \nle bonnet : mais ils sont obligés d’aller recevoir\nle chapeau de la main de sa sainteté ; &amp; quand ils entrent \nà Rome on les reçoit en cavalcade. Les habits\ndes <i>cardinaux</i> sont la soûtane, le rochet, le mantelet,\nla mozette, &amp; la chape papale sur le rochet dans\nles actions publiques &amp; solennelles. La couleur de\nleur habit est différente selon le tems, ou de rouge,\nou de rose seche, ou de violet : les <i>cardinaux</i> réguliers \nne portent point de soie ou d’autre couleur que\ncelle de leur religion, avec une doublure rouge ;\nmais le chapeau &amp; le bonnet rouge sont communs à\ntous. Les <i>cardinaux</i> que le pape envoye aux princes\nsouverains, sont décorés du titre de <i>légats à latere ;</i> &amp;\nlorsqu’ils sont envoyés dans une ville de la domination \ndu pape, leur gouvernement s’appelle <i>légation</i>.\nIl y a cinq légations, qui sont celles d’Avignon, de\nFerrare, de Boulogne, de Perouse, &amp; de Ravenne. <span><span class=\"pagenum ws-pagenum\" id=\"682\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/686\"></span></span><i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/L%C3%89GAT\" title=\"L’Encyclopédie/1re édition/LÉGAT\"><span class=\"sc\">Légat</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/L%C3%89GATION\" title=\"L’Encyclopédie/1re édition/LÉGATION\"><span class=\"sc\">Légation</span></a>, <i>traité de l’orig. des cardinaux</i>. Du Cange, <i>Gloss</i>. Aubery, <i>Hist. des cardinaux</i>.\n</p><p><i>Cardinal</i> se dit aussi d’offices séculiers : ainsi les\npremiers ministres de la cour de Theodose sont aussi\nappellés <i>cardinaux</i>. Et Cassiodore, <i><span type=\"proposed\">liv.</span> VII. form. 31</i>.\nfait mention du prince <i>cardinal</i> de la ville de Rome.\nOn trouve parmi les officiers du duc de Bretagne\nen 1447, un Raoul de Thorel, <i>cardinal</i> de Quillart,\nchancelier &amp; serviteur du vicomte de Rohan ; ce qui\nmontre que c’étoit un office subalterne. (<i>G</i>)\n \n</p>\n</div>",
    "title": "CARDINAL",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARDINAL"
}