{
    "authors": [
        "Denis Diderot"
    ],
    "item_id": "2-678",
    "next": "2-3606",
    "pages": "678-680",
    "prev": "2-3604",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* CARDIER <i>ou</i> FAISEUR DE CARDES, (<i>Art méchaniq.</i>) Les <i>Cardiers</i> se servent pour leur ouvrage\nde la peau de veau, de bouc, ou de chevre bien tannée.\nIls prennent cette peau ; ils la coupent par morceaux \nquarrés oblongs de la grandeur dont la carde\ndoit être ; ils tendent ces morceaux, qu’ils appellent\n<i>feuillets</i>, sur une espece de métier appellé <i>le panteur</i>.\nLe panteur qu’on voit <i>fig. 1. Pl. du Cardier</i>, est composé \nde deux tringles, ou rames, ou branches de\nbois ébiselées en-dedans, <i>AA, aa</i>. Les bords des\nébiselures sont garnis de deux rangées de clous à crochet ; \nà l’aide desquels on tend les morceaux de peau,\ncomme on le voit. Dans les extrémités des deux tringles \nou rames sont reçûs deux bâtons ou cylindres\n<i>BB, bb</i>, terminés par les bouts d’un côté en tenon\nrond ou tourillon, &amp; par les bouts de l’autre en vis.\nLes tourillons sont reçûs dans la tringle <i>AA</i>, &amp; les\nvis dans la tringle <i>aa</i>. Il y a des cordes fines passées\naux bords <i>CC</i> de la peau, &amp; assujetties sur les rames\n<i>AA, aa</i>. Il est évident que si l’on fait tourner les bâtons \n<i>BB, bb</i> sur eux-mêmes dans le sens convenable,\nla rame <i>aa</i> sera forcée de monter, &amp; qu’il viendra \nun moment où la peau tirée selon sa hauteur par la\nrame <i>aa</i>, &amp; selon sa largeur par les ficelles <i>CC</i>, sera\ntendue en tout sens &amp; à discrétion. On appelle cette\nopération, <i>monter une peau sur le panteur</i>, ou <i>panter</i>.\n</p><p>Lorsque la peau est montée, on prend une pierre\nponce qu’on passe dessus pour l’égaliser, pour enlever \nles parties trop dures, lui donner par tout la même \népaisseur, &amp; la rendre plus déliée &amp; plus souple,\nsuivant le genre de cardes auquel elle est destinée.\nS’il s’y trouve des endroits trop minces, on y colle\ndu papier ou du parchemin. Cette seconde <span class=\"coquille\" title=\"opératien\">opération</span>\ns’appelle <i>parer</i>.\n</p><p>Lorsque la peau est parée, on la <i>pique</i>. Piquer une\npeau, c’est la percer de petits trous placés sur une\nmême ligne droite, tous à la même distance, de maniere \nque le premier de la seconde ligne se trouve au\ncentre du petit quarré, dont les deux premiers de la\npremiere ligne, &amp; les deux premiers de la troisieme\noccupent les angles ; que le premier de la quatrieme\nligne occupe le centre du petit quarré, dont les deux\npremiers de la troisieme &amp; de la cinquieme marquent\nles angles, &amp; ainsi de suite, comme on voit <i>fig. 2</i>.\nCette opération se fait avec l’instrument représenté\n<i>fig. 3</i>. Cet instrument s’appelle une <i>fourchette</i>. Il est\ngarni à sa partie supérieure de deux aiguilles plus ou\nmoins fines, selon les trous qu’on veut faire, &amp; son\nmanche est entaillé. Cette entaille sert à recevoir\nl’index, tandis que le reste du manche est embrassé\npar la paume de la main. Il est essentiel que les trous\nsoient bien rangés en ligne droite, à même distance,\n&amp; dans l’ordre où on les voit : cependant pour le leur\ndonner, les ouvriers ne tracent aucune ligne sur la\npeau ; l’habitude seule les dirige, &amp; ils travaillent\navec une vîtesse incroyable. Au reste il ne seroit pas\nimpossible d’imaginer une machine qui leur épargneroit toute cette peine. Il me semble que quand la peau\nseroit suffisamment tendue sur le panteur, on pourroit \nl’appuyer en-dessous de matelats, ou de gros\ndraps, ou de chapeaux, &amp; la presser en-dessus d’une\nsurface armée de pointes courtes &amp; roides, &amp; rangées \ncomme on le desire. Rien n’empêcheroit que\ncette presse ne ressemblât tout-à-fait à celle des Imprimeurs. On dit qu’il y a des ouvriers qui ont des\nfourchettes à quatre, six, huit pointes : mais que l’usage \nde ces fourchettes est plus difficile que de celles\nà deux pointes ; &amp; qu’il se trouve de l’inégalité soit\ndans le diametre, soit dans l’arrangement des trous,\nce qui est de conséquence.\n</p><p>Quand on a piqué la peau, il s’agit de la garnir de\nfils d’archal. Pour cet effet on choisit celui qui a la qualité convenable à la grosseur de la carde qu’on veut\nfaire. Les fils dont on fait les cardes pour les laines fines,\nsont connus dans le Languedoc sous les noms de\nfils à 2, à 3, à 4, à 5, à 6, &amp; à 7 plombs, &amp; désignés\nà Paris par les numeros 1, 2, 3, 4, 5, 6, 7 : le numéro \n1 est moins gros que le numéro 2, &amp; ainsi de\nsuite. Les gros fils employés aux cardes des marchandises,\nou laines, ou fils, ou poils extrèmement\ngrossiers, vont depuis le numéro 30 jusqu’au numéro \n40, toûjours augmentant en grosseur.\n</p><p>On commence par couper le fil de fer d’une longueur \nproportionnée à la carde qu’on veut faire ; ce\nqui s’exécute par le moyen de la jauge. La jauge est\nun instrument qu’on voit <i>fig. 4</i>. Son corps <i>A</i> est de\nbois : il est entaillé en <i>B</i>. Cette entaille est revêtue\nde fer bien dressé. Sa partie supérieure <i>C</i> est couverte\nd’une plaque bien unie. Il est traversé d’une vis <i>D</i>\nqui sert de queue à la plaque <i>C</i>. Sur son corps à son\nextrémité <i>E</i> est fixé un écrou à oreilles, qui ne descend \nni ne monte, mais qui se mouvant seulement\nsur lui-même, fait baisser ou descendre à discrétion\nla plaque <i>C</i>. On remplit l’entaille <i>B</i> de fils d’archal\nattachés en paquet, ainsi qu’on le voit dans la figure.\nOn frappe un coup sur la plaque <i>C</i>, afin que les fils\ns’arrangent entr’eux &amp; s’appliquent bien tous exactement \nsur la garniture inférieure <i>G</i>. On a une cisaille \ndont la lame s’applique à la plaque <i>C</i>, qui lui\nsert de guide ; &amp; l’on enleve d’un coup de cette\nforce ou cisaille les tronçons égaux &amp; longs à discrétion,\nqu’on voit <i>fig. 5</i>. On les coupe ordinairement \nd’un pouce &amp; demi plus ou moins. Il faut que\nces fils soient bien droits, afin qu’ils prennent tous\nune inflexion égale, &amp; dans le même endroit. On en\nprépare depuis 50 jusqu’à 100 à la fois, suivant la capacité \nde la jauge.\n</p><p>Quand les fils sont coupés, on les <i>double</i>. Pour\ncette opération, on se sert de l’instrument qu’on voit\n<i>fig. 5.</i> il est appellé <i>doubleur</i>, de sa fonction. Son manche \n<i>A</i> est de bois. Sa partie supérieure <i>CC</i> est garnie \nde deux joues de fer. Une piece de fer bien dressée \n&amp; fixée à vis dans le corps, revêtit l’espace <i>DDD</i>\ncreusé à la partie supérieure. L’espece de gouttiere\n<i>E E fig. 5.</i> est comprise entre les deux joues <i>CC</i>, de\nmaniere qu’il y ait entre sa face inférieure &amp; la plaque \n<i>DDD</i>, un espace suffisant pour pouvoir y insérer \nles tronçons de fil d’archal. La gouttiere <i>EE</i> a\nsa rainure tournée en-devant. On verra tout à l’heure\npourquoi on lui a pratiqué cette rainure, &amp; pourquoi \non lui a donné du reste la forme d’un prisme\ntriangulaire. On passe autant de tronçons de fil d’archal \nentre la gouttiere <i>EE</i> &amp; la plaque <i>DDD</i> qu’on\ny en peut insérer, comme on y voit le tronçon <i>FL</i>,\n&amp; l’on ramene la partie <i>F</i> par-dessus la gouttiere jusqu’au fond de la concavité <i>DD ;</i> ce qui fait souffrir\nau fil deux inflexions à la fois, &amp; le réduit à la figure\nde celui qu’on voit sur le doubleur en <i>GHIK</i>. On\na grand soin que le fond de la concavité <i>DD</i> soit\nbien en ligne droite, &amp; que tous les bouts des tronçons \nsoient bien exactement appliqués sur ce fond.\nAvec ces précautions, non-seulement les fils souffriront \ntous deux inflexions, l’une en <i>H</i> &amp; l’autre en\n<i>I :</i> mais ces inflexions ou angles seront placés précisément \naux mêmes endroits &amp; seront très-vifs ; ce qui\nest un effet du taillant de la gouttiere qu’on a fait prismatique,\nafin que l’extrémité du tronçon pût être ramenée \njusqu’en <i>K</i>. On la ramene jusqu’en <i>K</i>, afin que\nle fil venant à se restituer un peu par son ressort, l’angle \n<i>I</i> reste droit. Les tronçons au sortir du doubleur,\nont la figure qu’on leur voit <i>fig. 6</i>. Les parties <i>ac, bd</i>\nsont toûjours de même longueur entr’elles : mais &amp;\nces parties &amp; la distance <i>ab</i>, sont plus ou moins longues,\nselon l’espece de cardes auxquelles les fils d’archal \nsont destinés. Quant aux angles <i>a</i> &amp; <i>b</i>, ils sont\ntoûjours droits. Les tronçons dans cet état s’appellent\n<i>pointes</i>. <span><span class=\"pagenum ws-pagenum\" id=\"679\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/683\"></span></span>\n</p><p>Les pointes sont portées sur la partie qu’elles occupent \n<i>fig. 6.</i> du plateau <i>ABCD ;</i> le plateau <i>ABCD</i>, est une planche quarrée garnie d’un rebord.\nAu milieu du côté <i>AD</i>, est fixé un liteau <i>EF</i>, par\nle moyen d’une corde <i>IK</i>, qui passe par-dessus, qui\ntraverse la planche ou le fond du plateau, &amp; qu’on\narrête en dessous avec une clavette. On éleve le\nbout <i>F</i> de ce liteau par le moyen d’une espece de\ncoin <i>GH ;</i> le bord de sa surface supérieure est garni\nd’une plaque de fer <i>LM</i>. Cette plaque est percée de\ntrous ; &amp; ces trous pénetrent dans le fond ou corps\ndu liteau à une profondeur déterminée. Ce liteau\nfait exactement la fonction d’un second doubleur ; on\nprend les pointes <i>abcd ;</i> on les plante dans les trous\ndu <i>crocheux</i> ou <i>croqueux ;</i> car c’est ainsi qu’on appelle\ncet instrument. On en voit une en <i>O</i>, puis on abaisse\nla partie <i>O</i> de la pointe en-devant sur la plaque <i>LM</i>\ndu croqueux ; &amp; les côtés <i>ac, bd</i>, des pointes, fléchissant,\nprennent encore deux nouveaux angles, &amp;\nse réduisent sous la forme <i>nopqr</i>.\n</p><p>Lorsque les pointes sont crochées, on les passe\ndans les trous de la peau piquée &amp; tendue sur le panteur.\nOn voit <i>fig. 7.</i> une peau couverte de pointes\nen-dessous, &amp; <i>fig. 8.</i> la même peau en-dessus ; cette\nopération de garnir la peau de pointes s’appelle <i>bouter</i> ou <i>ficher</i>. Lorsqu’on a bouté, &amp; que la peau est\ncouverte de pointes ou <i>crocs</i>, on passe dessus de la\ncolle forte ; après s’être bien assûré toutefois qu’il\nn’y a point de crocs à contre sens ; car il est évident\nque tous les angles doivent avoir leurs côtés paralleles,\n&amp; les sommets tournés du même côté. Pour s’assûrer \nde cela, on a une planche qu’on appelle <i>patron</i>. On applique cette planche sur le feuillet ou sur\nla peau percée &amp; garnie de crocs, &amp; on retourne le\npanteur sans crainte que les crocs sortent de leurs\ntrous, ou se dérangent.\n</p><p>Lorsqu’on a bien fixé les crocs sur le feuillet avec\nla colle forte dont on l’a enduit, on prend une pierre\nde grès très-fine, &amp; on enleve le morfil, &amp; l’on aiguise \nles pointes des crocs en passant dessus cette\npierre. Cette opération s’appelle <i>habiller</i> ou <i>rhabiller la carde</i>.\n</p><p>Après que la <i>carde</i> est habillée, on prend le <i>fendoir</i>,\n&amp; l’on démêle les crocs qui sont embarrassés les uns\ndans les autres. <i>Voyez fig. 9. cet instrument</i>. C’est une\nespece de ciseau dont une des branches est inclinée\nen un sens, &amp; l’autre en sens contraire ; il a un dos\n&amp; un tranchant ; on passe sa pointe entre les crocs\nentrelacés, &amp; on les démêle.\n</p><p>Après cette opération, on prend l’instrument représenté \n<i>fig. 10</i>. &amp; appellé <i>dresseur</i>, de sa fonction.\nC’est un petit canon emmanché ; son ouverture est\nà peu près du diametre du fil ; on s’en sert pour redresser \nles crocs versés ou renversés ; on insere la\npointe du croc dans l’ouverture, &amp; on lui donne\nl’angle que l’on veut, &amp; à l’endroit où il faut.\n</p><p>L’usage du fendoir est de mettre les crocs en ligne\n&amp; de les démêler : celui du dresseur, c’est de placer\ntous les sommets des angles dans un même plan parallele \nau feuillet, &amp; de rendre tous les crocs bien\nperpendiculaires, ou dans une même inclinaison.\n</p><p>Il s’agit maintenant de <i>recorder la carde : recorder</i>\nune <i>carde</i>, c’est examiner tous les crocs, ôter ceux\nqui se sont cassés, soit dans l’opération du fendoir,\nsoit dans celle du dresseur, &amp; ceux qui se sont trouvés \ntrop courts. Pour cet effet, on ôte la colle dans\nl’endroit du feuillet auquel ils correspondent, &amp; on\nleur en substitue d’autres.\n</p><p>Quand la carde a reçû toutes ces façons, on la\ndétend pour la monter sur un morceau de bois de\nhêtre de même grandeur ; ce qui s’exécute au poinçon \n&amp; au marteau. Le poinçon sert à faire des trous\ndans l’épaisseur du bois, &amp; le marteau à enfoncer\nles clous. On a soin que le feuillet soit bien tendu sur\nle bois ; &amp; pour l’y arrêter plus solidement, on borde\nla carde avec une lisiere de peau dont on couvre les\nextrémités cloüées du feuilles, &amp; qu’on fixe avec de\nnouveaux clous.\n</p><p>Lorsque la carde est montée, on la <i>mouve :</i> les ouvriers \nentendent par <i>mouver</i>, repasser les pointes au\ngrès, les égaliser derechef, &amp; donner la derniere\nfaçon tant à celles qu’on a substituées, qu’aux autres.\n</p><p>Les <i>Cardiers</i> ne peuvent guere se négliger dans la\nfaçon des cardes que l’apprêt des laines ne s’en ressente : si les <i>Cardiers</i> n’observent aucune regle fixe\ndans la maniere de fabriquer les cardes destinées à\nmêlanger &amp; à carder les laines, ou que les Cardeurs\nse servent indistinctement de toutes sortes de cardes,\nles laines n’obtenant pas toute la perfection de travail \ndont elles sont susceptibles, les draps &amp; les\nétoffes qu’on en fabriquera seront moins parfaits.\nC’est pourquoi le Roi a statué par un <i>arrêt du 30 Décembre 1727</i>, que les cardes appellées <i>grosses plaquettes</i>, qui servent à <i>embourer</i>, ou carder pour la\npremiere fois les laines fines d’Espagne ou de Languedoc, qui entrent dans la fabrication des draps.\nLondrins premiers &amp; seconds, auront neuf pouces de\nlong, cinq &amp; demi de large, au moins cinquante &amp;\nun rangs de dents, de soixante dents chacun, d’un\nfil de fer d’Allemagne de trois plombs.\n</p><p>Que les cardes appellées <i>grosses plaquettes</i>, qui servent \nà embourer pour la premiere fois les draps\ncommuns, auront neuf pouces de long, cinq pouces\n&amp; demi de large, au moins quarante-cinq rangs de\ndents, de cinquante-quatre dents chacun, de fil de\nfer d’Allemagne de deux plombs.\n</p><p>Que les drossettes destinées à dresser ou carder\nles laines pour la seconde fois, auront neuf pouces\nde long, cinq de large, au moins soixante &amp; un\nrangs de dents de soixante &amp; une dents chacun, de\nfil de fer d’Allemagne de quatre plombs.\n</p><p>Que les fines plaquettes qui servent à emprimer\nou recarder sur le genou pour la troisieme fois, auront \nneuf pouces de long, quatre pouces trois lignes\nde large, au moins quatre-vingts-quatre rangs de\ndents, de soixante &amp; une dents chacun, fil de fer\nd’Allemagne de six plombs.\n</p><p>Que les petites ou fines cardes qui servent à recarder \npour la derniere &amp; quatrieme fois les laines\ndestinées pour les chaînes des draps Londres, Elbœuf, <i>&amp;c.</i> auront neuf pouces de long, deux pouces \ndeux lignes de large, au moins quatre-vingts quatre rangs de dents, de quarante &amp; une dents chacun,\nfil de fer d’Allemagne de six plombs.\n</p><p>Que les petites ou fines cardes à carder les laines\nfines d’Espagne pour chaînes de draps Londrins premiers \n&amp; seconds, draps fins noirs, écarlates, &amp;\nautres de même qualité, façon d’Espagne, d’Angleterre, de Hollande, <i>&amp;c.</i> auront neuf pouces de long,\ndeux pouces de large, au moins quatre-vingts-quatre\nrangs de dents, de quarante-trois dents chacun, de\nfil de fer d’Allemagne de sept plombs.\n</p><p>Que les petites ou fines cardes à recarder pour la\nquatrieme &amp; derniere fois les laines pour trame de\ndraps Londres larges, Elbœuf, droguets d’Angleterre, <i>&amp;c.</i> auront neuf pouces de long, deux pouces\n&amp; demi de large, au moins quatre-vingts-quatre rangs\nde dents, de quarante &amp; une dents chacun, &amp; de\nfil de fer d’Allemagne de cinq plombs.\n</p><p>Que les petites ou fines cardes à carder la trame\ndes draps fins qui passent au Levant, façon d’Angleterre, de Hollande, d’Espagne, <i>&amp;c.</i> auront neuf pouces \nde long, deux pouces &amp; demi de large, au moins\nquatre-vingts-quatre dents, de quarante-trois dents\nchacun, fil de fer d’Allemagne de six plombs.\n</p><p>Que le <i>Cardier</i> mettra sa marque à feu sur les cardes \nqu’il fabriquera, avec les numeros de la grosseur <span><span class=\"pagenum ws-pagenum\" id=\"680\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/684\"></span></span>du fil &amp; des rangs &amp; des dents, sous peine de confiscation.\n</p><p>Que le Cardeur n’employera point de cardes non-marquées, &amp; ne cardera des laines qu’avec celles qui sont destinées à cette qualité de laine, sous peine de confiscation des laines &amp; d’amende, soit contre lui, soit contre le fabriquant.\n</p><p>Que le Cardeur ne cardera point des laines blanches avec des cardes qui auront servi à des laines teintes.\n</p><p>Que les laines dont on fait les Londrins premiers &amp; seconds, les Londres larges, &amp; autres draps en blanc, n’ayant pas besoin d’être cardées autant que les laines teintes ; si on ne les carde que trois fois, seront cardées la premiere avec les grosses plaquettes ; la seconde avec les drossettes ou avec les fines plaquettes, &amp; la troisieme avec les petites ou fines cardes, &amp; que les jurés veillent à ce que les <i>Cardiers</i> &amp; Cardeurs se conforment à ces ordonnances. <i>Voyez les Reglemens génér. pour les manuf. tom. III. pag. 257</i>.\n</p><p>Les cardes pour le coton ne sont pas différentes de celles qu’on employe pour la laine : ce sont celles qui servent à carder sur le genou &amp; qu’on appelle vulgairement <i>petites cardes. Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAPERIE\" title=\"L’Encyclopédie/1re édition/DRAPERIE\"><span class=\"sc\">Draperie</span></a>. <i>Voyez aussi les dimensions de cette sorte de carde plus haut dans cet article même, &amp; l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LAINE\" title=\"L’Encyclopédie/1re édition/LAINE\"><span class=\"sc\">Laine</span></a>. \n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* CARDIER <i>ou</i> FAISEUR DE CARDES, (<i>Art méchaniq.</i>) Les <i>Cardiers</i> se servent pour leur ouvrage\nde la peau de veau, de bouc, ou de chevre bien tannée.\nIls prennent cette peau ; ils la coupent par morceaux \nquarrés oblongs de la grandeur dont la carde\ndoit être ; ils tendent ces morceaux, qu’ils appellent\n<i>feuillets</i>, sur une espece de métier appellé <i>le panteur</i>.\nLe panteur qu’on voit <i>fig. 1. Pl. du Cardier</i>, est composé \nde deux tringles, ou rames, ou branches de\nbois ébiselées en-dedans, <i>AA, aa</i>. Les bords des\nébiselures sont garnis de deux rangées de clous à crochet ; \nà l’aide desquels on tend les morceaux de peau,\ncomme on le voit. Dans les extrémités des deux tringles \nou rames sont reçûs deux bâtons ou cylindres\n<i>BB, bb</i>, terminés par les bouts d’un côté en tenon\nrond ou tourillon, &amp; par les bouts de l’autre en vis.\nLes tourillons sont reçûs dans la tringle <i>AA</i>, &amp; les\nvis dans la tringle <i>aa</i>. Il y a des cordes fines passées\naux bords <i>CC</i> de la peau, &amp; assujetties sur les rames\n<i>AA, aa</i>. Il est évident que si l’on fait tourner les bâtons \n<i>BB, bb</i> sur eux-mêmes dans le sens convenable,\nla rame <i>aa</i> sera forcée de monter, &amp; qu’il viendra \nun moment où la peau tirée selon sa hauteur par la\nrame <i>aa</i>, &amp; selon sa largeur par les ficelles <i>CC</i>, sera\ntendue en tout sens &amp; à discrétion. On appelle cette\nopération, <i>monter une peau sur le panteur</i>, ou <i>panter</i>.\n</p><p>Lorsque la peau est montée, on prend une pierre\nponce qu’on passe dessus pour l’égaliser, pour enlever \nles parties trop dures, lui donner par tout la même \népaisseur, &amp; la rendre plus déliée &amp; plus souple,\nsuivant le genre de cardes auquel elle est destinée.\nS’il s’y trouve des endroits trop minces, on y colle\ndu papier ou du parchemin. Cette seconde <span class=\"coquille\" title=\"opératien\">opération</span>\ns’appelle <i>parer</i>.\n</p><p>Lorsque la peau est parée, on la <i>pique</i>. Piquer une\npeau, c’est la percer de petits trous placés sur une\nmême ligne droite, tous à la même distance, de maniere \nque le premier de la seconde ligne se trouve au\ncentre du petit quarré, dont les deux premiers de la\npremiere ligne, &amp; les deux premiers de la troisieme\noccupent les angles ; que le premier de la quatrieme\nligne occupe le centre du petit quarré, dont les deux\npremiers de la troisieme &amp; de la cinquieme marquent\nles angles, &amp; ainsi de suite, comme on voit <i>fig. 2</i>.\nCette opération se fait avec l’instrument représenté\n<i>fig. 3</i>. Cet instrument s’appelle une <i>fourchette</i>. Il est\ngarni à sa<span type=\"proposed\"> partie </span>supérieure de deux aiguilles plus ou\nmoins fines, selon les trous qu’on veut faire, &amp; son\nmanche est entaillé. Cette entaille sert à recevoir\nl’index, tandis que le reste du manche est embrassé\npar la paume de la main. Il est essentiel que les trous\nsoient bien rangés en ligne droite, à même distance,\n&amp; dans l’ordre où on les voit : cependant pour le leur\ndonner, les ouvriers ne tracent aucune ligne sur la\npeau ; l’habitude seule les dirige, &amp; ils travaillent\navec une vîtesse incroyable. Au reste il ne seroit pas\nimpossible d’imaginer une machine qui leur épargneroit toute cette peine. Il me semble que quand la peau\nseroit suffisamment tendue sur le panteur, on pourroit \nl’appuyer en-dessous de matelats, ou de gros\ndraps, ou de chapeaux, &amp; la presser en-dessus d’une\nsurface armée de pointes courtes &amp; roides, &amp; rangées \ncomme on le desire. Rien n’empêcheroit que\ncette presse ne ressemblât tout-à-fait à celle des Imprimeurs. On dit qu’il y a des ouvriers qui ont des\nfourchettes à quatre, six, huit pointes : mais que l’usage \nde ces fourchettes est plus difficile que de celles\nà deux pointes ; &amp; qu’il se trouve de l’inégalité soit\ndans le diametre, soit dans l’arrangement des trous,\nce qui est de conséquence.\n</p><p>Quand on a piqué la peau, il s’agit de la garnir de\nfils d’archal. Pour cet effet on choisit celui qui a la qualité convenable à la grosseur de la carde qu’on veut\nfaire. Les fils dont on fait les cardes pour les laines fines,\nsont connus dans le Languedoc sous les noms de\nfils à 2, à 3, à 4, à 5, à 6, &amp; à 7 plombs, &amp; désignés\nà Paris par les numeros 1, 2, 3, 4, 5, 6, 7 : le numéro \n1 est moins gros que le numéro 2, &amp; ainsi de\nsuite. Les gros fils employés aux cardes des marchandises,\nou laines, ou fils, ou poils extrèmement\ngrossiers, vont depuis le numéro 30 jusqu’au numéro \n40, toûjours augmentant en grosseur.\n</p><p>On commence par couper le fil de fer d’une longueur \nproportionnée à la carde qu’on veut faire ; ce\nqui s’exécute par le moyen de la jauge. La jauge est\nun instrument qu’on voit <i>fig. 4</i>. Son corps <i>A</i> est de\nbois : il est entaillé en <i>B</i>. Cette entaille est revêtue\nde fer bien dressé. Sa<span type=\"proposed\"> partie </span>supérieure <i>C</i> est couverte\nd’une plaque bien unie. Il est traversé d’une vis <i>D</i>\nqui sert de queue à la plaque <i>C</i>. Sur son corps à son\nextrémité <i>E</i> est fixé un écrou à oreilles, qui ne descend \nni ne monte, mais qui se mouvant seulement\nsur lui-même, fait baisser ou descendre à discrétion\nla plaque <i>C</i>. On remplit l’entaille <i>B</i> de fils d’archal\nattachés en paquet, ainsi qu’on le voit dans la figure.\nOn frappe un coup sur la plaque <i>C</i>, afin que les fils\ns’arrangent entr’eux &amp; s’appliquent bien tous exactement \nsur la garniture inférieure <i>G</i>. On a une cisaille \ndont la lame s’applique à la plaque <i>C</i>, qui lui\nsert de guide ; &amp; l’on enleve d’un coup de cette\nforce ou cisaille les tronçons égaux &amp; longs à discrétion,\nqu’on voit <i>fig. 5</i>. On les coupe ordinairement \nd’un pouce &amp; demi plus ou moins. Il faut que\nces fils soient bien droits, afin qu’ils prennent tous\nune inflexion égale, &amp; dans le même endroit. On en\nprépare depuis 50 jusqu’à 100 à la fois, suivant la capacité \nde la jauge.\n</p><p>Quand les fils sont coupés, on les <i>double</i>. Pour\ncette opération, on se sert de l’instrument qu’on voit\n<i>fig. 5.</i> il est appellé <i>doubleur</i>, de sa fonction. Son manche \n<i>A</i> est de bois. Sa<span type=\"proposed\"> partie </span>supérieure <i>CC</i> est garnie \nde deux joues de fer. Une piece de fer bien dressée \n&amp; fixée à vis dans le corps, revêtit l’espace <i>DDD</i>\ncreusé à la<span type=\"proposed\"> partie </span>supérieure. L’espece de gouttiere\n<i>E E fig. 5.</i> est comprise entre les deux joues <i>CC</i>, de\nmaniere qu’il y ait entre sa face inférieure &amp; la plaque \n<i>DDD</i>, un espace suffisant pour pouvoir y insérer \nles tronçons de fil d’archal. La gouttiere <i>EE</i> a\nsa rainure tournée en-devant. On verra tout à l’heure\npourquoi on lui a pratiqué cette rainure, &amp; pourquoi \non lui a donné du reste la forme d’un prisme\ntriangulaire. On passe autant de tronçons de fil d’archal \nentre la gouttiere <i>EE</i> &amp; la plaque <i>DDD</i> qu’on\ny en peut insérer, comme on y voit le tronçon <i>FL</i>,\n&amp; l’on ramene la<span type=\"proposed\"> partie </span><i>F</i> par-dessus la gouttiere jusqu’au fond de la concavité <i>DD ;</i> ce qui fait souffrir\nau fil deux inflexions à la fois, &amp; le réduit à la figure\nde celui qu’on voit sur le doubleur en <i>GHIK</i>. On\na grand soin que le fond de la concavité <i>DD</i> soit\nbien en ligne droite, &amp; que tous les bouts des tronçons \nsoient bien exactement appliqués sur ce fond.\nAvec ces précautions, non-seulement les fils souffriront \ntous deux inflexions, l’une en <i>H</i> &amp; l’autre en\n<i>I :</i> mais ces inflexions ou angles seront placés précisément \naux mêmes endroits &amp; seront très-vifs ; ce qui\nest un effet du taillant de la gouttiere qu’on a fait prismatique,\nafin que l’extrémité du tronçon pût être ramenée \njusqu’en <i>K</i>. On la ramene jusqu’en <i>K</i>, afin que\nle fil venant à se restituer un peu par son ressort, l’angle \n<i>I</i> reste droit. Les tronçons au sortir du doubleur,\nont la figure qu’on leur voit <i>fig. 6</i>. Les parties <i>ac, bd</i>\nsont toûjours de même longueur entr’elles : mais &amp;\nces parties &amp; la distance <i>ab</i>, sont plus ou moins longues,\nselon l’espece de cardes auxquelles les fils d’archal \nsont destinés. Quant aux angles <i>a</i> &amp; <i>b</i>, ils sont\ntoûjours droits. Les tronçons dans cet état s’appellent\n<i>pointes</i>. <span><span class=\"pagenum ws-pagenum\" id=\"679\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/683\"></span></span>\n</p><p>Les pointes sont portées sur la<span type=\"proposed\"> partie </span>qu’elles occupent \n<i>fig. 6.</i> du plateau <i>ABCD ;</i> le plateau <i>ABCD</i>, est une planche quarrée garnie d’un rebord.\nAu milieu du côté <i>AD</i>, est fixé un liteau <i>EF</i>, par\nle moyen d’une corde <i>IK</i>, qui passe par-dessus, qui\ntraverse la planche ou le fond du plateau, &amp; qu’on\narrête en dessous avec une clavette. On éleve le\nbout <i>F</i> de ce liteau par le moyen d’une espece de\ncoin <i>GH ;</i> le bord de sa surface supérieure est garni\nd’une plaque de fer <i>LM</i>. Cette plaque est percée de\ntrous ; &amp; ces trous pénetrent dans le fond ou corps\ndu liteau à une profondeur déterminée. Ce liteau\nfait exactement la fonction d’un second doubleur ; on\nprend les pointes <i>abcd ;</i> on les plante dans les trous\ndu <i>crocheux</i> ou <i>croqueux ;</i> car c’est ainsi qu’on appelle\ncet instrument. On en voit une en <i>O</i>, puis on abaisse\nla<span type=\"proposed\"> partie </span><i>O</i> de la pointe en-devant sur la plaque <i>LM</i>\ndu croqueux ; &amp; les côtés <i>ac, bd</i>, des pointes, fléchissant,\nprennent encore deux nouveaux angles, &amp;\nse réduisent sous la forme <i>nopqr</i>.\n</p><p>Lorsque les pointes sont crochées, on les passe\ndans les trous de la peau piquée &amp; tendue sur le panteur.\nOn voit <i>fig. 7.</i> une peau couverte de pointes\nen-dessous, &amp; <i>fig. 8.</i> la même peau en-dessus ; cette\nopération de garnir la peau de pointes s’appelle <i>bouter</i> ou <i>ficher</i>. Lorsqu’on a bouté, &amp; que la peau est\ncouverte de pointes ou <i>crocs</i>, on passe dessus de la\ncolle forte ; après s’être bien assûré toutefois qu’il\nn’y a point de crocs à contre sens ; car il est évident\nque tous les angles doivent avoir leurs côtés paralleles,\n&amp; les sommets tournés du même côté. Pour s’assûrer \nde cela, on a une planche qu’on appelle <i>patron</i>. On applique cette planche sur le feuillet ou sur\nla peau percée &amp; garnie de crocs, &amp; on retourne le\npanteur sans crainte que les crocs sortent de leurs\ntrous, ou se dérangent.\n</p><p>Lorsqu’on a bien fixé les crocs sur le feuillet avec\nla colle forte dont on l’a enduit, on prend une pierre\nde grès très-fine, &amp; on enleve le morfil, &amp; l’on aiguise \nles pointes des crocs en passant dessus cette\npierre. Cette opération s’appelle <i>habiller</i> ou <i>rhabiller la carde</i>.\n</p><p>Après que la <i>carde</i> est habillée, on prend le <i>fendoir</i>,\n&amp; l’on démêle les crocs qui sont embarrassés les uns\ndans les autres. <i><span type=\"bold\">Voyez</span> fig. 9. cet instrument</i>. C’est une\nespece de ciseau dont une des branches est inclinée\nen un sens, &amp; l’autre en sens contraire ; il a un dos\n&amp; un tranchant ; on passe sa pointe entre les crocs\nentrelacés, &amp; on les démêle.\n</p><p>Après cette opération, on prend l’instrument représenté \n<i>fig. 10</i>. &amp; appellé <i>dresseur</i>, de sa fonction.\nC’est un petit canon emmanché ; son ouverture est\nà peu près du diametre du fil ; on s’en sert pour redresser \nles crocs versés ou renversés ; on insere la\npointe du croc dans l’ouverture, &amp; on lui donne\nl’angle que l’on veut, &amp; à l’endroit où il faut.\n</p><p>L’usage du fendoir est de mettre les crocs en ligne\n&amp; de les démêler : celui du dresseur, c’est de placer\ntous les sommets des angles dans un même plan parallele \nau feuillet, &amp; de rendre tous les crocs bien\nperpendiculaires, ou dans une même inclinaison.\n</p><p>Il s’agit maintenant de <i>recorder la carde : recorder</i>\nune <i>carde</i>, c’est examiner tous les crocs, ôter ceux\nqui se sont cassés, soit dans l’opération du fendoir,\nsoit dans celle du dresseur, &amp; ceux qui se sont trouvés \ntrop courts. Pour cet effet, on ôte la colle dans\nl’endroit du feuillet auquel ils correspondent, &amp; on\nleur en substitue d’autres.\n</p><p>Quand la carde a reçû toutes ces façons, on la\ndétend pour la monter sur un morceau de bois de\nhêtre de même grandeur ; ce qui s’exécute au poinçon \n&amp; au marteau. Le poinçon sert à faire des trous\ndans l’épaisseur du bois, &amp; le marteau à enfoncer\nles clous. On a soin que le feuillet soit bien tendu sur\nle bois ; &amp; pour l’y arrêter plus solidement, on borde\nla carde avec une lisiere de peau dont on couvre les\nextrémités cloüées du feuilles, &amp; qu’on fixe avec de\nnouveaux clous.\n</p><p>Lorsque la carde est montée, on la <i>mouve :</i> les ouvriers \nentendent par <i>mouver</i>, repasser les pointes au\ngrès, les égaliser derechef, &amp; donner la derniere\nfaçon tant à celles qu’on a substituées, qu’aux autres.\n</p><p>Les <i>Cardiers</i> ne peuvent guere se négliger dans la\nfaçon des cardes que l’apprêt des laines ne s’en ressente : si les <i>Cardiers</i> n’observent aucune regle fixe\ndans la maniere de fabriquer les cardes destinées à\nmêlanger &amp; à carder les laines, ou que les Cardeurs\nse servent indistinctement de toutes sortes de cardes,\nles laines n’obtenant pas toute la perfection de travail \ndont elles sont susceptibles, les draps &amp; les\nétoffes qu’on en fabriquera seront moins parfaits.\nC’est pourquoi le Roi a statué par un <i>arrêt du 30 Décembre 1727</i>, que les cardes appellées <i>grosses plaquettes</i>, qui servent à <i>embourer</i>, ou carder pour la\npremiere fois les laines fines d’Espagne ou de Languedoc, qui entrent dans la fabrication des draps.\nLondrins premiers &amp; seconds, auront neuf pouces de\nlong, cinq &amp; demi de large, au moins cinquante &amp;\nun rangs de dents, de soixante dents chacun, d’un\nfil de fer d’Allemagne de trois plombs.\n</p><p>Que les cardes appellées <i>grosses plaquettes</i>, qui servent \nà embourer pour la premiere fois les draps\ncommuns, auront neuf pouces de long, cinq pouces\n&amp; demi de large, au moins quarante-cinq rangs de\ndents, de cinquante-quatre dents chacun, de fil de\nfer d’Allemagne de deux plombs.\n</p><p>Que les drossettes destinées à dresser ou carder\nles laines pour la seconde fois, auront neuf pouces\nde long, cinq de large, au moins soixante &amp; un\nrangs de dents de soixante &amp; une dents chacun, de\nfil de fer d’Allemagne de quatre plombs.\n</p><p>Que les fines plaquettes qui servent à emprimer\nou recarder sur le genou pour la troisieme fois, auront \nneuf pouces de long, quatre pouces trois lignes\nde large, au moins quatre-vingts-quatre rangs de\ndents, de soixante &amp; une dents chacun, fil de fer\nd’Allemagne de six plombs.\n</p><p>Que les petites ou fines cardes qui servent à recarder \npour la derniere &amp; quatrieme fois les laines\ndestinées pour les chaînes des draps Londres, Elbœuf, <i>&amp;c.</i> auront neuf pouces de long, deux pouces \ndeux lignes de large, au moins quatre-vingts quatre rangs de dents, de quarante &amp; une dents chacun,\nfil de fer d’Allemagne de six plombs.\n</p><p>Que les petites ou fines cardes à carder les laines\nfines d’Espagne pour chaînes de draps Londrins premiers \n&amp; seconds, draps fins noirs, écarlates, &amp;\nautres de même qualité, façon d’Espagne, d’Angleterre, de Hollande, <i>&amp;c.</i> auront neuf pouces de long,\ndeux pouces de large, au moins quatre-vingts-quatre\nrangs de dents, de quarante-trois dents chacun, de\nfil de fer d’Allemagne de sept plombs.\n</p><p>Que les petites ou fines cardes à recarder pour la\nquatrieme &amp; derniere fois les laines pour trame de\ndraps Londres larges, Elbœuf, droguets d’Angleterre, <i>&amp;c.</i> auront neuf pouces de long, deux pouces\n&amp; demi de large, au moins quatre-vingts-quatre rangs\nde dents, de quarante &amp; une dents chacun, &amp; de\nfil de fer d’Allemagne de cinq plombs.\n</p><p>Que les petites ou fines cardes à carder la trame\ndes draps fins qui passent au Levant, façon d’Angleterre, de Hollande, d’Espagne, <i>&amp;c.</i> auront neuf pouces \nde long, deux pouces &amp; demi de large, au moins\nquatre-vingts-quatre dents, de quarante-trois dents\nchacun, fil de fer d’Allemagne de six plombs.\n</p><p>Que le <i>Cardier</i> mettra sa marque à feu sur les cardes \nqu’il fabriquera, avec les numeros de la grosseur <span><span class=\"pagenum ws-pagenum\" id=\"680\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/684\"></span></span>du fil &amp; des rangs &amp; des dents, sous peine de confiscation.\n</p><p>Que le Cardeur n’employera point de cardes non-marquées, &amp; ne cardera des laines qu’avec celles qui sont destinées à cette qualité de laine, sous peine de confiscation des laines &amp; d’amende, soit contre lui, soit contre le fabriquant.\n</p><p>Que le Cardeur ne cardera point des laines blanches avec des cardes qui auront servi à des laines teintes.\n</p><p>Que les laines dont on fait les Londrins premiers &amp; seconds, les Londres larges, &amp; autres draps en blanc, n’ayant pas besoin d’être cardées autant que les laines teintes ; si on ne les carde que trois fois, seront cardées la premiere avec les grosses plaquettes ; la seconde avec les drossettes ou avec les fines plaquettes, &amp; la troisieme avec les petites ou fines cardes, &amp; que les jurés veillent à ce que les <i>Cardiers</i> &amp; Cardeurs se conforment à ces ordonnances. <i><span type=\"bold\">Voyez</span> les Reglemens génér. pour les manuf.<span type=\"proposed\"> tom. </span>III.<span type=\"proposed\"> pag. </span>257</i>.\n</p><p>Les cardes pour le coton ne sont pas différentes de celles qu’on employe pour la laine : ce sont celles qui servent à carder sur le genou &amp; qu’on appelle vulgairement <i>petites cardes. <span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DRAPERIE\" title=\"L’Encyclopédie/1re édition/DRAPERIE\"><span class=\"sc\">Draperie</span></a>. <i><span type=\"bold\">Voyez</span> aussi les dimensions de cette sorte de carde plus haut dans cet article même, &amp; l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LAINE\" title=\"L’Encyclopédie/1re édition/LAINE\"><span class=\"sc\">Laine</span></a>. \n \n</p>\n</div>",
    "title": "CARDIER",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARDIER"
}