{
    "authors": [
        "Jacques-François Blondel",
        "Paul Landois",
        "Antoine Joseph Dezallier d’Argenville",
        "Guillaume Le Blond"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-3785-0/",
    "item_id": "2-3782",
    "next": "2-3783",
    "pages": "731-733",
    "prev": "2-3781",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CARTOUCHE, <i>en Architecture</i>, est un ornement\nde sculpture, de pierre, de marbre, de bois, plâtre,\n<i>&amp;c.</i> composé de membres d’Architecture, au milieu\nduquel est un espace de forme réguliere ou irréguliere,\ndont la surface est quelquefois plane, concave,\nconvexe, ou tous les deux ensemble. Ces <i>cartouches</i> servent ordinairement à annoncer le nom des\ngrands hôtels, ou à recevoir des inscriptions, des\nchiffres, des armoiries, des bas-reliefs, pour la\ndécoration extérieure &amp; intérieure des églises,\ncommunautés, ou pour la décoration des appartemens.\nCe mot vient de l’Italien <i>cartoccio</i>, qui signifie \nla même chose.\n</p><p>On appelle aussi <i>cartouche</i> le dessein qu’on met au\nbas des plans ou cartes de Géographie, &amp; qui sert à\nrenfermer le titre ou le blason de celui à qui on le\nveut présenter. Ces <i>cartouches</i> sont susceptibles d’attributs \nou d’allégories qui doivent être relatives à\ncelui à qui l’on présente ces desseins, ou à leur objet.\n</p><p>On appelle <i>cartel</i> les petits <i>cartouches</i> qui servent\ndans les décorations des frises ou panneaux de menuiserie,\n&amp; généralement ceux qu’on employe dans\nles bordures des tableaux aux couronnemens des\ntrumeaux, cheminées, pilastres, <i>&amp;c.</i>\n</p><p>En général il faut éviter le genre tourmenté &amp; trop\npittoresque dans ces sortes de sculptures ; leur composition \ndemande de la retenue, aussi bien que toutes \nles autres productions analogues à l’Architecture.\n<i>Voyez ce qui a été dit au sujet des amortissemens</i>. (<i>P</i>)\n</p><p><span class=\"sc\">Cartouche</span>, (<i>Peinture.</i>) est une espece de bordure \nd’ornemens peints ou sculptés, qui renferment\ndes tableaux, des bas-reliefs, des trophées, des inscriptions \nou devises, <i>&amp;c.</i>\n</p><p>On fait des <i>cartouches</i> de toutes sortes de formes,\n&amp; on les compose de tout ce que le caprice ou la mode \npeut suggérer : on les appelle <i>cartouches</i>, parce\nqu’ils ont quelquefois des parties qui ressemblent à\ndes cartons roulés &amp; entortillés. Aujourd’hui même\nils conservent encore quelques parties de ces cartons\nqui leur ont donné nom, &amp; dont ces ornemens ont\nété composés dans leur origine. (<i>R</i>)\n</p><p><span class=\"sc\">Cartouche</span>, <i>en Jardinage</i>, est un ornement régulier \nen forme de tableau, avec des enroulemens,\nqui se répete souvent aux deux côtés ou aux quatre\ncoins d’un parterre ; le milieu se remplit d’une coquille \nde gason, ou d’un fleuron de broderie. (<i>K</i>)\n</p><p><span class=\"sc\">Cartouches, Gargouges, Gargouches</span>,\n<i>ou</i> <span class=\"sc\">Gargousses</span> : on se sert presque également de ces\nmots <i>dans l’Artillerie</i>, pour signifier une espece de\nboîte faite d’un parchemin ou d’un papier en plusieurs \ndoubles, ou d’une feuille de fer blanc, ou même \nde bois, qui renferme la charge de poudre &amp; le\nboulet, &amp; qui se met dans une piece lorsque l’on est\ntellement pressé de tirer, que l’on n’a pas le tems de\ns’ajuster.\n</p><p>Quand on n’y met pas de boulet, l’on y met des\nballes de plomb, des clous, des chaînes, &amp; de la mitraille \nde fer, afin que le coup écarte davantage.\n</p><p>Surtout les <i>cartouches</i> à grappes de raisin, qui sont\ndes balles de plomb jointes avec de la poix, enfermées \ndans une toile claire, &amp; disposées sur une petite\nplanche en forme pyramidale autour d’un piquet de\nbois qui s’éleve du milieu de la planche, sont d’une\ngrande utilité dans un combat ou dans une bataille.\n</p><p>Il y a des moules de bois dont on se sert pour serrer \nces <i>gargouges</i> &amp; <i>cartouches</i>, afin de pouvoir les\nfaire avec plus de propreté &amp; de justesse.\n</p><p>On fait aussi des <i>cartouches</i> à mousquetaires, qui\nportent la charge de poudre &amp; la balle au bout, &amp;\nle soldat n’a autre chose à faire quand il veut charger \nson fusil ou son mousquet, que de déchirer avec\nla dent cette <i>cartouche</i>, qui est très-bien collée partout,\npar le bout qui doit répondre à la lumiere &amp; au\nbassinet du canon du fusil ou du mousquet où il amorce ; \n&amp; cette invention abrége beaucoup de tems.\n</p><p>Il faut encore observer que quoique bien des officiers,\n&amp; des auteurs même fort habiles, confondent\nla <i>cartouche</i> avec la <i>gargouge</i> ; il est certain néanmoins\nque l’usage nous apprend que la <i>gargouge</i> ne doit s’entendre \nque de ce qui renferme la poudre seule ; &amp;\nque la <i>cartouche</i> est ce qui renferme les clous, chaînes,\nballes de plomb, &amp; autres mitrailles &amp; ferrailles \nque l’on met dans la piece au lieu de boulet, soit\nsur une breche ou sur un retranchement, soit  <span><span class=\"pagenum ws-pagenum\" id=\"732\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/736\"></span></span>lorsque l’on se trouve près des ennemis dans une bataille : on dit alors <i>tirer à cartouche</i>.\n</p><p>Les <i>gargouges</i> sont de papier, parchemin, ou toile : les meilleures &amp; les plus sûres sont celles qui sont\nfaites de parchemin, parce que le feu ne s’y attache\npoint ; le parchemin ne fait que griller, sans s’attacher \nà la piece. Le papier &amp; la toile ont cette incommodité,\nqu’ils laissent presque toûjours quelque lambeau \naccroché au métal de l’ame de la piece avec du\nfeu ; ce qui a souvent causé de fort fâcheux accidens,\n&amp; ordinairement ces malheurs arrivent quand on\nest près de l’ennemi &amp; pressé : car quand il faut servir \nune piece, les canoniers négligent d’écouvillonner ; \nla nouvelle <i>gargouge</i> que l’on fourre dans la\npiece rencontrant ce papier ou cette toile allumée,\nprend feu, &amp; en ressortant de la piece, brise avec la\nhampe de la lanterne ou de l’écouvillon les bras &amp;\nles jambes de ceux qui chargent, &amp; les tue fort souvent.\n</p><p>Lorsque l’on sera obligé de se servir de papier ou\nde toile dans l’occasion, il ne faut pas oublier d’écouvillonner \nà chaque coup, &amp; pour celles de parchemin,\nde trois en trois coups.\n</p><p>La longueur des <i>gargouges</i> sera de quatre calibres\nde la piece où elles devront servir, dont un demi-calibre \nservira à fermer le cul, &amp; un autre pour fermer \nle dessus quand la poudre y sera ; cette poudre\ndoit être charge ordinaire. Celles de parchemin ne\nferont qu’un tour, avec un peu plus de largeur pour\nla couture : elles seront trempées dans le vinaigre,\nafin de les coudre plus facilement. A celles de toile\nla largeur de la couture doit être en-dedans la <i>gargouge ;</i> les ourlets seront froncés avec de la ficelle.\n</p><p>L’on pourra aux gargouges de toile laisser deux calibres \nde plus, au-dessus de ce qui sera froncé quand\nelles seront pleines de poudre : cela sert à y mettre\ndes balles de plomb ou de la mitraille, le tout bien fermé : l’on en pourra faire autant avec le parchemin,\n&amp; alors elles se nomment <i>cartouches</i>. Elles sont bonnes \npour tirer promptement &amp; de près. Quand on\npourra avoir des <i>cartouches</i> de fer blanc, elles vaudront \nmieux ; elles portent plus loin : elles auront de\nlongueur un calibre demi-quart, le diametre comme \nles <i>gargouges</i>, fermées par un bout de fer blanc\nainsi qu’une mesure ; &amp; lorsqu’on aura rempli la <i>cartouche</i> de balles à la hauteur d’un calibre, l’on y fera \nentrer un tampon de bois long d’un demi-calibre,\nsur lequel on attachera avec des clous les bords de\nla <i>cartouche</i>. En les fourrant dans l’ame des pieces,\nil faudra prendre garde que le côté du tampon soit\nmis le premier dans la piece.\n</p><p>L’on fait encore des <i>cartouches</i> en pomme de pin :\nc’est un boulet de même fer que les autres, qui fait\nle noyau de la <i>cartouche :</i> sa figure est en pyramide\nronde ; la base est égale au calibre d’un boulet proposé \npour la piece avec laquelle on voudra la tirer ;\nsa hauteur est d’un calibre &amp; demi. On le trempe dans\nla poix goudronnée, ensuite on le roule sur des balles \nde plomb ; &amp; quand il est bien couvert de balles\nde plomb, on le trempe dans le même goudron,\naprès quoi on peut s’en servir, en poussant le gros\nbout devant dans la piece.\n</p><p>Mais les <i>cartouches</i> de fer blanc valent mieux sur\nterre, &amp; coûtent moins de tems à faire : les pommes\nde pin sont bonnes pour tirer sur mer ; car outre que\nles balles qui y sont attachées en s’ecartant blessent\nbien des gens sur le grand pont, le noyau fait encore \nbien du fracas où il touche.\n</p><p>L’on peut aussi remplir les <i>cartouches</i> de fer blanc\nde toutes sortes d’especes de ferraille. Si l’on manque \nde matieres dans les occasions pour faire des\n<i>gargouges</i> &amp; <i>cartouches</i>, l’on pourra charger le canon\nà l’ordinaire, &amp; y mettre par-dessus le fourrage de\nla ferraille, des balles de plomb, ou des petits boulets, même jusqu’à de petits cailloux ronds : de cette\nfaçon les pieces en souffriront davantage ; mais dans\nl’occasion le génie doit suppléer au défaut de ce qui\nmanque. <i>Mém. d’Artil. de S. Remy</i>. (<i>Q</i>)\n</p><p><span class=\"sc\">Cartouche</span> : on appelle ainsi toutes sortes de\nboîtes de carton, cubiques, sphériques, cylindriques,\nou mixtes, dans lesquelles on renferme les\nmatieres combustibles des artifices, pour en déterminer \n&amp; varier les effets ; les cylindriques sont les\nplus ordinaires. Ce mot est masculin chez les Artificiers, &amp; féminin pour les charges des armes à feu :\non dit dans l’exercice, <i>déchirez la cartouche avec les dents</i>.\n</p><p>On peut faire les <i>cartouches</i> de différentes matieres,\ncomme de bois, de toile, de parchemin, de carton,\n&amp; de papier. Ceux de bois ne sont plus en usage, à\ncause des inconvéniens qu’on y a trouvés : premierement,\ntous les bois n’y sont pas propres ; il faut en\nchoisir de lians, de doux, &amp; de légers, comme le\ntilleul, le saule, &amp; autres semblables : secondement,\nil faut des ouvriers accoûtumés à les creuser &amp; tourner \nproprement, &amp; d’une figure très-uniforme ; ce\nqu’on ne trouve point partout : troisiemement, ils\nsont sujets à se fendre pendant qu’on les charge, ou\nà crever lorsque l’artifice s’enflamme, desorte qu’ils\nlancent des éclats qui peuvent blesser les spectateurs.\nLes <i>cartouches</i> de toile ne sont propres qu’à renfermer \nles artifices destinés pour l’eau ; parce qu’on a\nsoin de les goudronner pour empêcher qu’elle ne\npenetre au-travers. Le parchemin seroit assez bon\npour faire les <i>cartouches</i> : mais c’est une matiere trop\nchere, difficile à manier, &amp; qui se tourmente aisément ; \nil vaut donc mieux se servir de carton ou de\nbon papier.\n</p><p>On trouve à Paris du carton pour les fusées, qu’on\nappelle <i>carte de moulage</i>, dont les épaisseurs sont désignées \npar le nombre des feuilles du gros papier\ncollé dont il est composé, comme un, deux, trois,\nquatre, cinq, six, jusqu’à huit ; on achete de gros\npapier gris, qui est très-commun ; on en colle deux\nou trois feuilles ensemble, plus ou moins suivant la\nforce &amp; l’épaisseur qu’on veut donner au carton, eu\négard à l’emploi qu’on en veut faire. Pour les petits \n<i>cartouches</i>, celui de deux feuilles suffit ; pour les\nplus gros, on en met trois, &amp; même quatre, cinq,\n&amp; six.\n</p><p>Pour les coller, on prépare de la pâte de farine liquide \nqu’on fait un peu cuire, ayant soin de la bien\ndélayer, à laquelle on peut ajoûter, si l’on veut, de\nla colle forte. On l’étend avec une brosse sur la premiere \nfeuille de papier, pour y en appliquer une\nseconde ou une troisieme qui forme la feuille de carton ; \non arrange ensuite toutes les feuilles de carton\nqu’on vient de faire en une pile, comme celles d’un\nlivre, sur laquelle on met un bout de planche unie\nqu’on charge d’un poids capable de les presser &amp; applanir,\nafin que les feuilles ne laissent aucun vuide\nentr’elles, &amp; que la colle prenne également partout.\n</p><p>Après avoir ainsi laissé les feuilles de carton en\npresse pendant quelques heures, on les disperse dans\nun lieu couvert pour les faire sécher doucement ; &amp;\nsupposé qu’elles viennent à se tourmenter, on les remet \nencore sous la presse. De cette maniere on a du\ncarton uni, &amp; d’une épaisseur convenable à la grandeur \ndes <i>cartouches</i> qu’on veut faire.\n</p><p>Les <i>cartouches</i> les plus usités sont de figure cylindrique,\nparce qu’après la sphérique, il n’y en a point\nde plus simple, ni de plus propre à contenir les matieres : elle a même cet avantage sur la sphérique,\nqu’on peut les y fouler autant qu’on veut, &amp; d’une\négale compression ; ce qui est nécessaire à la formation \nde la plûpart des artifices.\n</p><p>Pour former ces sortes de <i>cartouches</i>, il faut avoir <span><span class=\"pagenum ws-pagenum\" id=\"733\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/737\"></span></span>un rouleau de bois tourné &amp; également épais, suivant \nla grosseur déterminée pour la piece d’artifice\nqu’on veut faire. Les rouleaux étant faits, on coupe\nle carton ou le papier qu’on veut employer, de la\ngrandeur convenable à la piece qu’on veut faire,\n&amp; parce que le développement d’un cylindre est un\nparallélogramme ou quarré long ; il n’y a point de\nfaçon dans cette coupe.\n</p><p>Les épaisseurs des <i>cartouches</i> doivent être proportionnées,\nnon-seulement à la grosseur des artifices,\nmais encore à la force du feu que produisent les matieres \ndont ils sont remplis, laquelle vient de leur\nqualité plus ou moins vive, &amp; d’un volume de flamme \nplus ou moins grand. Premierement, ils sont plus\nou moins forts, suivant la qualité &amp; la force du papier \nou du carton dont ils sont faits. Secondement,\nils dépendent encore d’une exacte application de\nchaque feuille dans toute l’étendue de la révolution\nsur le rouleau qui sert à les former ; car lorsqu’elles\nne laissent pas de vuide entr’elles, leur résistance\nn’est pas divisée par parties interrompues, mais répandue \nsur toute la circonférence, ensorte qu’elle\nen devient plus grande.\n</p><p>Les <i>cartouches</i> étant bien faits, &amp; en tel nombre\nqu’on veut, on les range proprement sur une planche,\nde maniere qu’ils ne se touchent pas, pour les\nfaire sécher doucement à l’ombre, parce qu’ils se décolent \n&amp; se courbent lorsqu’on les fait sécher trop\nvîte au soleil, ou trop près du feu : là on a soin de\nles tourner de tems en tems, pour qu’ils sechent également de tous côtés, &amp; qu’ils ne se défigurent pas.\n</p><p>Lorsque les <i>cartouches</i> sont à peu près à moitié secs,\nil faut les étrangler par un bout, c’est-à-dire, en\nresserrer tellement l’ouverture, qu’il n’y reste qu’un\ntrou de grandeur à recevoir une branche de fer qui\ndoit y entrer ; quelquefois il faut les fermer tout-à-fait pour les remplir de matiere combustible.\n</p><p>Il n’y a qu’un tems propre pour cette opération ;\nparce que si les <i>cartouches</i> sont trop humides, ils se\nchiffonnent &amp; se coupent ; s’ils sont trop secs, ils\nfont trop de résistance ; on ne peut les étrangler qu’avec \nune grande force qui fait souvent casser la corde\nou la ficelle dont on se sert.\n</p><p>La maniere ordinaire d’étrangler un <i>cartouche</i>, est\nde le comprimer si fort par un tour de ficelle, que\nle carton s’enfonce dans lui-même par de petits plis\nrentrans qui en bouchent l’orifice ou en tout, ou en\npartie, suivant l’usage qu’on en doit faire.\n</p><p>Pour cet effet, on a une petite corde ou ficelle faite\nexprès de grosseur proportionnée aux <i>cartouches</i> qu’on\nveut étrangler, appellée <i>filagore</i>, qu’on attache par\nun bout à un poteau solide, à la hauteur de trois à\nquatre piés ; &amp; à l’autre bout on fait une boucle,\ndans laquelle on introduit le milieu d’un bâton d’environ \ndix-huit à vingt pouces de long, qu’on fait passer \nsous les fesses, comme si l’on vouloit s’asseoir\ndessus.\n</p><p>On frotte la filagore de savon, &amp; l’on prend d’une\nmain le <i>cartouche</i> dans lequel on a mis le rouleau jusqu’à un demi-pouce près du bout qu’on veut étrangler, plus ou moins suivant la grosseur du <i>cartouche</i>,\n&amp; de l’autre on tient dans son orifice un bout de rouleau \navancé seulement en-de dans de quelques lignes ;\nensorte qu’il reste un certain intervalle vuide entre\nles deux bouts de bois, dans lequel le carton pressé\npar la ficelle, puisse s’enfoncer &amp; resserrer en cet\nendroit son ouverture, ou tout-à-fait, ou seulement\nautant qu’il faut pour y introduire une broche de\nfer de la grosseur convenable à la lumiere par laquelle \non doit donner le feu à l’artifice.\n</p><p>Sur cet espace vuide, on fait passer deux tours\nde la ficelle qu’on tend fortement en se reculant,\ncomme pour s’asseoir sur le bâton dont on vient de\nparler ; desorte qu’elle fait un tel effort sur le <i>cartouche</i>,\nqu’elle l’enfonce &amp; y grave sa trace : mais comme \nelle s’enfonceroit plus d’un côté que de l’autre,\non a soin de tourner le <i>cartouche</i> pour exposer successivement \nsa circonférence au point où se fait la plus\ngrande pression de la ficelle ; par ce moyen, elle se\ngrave également tout au tour, &amp; il se forme à l’orifice \nune gorge fort réguliere en façon d’écuelle. Lorsque l’orifice est fermé au point qu’on le demande,\non dégage le <i>cartouche</i> de la filagore, &amp; on lui substitue \naussi-tôt un lien de plusieurs tours de gros fil\nou de ficelle à paumier, qu’on arrête avec un nœud\ncoulant, pour empêcher que le ressort du carton ne\nfasse r’ouvrir la partie étranglée. Ceux qui desireront\ns’instruire plus à fond sur cette matiere, n’ont qu’à\nconsulter le <i>Traité des feux d’artifice de M. Frezier</i>,\noù ils trouveront un détail qui n’eût aucunement\nconvenu à un Dictionnaire.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CARTOUCHE, <i>en Architecture</i>, est un ornement\nde sculpture, de pierre, de marbre, de bois, plâtre,\n<i>&amp;c.</i> composé de membres d’Architecture, au milieu\nduquel est un espace de forme réguliere ou irréguliere,\ndont la surface est quelquefois plane, concave,\nconvexe, ou tous les deux ensemble. Ces <i>cartouches</i> servent ordinairement à annoncer le nom des\ngrands hôtels, ou à recevoir des inscriptions, des\nchiffres, des armoiries, des bas-reliefs, pour la\ndécoration extérieure &amp; intérieure des églises,\ncommunautés, ou pour la décoration des appartemens.\nCe mot vient de l’Italien <i>cartoccio</i>, qui signifie \nla même chose.\n</p><p>On appelle aussi <i>cartouche</i> le dessein qu’on met au\nbas des plans ou cartes de Géographie, &amp; qui sert à\nrenfermer le titre ou le blason de celui à qui on le\nveut présenter. Ces <i>cartouches</i> sont susceptibles d’attributs \nou d’allégories qui doivent être relatives à\ncelui à qui l’on présente ces desseins, ou à leur objet.\n</p><p>On appelle <i>cartel</i> les petits <i>cartouches</i> qui servent\ndans les décorations des frises ou panneaux de menuiserie,\n&amp; généralement ceux qu’on employe dans\nles bordures des tableaux aux couronnemens des\ntrumeaux, cheminées, pilastres, <i>&amp;c.</i>\n</p><p>En général il faut éviter le genre tourmenté &amp; trop\npittoresque dans ces sortes de sculptures ; leur composition \ndemande de la retenue, aussi bien que toutes \nles autres productions analogues à l’Architecture.\n<i><span type=\"bold\">Voyez</span> ce qui a été dit au sujet des amortissemens</i>. (<i>P</i>)\n</p><p><span class=\"sc\">Cartouche</span>, (<i>Peinture.</i>) est une espece de bordure \nd’ornemens peints ou sculptés, qui renferment\ndes tableaux, des bas-reliefs, des trophées, des inscriptions \nou devises, <i>&amp;c.</i>\n</p><p>On fait des <i>cartouches</i> de toutes sortes de formes,\n&amp; on les compose de tout ce que le caprice ou la mode \npeut suggérer : on les appelle <i>cartouches</i>, parce\nqu’ils ont quelquefois des parties qui ressemblent à\ndes cartons roulés &amp; entortillés. Aujourd’hui même\nils conservent encore quelques parties de ces cartons\nqui leur ont donné nom, &amp; dont ces ornemens ont\nété composés dans leur origine. (<i>R</i>)\n</p><p><span class=\"sc\">Cartouche</span>, <i>en Jardinage</i>, est un ornement régulier \nen forme de tableau, avec des enroulemens,\nqui se répete souvent aux deux côtés ou aux quatre\ncoins d’un parterre ; le milieu se remplit d’une coquille \nde gason, ou d’un fleuron de broderie. (<i>K</i>)\n</p><p><span class=\"sc\">Cartouches, Gargouges, Gargouches</span>,\n<i>ou</i> <span class=\"sc\">Gargousses</span> : on se sert presque également de ces\nmots <i>dans l’Artillerie</i>, pour signifier une espece de\nboîte faite d’un parchemin ou d’un papier en plusieurs \ndoubles, ou d’une feuille de fer blanc, ou même \nde bois, qui renferme la charge de poudre &amp; le\nboulet, &amp; qui se met dans une piece lorsque l’on est\ntellement pressé de tirer, que l’on n’a pas le tems de\ns’ajuster.\n</p><p>Quand on n’y met pas de boulet, l’on y met des\nballes de plomb, des clous, des chaînes, &amp; de la mitraille \nde fer, afin que le coup écarte davantage.\n</p><p>Surtout les <i>cartouches</i> à grappes de raisin, qui sont\ndes balles de plomb jointes avec de la poix, enfermées \ndans une toile claire, &amp; disposées sur une petite\nplanche en forme pyramidale autour d’un piquet de\nbois qui s’éleve du milieu de la planche, sont d’une\ngrande utilité dans un combat ou dans une bataille.\n</p><p>Il y a des moules de bois dont on se sert pour serrer \nces <i>gargouges</i> &amp; <i>cartouches</i>, afin de pouvoir les\nfaire avec plus de propreté &amp; de justesse.\n</p><p>On fait aussi des <i>cartouches</i> à mousquetaires, qui\nportent la charge de poudre &amp; la balle au bout, &amp;\nle soldat n’a autre chose à faire quand il veut charger \nson fusil ou son mousquet, que de déchirer avec\nla dent cette <i>cartouche</i>, qui est très-bien collée partout,\npar le bout qui doit répondre à la lumiere &amp; au\nbassinet du canon du fusil ou du mousquet où il amorce ; \n&amp; cette invention abrége beaucoup de tems.\n</p><p>Il faut encore observer que quoique bien des officiers,\n&amp; des auteurs même fort habiles, confondent\nla <i>cartouche</i> avec la <i>gargouge</i> ; il est certain néanmoins\nque l’usage nous apprend que la <i>gargouge</i> ne doit s’entendre \nque de ce qui renferme la poudre seule ; &amp;\nque la <i>cartouche</i> est ce qui renferme les clous, chaînes,\nballes de plomb, &amp; autres mitrailles &amp; ferrailles \nque l’on met dans la piece au lieu de boulet, soit\nsur une breche ou sur un retranchement, soit  <span><span class=\"pagenum ws-pagenum\" id=\"732\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/736\"></span></span>lorsque l’on se trouve près des ennemis dans une bataille : on dit alors <i>tirer à cartouche</i>.\n</p><p>Les <i>gargouges</i> sont de papier, parchemin, ou toile : les meilleures &amp; les plus sûres sont celles qui sont\nfaites de parchemin, parce que le feu ne s’y attache\npoint ; le parchemin ne fait que griller, sans s’attacher \nà la piece. Le papier &amp; la toile ont cette incommodité,\nqu’ils laissent presque toûjours quelque lambeau \naccroché au métal de l’ame de la piece avec du\nfeu ; ce qui a souvent causé de fort fâcheux accidens,\n&amp; ordinairement ces malheurs arrivent quand on\nest près de l’ennemi &amp; pressé : car quand il faut servir \nune piece, les canoniers négligent d’écouvillonner ; \nla nouvelle <i>gargouge</i> que l’on fourre dans la\npiece rencontrant ce papier ou cette toile allumée,\nprend feu, &amp; en ressortant de la piece, brise avec la\nhampe de la lanterne ou de l’écouvillon les bras &amp;\nles jambes de ceux qui chargent, &amp; les tue fort souvent.\n</p><p>Lorsque l’on sera obligé de se servir de papier ou\nde toile dans l’occasion, il ne faut pas oublier d’écouvillonner \nà chaque coup, &amp; pour celles de parchemin,\nde trois en trois coups.\n</p><p>La longueur des <i>gargouges</i> sera de quatre calibres\nde la piece où elles devront servir, dont un demi-calibre \nservira à fermer le cul, &amp; un autre pour fermer \nle dessus quand la poudre y sera ; cette poudre\ndoit être charge ordinaire. Celles de parchemin ne\nferont qu’un tour, avec un peu plus de largeur pour\nla couture : elles seront trempées dans le vinaigre,\nafin de les coudre plus facilement. A celles de toile\nla largeur de la couture doit être en-dedans la <i>gargouge ;</i> les ourlets seront froncés avec de la ficelle.\n</p><p>L’on pourra aux gargouges de toile laisser deux calibres \nde plus, au-dessus de ce qui sera froncé quand\nelles seront pleines de poudre : cela sert à y mettre\ndes balles de plomb ou de la mitraille, le tout bien fermé : l’on en pourra faire autant avec le parchemin,\n&amp; alors elles se nomment <i>cartouches</i>. Elles sont bonnes \npour tirer promptement &amp; de près. Quand on\npourra avoir des <i>cartouches</i> de fer blanc, elles vaudront \nmieux ; elles portent plus loin : elles auront de\nlongueur un calibre demi-quart, le diametre comme \nles <i>gargouges</i>, fermées par un bout de fer blanc\nainsi qu’une mesure ; &amp; lorsqu’on aura rempli la <i>cartouche</i> de balles à la hauteur d’un calibre, l’on y fera \nentrer un tampon de bois long d’un demi-calibre,\nsur lequel on attachera avec des clous les bords de\nla <i>cartouche</i>. En les fourrant dans l’ame des pieces,\nil faudra prendre garde que le côté du tampon soit\nmis le premier dans la piece.\n</p><p>L’on fait encore des <i>cartouches</i> en pomme de pin :\nc’est un boulet de même fer que les autres, qui fait\nle noyau de la <i>cartouche :</i> sa figure est en pyramide\nronde ; la base est égale au calibre d’un boulet proposé \npour la piece avec laquelle on voudra la tirer ;\nsa hauteur est d’un calibre &amp; demi. On le trempe dans\nla poix goudronnée, ensuite on le roule sur des balles \nde plomb ; &amp; quand il est bien couvert de balles\nde plomb, on le trempe dans le même goudron,\naprès quoi on peut s’en servir, en poussant le gros\nbout devant dans la piece.\n</p><p>Mais les <i>cartouches</i> de fer blanc valent mieux sur\nterre, &amp; coûtent moins de tems à faire : les pommes\nde pin sont bonnes pour tirer sur mer ; car outre que\nles balles qui y sont attachées en s’ecartant blessent\nbien des gens sur le grand pont, le noyau fait encore \nbien du fracas où il touche.\n</p><p>L’on peut aussi remplir les <i>cartouches</i> de fer blanc\nde toutes sortes d’especes de ferraille. Si l’on manque \nde matieres dans les occasions pour faire des\n<i>gargouges</i> &amp; <i>cartouches</i>, l’on pourra charger le canon\nà l’ordinaire, &amp; y mettre par-dessus le fourrage de\nla ferraille, des balles de plomb, ou des petits boulets, même jusqu’à de petits cailloux ronds : de cette\nfaçon les pieces en souffriront davantage ; mais dans\nl’occasion le génie doit suppléer au défaut de ce qui\nmanque. <i>Mém. d’Artil. de S. Remy</i>. (<i>Q</i>)\n</p><p><span class=\"sc\">Cartouche</span> : on appelle ainsi toutes sortes de\nboîtes de carton, cubiques, sphériques, cylindriques,\nou mixtes, dans lesquelles on renferme les\nmatieres combustibles des artifices, pour en déterminer \n&amp; varier les effets ; les cylindriques sont les\nplus ordinaires. Ce mot est masculin chez les Artificiers, &amp; féminin pour les charges des armes à feu :\non dit dans l’exercice, <i>déchirez la cartouche avec les dents</i>.\n</p><p>On peut faire les <i>cartouches</i> de différentes matieres,\ncomme de bois, de toile, de parchemin, de carton,\n&amp; de papier. Ceux de bois ne sont plus en usage, à\ncause des inconvéniens qu’on y a trouvés : premierement,\ntous les bois n’y sont pas propres ; il faut en\nchoisir de lians, de doux, &amp; de légers, comme le\ntilleul, le saule, &amp; autres semblables : secondement,\nil faut des ouvriers accoûtumés à les creuser &amp; tourner \nproprement, &amp; d’une figure très-uniforme ; ce\nqu’on ne trouve point partout : troisiemement, ils\nsont sujets à se fendre pendant qu’on les charge, ou\nà crever lorsque l’artifice s’enflamme, desorte qu’ils\nlancent des éclats qui peuvent blesser les spectateurs.\nLes <i>cartouches</i> de toile ne sont propres qu’à renfermer \nles artifices destinés pour l’eau ; parce qu’on a\nsoin de les goudronner pour empêcher qu’elle ne\npenetre au-travers. Le parchemin seroit assez bon\npour faire les <i>cartouches</i> : mais c’est une matiere trop\nchere, difficile à manier, &amp; qui se tourmente aisément ; \nil vaut donc mieux se servir de carton ou de\nbon papier.\n</p><p>On trouve à Paris du carton pour les fusées, qu’on\nappelle <i>carte de moulage</i>, dont les épaisseurs sont désignées \npar le nombre des feuilles du gros papier\ncollé dont il est composé, comme un, deux, trois,\nquatre, cinq, six, jusqu’à huit ; on achete de gros\npapier gris, qui est très-commun ; on en colle deux\nou trois feuilles ensemble, plus ou moins suivant la\nforce &amp; l’épaisseur qu’on veut donner au carton, eu\négard à l’emploi qu’on en veut faire. Pour les petits \n<i>cartouches</i>, celui de deux feuilles suffit ; pour les\nplus gros, on en met trois, &amp; même quatre, cinq,\n&amp; six.\n</p><p>Pour les coller, on prépare de la pâte de farine liquide \nqu’on fait un peu cuire, ayant soin de la bien\ndélayer, à laquelle on peut ajoûter, si l’on veut, de\nla colle forte. On l’étend avec une brosse sur la premiere \nfeuille de papier, pour y en appliquer une\nseconde ou une troisieme qui forme la feuille de carton ; \non arrange ensuite toutes les feuilles de carton\nqu’on vient de faire en une pile, comme celles d’un\nlivre, sur laquelle on met un bout de planche unie\nqu’on charge d’un poids capable de les presser &amp; applanir,\nafin que les feuilles ne laissent aucun vuide\nentr’elles, &amp; que la colle prenne également partout.\n</p><p>Après avoir ainsi laissé les feuilles de carton en\npresse pendant quelques heures, on les disperse dans\nun lieu couvert pour les faire sécher doucement ; &amp;\nsupposé qu’elles viennent à se tourmenter, on les remet \nencore sous la presse. De cette maniere on a du\ncarton uni, &amp; d’une épaisseur convenable à la grandeur \ndes <i>cartouches</i> qu’on veut faire.\n</p><p>Les <i>cartouches</i> les plus usités sont de figure cylindrique,\nparce qu’après la sphérique, il n’y en a point\nde plus simple, ni de plus propre à contenir les matieres : elle a même cet avantage sur la sphérique,\nqu’on peut les y fouler autant qu’on veut, &amp; d’une\négale compression ; ce qui est nécessaire à la formation \nde la plûpart des artifices.\n</p><p>Pour former ces sortes de <i>cartouches</i>, il faut avoir <span><span class=\"pagenum ws-pagenum\" id=\"733\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/737\"></span></span>un rouleau de bois tourné &amp; également épais, suivant \nla grosseur déterminée pour la piece d’artifice\nqu’on veut faire. Les rouleaux étant faits, on coupe\nle carton ou le papier qu’on veut employer, de la\ngrandeur convenable à la piece qu’on veut faire,\n&amp; parce que le développement d’un cylindre est un\nparallélogramme ou quarré long ; il n’y a point de\nfaçon dans cette coupe.\n</p><p>Les épaisseurs des <i>cartouches</i> doivent être proportionnées,\nnon-seulement à la grosseur des artifices,\nmais encore à la force du feu que produisent les matieres \ndont ils sont remplis, laquelle vient de leur\nqualité plus ou moins vive, &amp; d’un volume de flamme \nplus ou moins grand. Premierement, ils sont plus\nou moins forts, suivant la qualité &amp; la force du papier \nou du carton dont ils sont faits. Secondement,\nils dépendent encore d’une exacte application de\nchaque feuille dans toute l’étendue de la révolution\nsur le rouleau qui sert à les former ; car lorsqu’elles\nne laissent pas de vuide entr’elles, leur résistance\nn’est pas divisée par parties interrompues, mais répandue \nsur toute la circonférence, ensorte qu’elle\nen devient plus grande.\n</p><p>Les <i>cartouches</i> étant bien faits, &amp; en tel nombre\nqu’on veut, on les range proprement sur une planche,\nde maniere qu’ils ne se touchent pas, pour les\nfaire sécher doucement à l’ombre, parce qu’ils se décolent \n&amp; se courbent lorsqu’on les fait sécher trop\nvîte au soleil, ou trop près du feu : là on a soin de\nles tourner de tems en tems, pour qu’ils sechent également de tous côtés, &amp; qu’ils ne se défigurent pas.\n</p><p>Lorsque les <i>cartouches</i> sont à peu près à moitié secs,\nil faut les étrangler par un bout, c’est-à-dire, en\nresserrer tellement l’ouverture, qu’il n’y reste qu’un\ntrou de grandeur à recevoir une branche de fer qui\ndoit y entrer ; quelquefois il faut les fermer tout-à-fait pour les remplir de matiere combustible.\n</p><p>Il n’y a qu’un tems propre pour cette opération ;\nparce que si les <i>cartouches</i> sont trop humides, ils se\nchiffonnent &amp; se coupent ; s’ils sont trop secs, ils\nfont trop de résistance ; on ne peut les étrangler qu’avec \nune grande force qui fait souvent casser la corde\nou la ficelle dont on se sert.\n</p><p>La maniere ordinaire d’étrangler un <i>cartouche</i>, est\nde le comprimer si fort par un tour de ficelle, que\nle carton s’enfonce dans lui-même par de petits plis\nrentrans qui en bouchent l’orifice ou en tout, ou en\npartie, suivant l’usage qu’on en doit faire.\n</p><p>Pour cet effet, on a une petite corde ou ficelle faite\nexprès de grosseur proportionnée aux <i>cartouches</i> qu’on\nveut étrangler, appellée <i>filagore</i>, qu’on attache par\nun bout à un poteau solide, à la hauteur de trois à\nquatre piés ; &amp; à l’autre bout on fait une boucle,\ndans laquelle on introduit le milieu d’un bâton d’environ \ndix-huit à vingt pouces de long, qu’on fait passer \nsous les fesses, comme si l’on vouloit s’asseoir\ndessus.\n</p><p>On frotte la filagore de savon, &amp; l’on prend d’une\nmain le <i>cartouche</i> dans lequel on a mis le rouleau jusqu’à un demi-pouce près du bout qu’on veut étrangler, plus ou moins suivant la grosseur du <i>cartouche</i>,\n&amp; de l’autre on tient dans son orifice un bout de rouleau \navancé seulement en-de dans de quelques lignes ;\nensorte qu’il reste un certain intervalle vuide entre\nles deux bouts de bois, dans lequel le carton pressé\npar la ficelle, puisse s’enfoncer &amp; resserrer en cet\nendroit son ouverture, ou tout-à-fait, ou seulement\nautant qu’il faut pour y introduire une broche de\nfer de la grosseur convenable à la lumiere par laquelle \non doit donner le feu à l’artifice.\n</p><p>Sur cet espace vuide, on fait passer deux tours\nde la ficelle qu’on tend fortement en se reculant,\ncomme pour s’asseoir sur le bâton dont on vient de\nparler ; desorte qu’elle fait un tel effort sur le <i>cartouche</i>,\nqu’elle l’enfonce &amp; y grave sa trace : mais comme \nelle s’enfonceroit plus d’un côté que de l’autre,\non a soin de tourner le <i>cartouche</i> pour exposer successivement \nsa circonférence au point où se fait la plus\ngrande pression de la ficelle ; par ce moyen, elle se\ngrave également tout au tour, &amp; il se forme à l’orifice \nune gorge fort réguliere en façon d’écuelle. Lorsque l’orifice est fermé au point qu’on le demande,\non dégage le <i>cartouche</i> de la filagore, &amp; on lui substitue \naussi-tôt un lien de plusieurs tours de gros fil\nou de ficelle à paumier, qu’on arrête avec un nœud\ncoulant, pour empêcher que le ressort du carton ne\nfasse r’ouvrir la<span type=\"proposed\"> partie </span>étranglée. Ceux qui desireront\ns’instruire plus à fond sur cette matiere, n’ont qu’à\nconsulter le <i>Traité des feux d’artifice de M. Frezier</i>,\noù ils trouveront un détail qui n’eût aucunement\nconvenu à un Dictionnaire.\n \n</p>\n</div>",
    "title": "CARTOUCHE",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARTOUCHE"
}