{
    "authors": [
        "Denis Diderot",
        "Jacques-François Blondel",
        "Paul Landois"
    ],
    "item_id": "2-727",
    "next": "2-3780",
    "pages": "727-731",
    "prev": "2-3778",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* CARTON, f. m. (<i>Art méchaniq.</i>) le <i>carton</i> est\nun corps qui a beaucoup de surface &amp; peu d’épaisseur,\ncomposé par art avec des rognures de cartes,\ndes rognures de reliures, &amp; de mauvais papier, à\nl’usage d’un grand nombre d’ouvriers ; mais sur-tout\ndes Relieurs mêmes. Il y a beaucoup de ressemblance \nentre la manœuvre du Papetier &amp; celle du <i>Cartonnier</i> : le Papetier prend dans un moule le chifon\nréduit en bouillie, pour en faire du papier, le <i>Cartonnier</i> prend dans un moule le papier même remis en\nbouillie, pour en faire le <i>carton</i>.\n</p><p>Pour faire du <i>carton</i>, il faut ramasser dans un magasin \nune grande quantité de rognures de Relieur &amp;\nde Cartier, avec beaucoup de mauvais papier ;\nquand on a sa provision faite de ces matieres, on en\ntransporte ce qu’on en peut travailler relativement\nau nombre d’ouvriers qu’on employe, dans un attelier \nbien clos. Le pavé de cet attelier doit s’élever un\npeu vers le fond, &amp; l’attelier doit être garni d’auges\nde pierre, larges &amp; profondes, placées vers le côté\nopposé. Il faut qu’il y ait des trous à ces auges, &amp;\nsous ces trous des pierres concaves, qui puissent conduire \nles eaux dans une rigole qui les évie ; il seroit\naussi à propos qu’il y eût un puits dans le même attelier,\navec une pompe qui conduisît l’eau dans les\nauges, &amp; dans tous les autres endroits de la cartonnerie \noù l’on en peut avoir besoin.\n</p><p>On jette au sortir du magasin le mêlange de papier,\nde rognûres de papier, &amp; de cartes, dans les auges\nde l’attelier que je viens de décrire, &amp; qu’on appelle\ncelui <i>du trempi</i> ; on humecte ou moitit ces matieres\navec de l’eau, &amp; de-là on les jette sur le fond de l’attelier,\noù l’on en forme des tas considérables. La\ngomme, la colle, &amp; les autres substances qui sont\ndans ces matieres qu’on n’a eu garde de trop humecter, y élevent peu à peu la fermentation, au bout de\nquatre à cinq jours dans les chaleurs de l’été, &amp; de\nsix à sept ou huit, à l’approche de l’hyver ; la fermentation \nest si forte, qu’on a peine à supporter la chaleur \n&amp; l’odeur des tas : la quantité de papier dont ils\nsont formés, est beaucoup plus considérable que celle\nde rognures de cartes. Ce n’est pas que plus il y a de\nces rognûres, plus le <i>carton</i> ne soit fort &amp; bon : mais\non les épargne, parce qu’elles sont cheres. Elles se\nvendent aujourd’hui jusqu’à sept livres dix sous le\ncent. Afin que le travail ne soit point interrompu\ndans une cartonnerie, c’est la coûtume de mettre en\nfermentation autant de tas qu’on en met en travail ;\nde maniere que quand un tas est à sa fin, une autre\npuisse être entamé.\n</p><p>Quand la matiere des tas a suffisamment fermenté,\nce qui la dispose à se mettre en bouillie, on en prend\nune quantité convenable qu’on porte dans un attelier \ncontigu, qu’on appelle l’<i>attelier du moulin</i>. Cet attelier \nest partagé en deux parties ; d’un côté sont des\nauges, de l’autre le moulin. Les auges de cet attelier\ns’appellent <i>auges à rompre ;</i> il y a au-dessus de ces auges \nde gros robinets qui fournissent la quantité d’eau\ndont on a besoin. Avant que de jetter les matieres\nfermentées dans les auges, on les ouvre &amp; on les\ntrie, ou rejette les grosses ordures qui s’y trouvent :\nil seroit à souhaiter que ce triage se fît mieux ; il épargneroit presqu’une manœuvre, dont nous parlerons\ndans la suite, qu’on appelle l’<i>épluchage</i>.\n</p><p>A mesure que les matieres sont ouvertes &amp; triées,\non les laisse tomber dans les auges à rompre ; on lâche \nles robinets, &amp; on laisse bien imbiber d’eau les\nmatieres ; ensuite on les remue, puis on les <i>rompt :</i>\nles <i>rompre</i>, c’est les battre avec des pelles de bois\nqu’on y plonge perpendiculairement, &amp; qu’on tourne \nen rond. Des ouvriers vigoureux continuent ce\ntravail jusqu’à ce qu’ils s’apperçoivent que les matieres \nsont broyées, hachées &amp; mises en bouillie, autant \nqu’on peut le faire par une manœuvre aussi grossiere ; \nalors ils prennent des sceaux qu’ils en remplissent,\n&amp; qu’ils versent dans le moulin qu’on voit <i>Pl. du Cartonnier, vignette, fig. 1</i>. La cuve <i>AB</i>, est composée \nde douves épaisses, étroites, &amp; bandées par de\nlarges cerceaux de fer. Il y a au fond de cette cuve une\ncrapaudine qui porte la pointe en fer de l’arbre <i>CD</i> ;\nl’autre extrémité de cet arbre est garnie d’un tourillon \nreçû dans une poutre : le milieu en est percé d’un\ntrou quarré ; ce trou reçoit le bras supérieur de la traverse \nd’un brancard <i>EFG</i>. Les parties <i>EF</i> du brancard \nassemblées perpendiculairement avec la traverse \nsupérieure, laissent entre elles l’espace nécessaire\npour recevoir un cheval qu’on y attele par son collier,\npercé de deux trous où l’on insere des bouts de\ncordes bouclés, qui pendent des extrémités des parties \n<i>EF</i> du brancard, &amp; qu’on arrête sur le collier\npar deux clavettes. Le cheval se meut autour de la\ncuve, &amp; fait tourner l’arbre qui est garni à sa partie\ninférieure de bandes de fer pliées en quarré, dont\ndeux bouts sont scellés dans l’arbre, qui forme un\ndes côtés du quarré, &amp; dont un autre côté lui est parallele,\nainsi qu’on voit <i>fig. 4. CD</i>, l’arbre ; <i>EF</i>,\nses tourillons ; <i>GH</i>, bras du brancard ; <i>IK, LM</i>,\nautres parties du brancard ; <i>no, pq</i>, cordes &amp; clavettes ; \n<i>rs, rs, rs, rs</i>, bandes de fer pliées qu’on appelle \n<i>couteaux</i>. Ces couteaux achevent de diviser la\nmatiere contenue dans la cuve, &amp; de la disposer à\nêtre employée. La matiere reste une heure &amp; demie,\ndeux heures, au moulin, selon que le cheval marche\nplus ou moins vîte.\n</p><p>Quand la matiere est moulue, on la passe dans un\nnouvel attelier, qu’on peut appeller proprement la\n<i>cartonnerie</i>. L’attelier de la cartonnerie est divisé en\ndeux parties, le lieu de la presse, &amp; celui de la cuve.\nPour concevoir le lieu de la cuve, il faut  <span><span class=\"pagenum ws-pagenum\" id=\"728\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/732\"></span></span>imaginer un grand évier entre deux auges, élevées à peu\nprès à sa hauteur ; l’auge de derriere reçoit la matiere\nau sortir du moulin ; celui de devant où travaille le\ncartonnier s’appelle la <i>cuve</i>. Le cartonnier a une table \nà droite, &amp; sa presse à gauche. <i>Voyez fig. 2. le Cartonnier travaillant ; AB</i>, est la cuve ; <i>CD</i>, le grand\névier, qu’on appelle <i>égouttoir ; G</i>, une forme ; <i>F</i>, le\ntonneau du bout, (c’est son nom), qui reçoit l’eau &amp;\nla matiere qui descendent de l’égouttoir par l’ouverture \n<i>E</i>. On n’a point représenté la table à droite du\ncartonnier, parce qu’il est facile de l’y supposer, non\nplus que l’auge de derriere, qui devroit être placée\nen <i>X</i>, précisément comme on voit en <i>AB</i>, la cuve\nou l’auge de devant.\n</p><p>Lorsque la cuve <i>AB</i> est pleine de matiere préparée,\ncomme nous venons de l’expliquer, l’ouvrier\nprend une forme ; on entend par une forme, un instrument \ntel que celui que tient l’ouvrier de la <i>fig. 2. dans la vignette</i>, ou <i>qu’on voit en G posé sur l’égouttoir</i>. Ce\nsont quatre morceaux de bois équarris &amp; assemblés,\nrenfermant un espace de la grandeur du <i>carton</i> qu’on\nveut faire. Le fond est traversé de plusieurs tringles,\nqui fortifient l’assemblage de celles des côtés ; ces\ncôtés ont été percés de trous, &amp; on y a travaillé un\ntissu ou crible fort serré de fils de laiton ; on apperçoit \nbien ce tissu ou treillis de fils de laiton longitudinaux \n&amp; transversaux à la forme <i>G</i>. On applique sur\ncette forme un chassis de bois qui l’embrasse exactement.\nOn plonge dans la cuve la forme garnie de\nson chassis, qui lui fait un rebord plus ou moins haut\nà discrétion. La matiere couvre le treillis de laiton,\n&amp; y est retenue par le chassis. L’ouvrier pose la forme \ncouverte de matiere jusqu’à la hauteur des bords\ndu chassis, sur les barres qui traversent l’égouttoir.\nL’eau mêlée à la matiere, ou plûtôt la partie la plus\nfluide de la matiere, s’échappe par les petits trous du\ntreillis, tombe dans l’égouttoir, &amp; se rend dans le tonneau \ndu bout. La partie la plus épaisse &amp; la plus grossiere \nest arrêtée, &amp; se dépose sur le grillage. Pendant\nque cette forme égoutte, l’ouvrier en plonge une autre\ndans la cuve qu’il met ensuite sur l’égouttoir, puis il\nreprend la premiere, en enleve le chassis, &amp; renverse \nla matiere déposée sur le grillage, ou plûtôt la\nfeuille de <i>carton</i>, car c’est elle-même, sur un morceau \nde molleton de sa largeur, placé sur le fond du\nplateau de la presse. On voit en <i>LHKI</i>, ce plateau\nchargé en partie. Il étend un nouveau molleton sur\ncette feuille ; puis il remplit sa forme après avoir remis \nson chassis, &amp; la met égoutter ; pendant qu’elle\négoutte, il reprend celle qui est égouttée, ôte son\nchassis, &amp; la renverse sur le molleton, qui couvre la\npremiere feuille de <i>carton</i>. Il couvre cette seconde\nfeuille d’un molleton, &amp; il continue ainsi son travail,\nversant une forme, tandis qu’une autre s’égoutte, &amp;\nenfermant les feuilles de <i>carton</i> entre des morceaux\nde molleton, qui forment sur le plateau de la presse\n<i>KL</i>, une pille <i>HI</i>, qu’on appelle une <i>pressée</i>, quand\nelle contient environ cent vingt feuilles doubles, ou\ndeux cents trente feuilles simples, telles que celles\ndont il s’agit ici. Il faut seulement observer que le cartonnier \npeut fort bien travailler à deux formes avec\nun seul chassis ; &amp; qu’il y a même à cela une épargne de manœuvre &amp; de tems. Quand une feuille est\négouttée, il peut, en la laissant sur l’égouttoir, ôter\nson chassis, &amp; le placer sur une autre forme, qu’il remplira,\n&amp; mettra pareillement égoutter ; tandis que\ncelle-ci égouttera, il renversera la premiere sur le\nmolleton. Le tems qu’il mettra à renverser suffira pour\nque la seconde forme soit assez égouttée, &amp; puisse se\npasser de son chassis, qu’il mettra sur celle qui est vuide \nqu’il remplira &amp; mettra à égoutter. Pendant que\ncette derniere égouttera, il renversera sur le molleton\ncelle qui est restée sur l’égouttoir sans chassis, &amp; ainsi\nde suite. Il faut encore observer que le cartonnier a\nsoin de remuer sa cuve, &amp; de la rebrouiller de trois\nen trois formes, ce qui s’appelle <i>cocher</i>. L’instrument\navec lequel on coche, est une espece de rateau à griffe\nde fer, qu’on voit, <i>fig. 5.</i> l’ouvrier le prend par son\nmanche, &amp; le promene cinq ou six fois d’un bout de\nsa cuve à l’autre, afin de ramener à la surface la matiere \nqui se sera déposée au fond. On se doute bien\nqu’il n’a garde de jetter les matieres qui se rendent\nde l’égouttoir dans le tonneau <i>F.</i> c’est proprement la\ngomme &amp; la colle dissoutes, &amp; par conséquent les parties \nles plus propres à lier celles du <i>carton</i>, &amp; à le\nfortifier : aussi le cartonnier verse-t-il dans sa cuve\navec un seau la matiere qui se rend dans ce tonneau,\nlorsqu’il en est trop plein.\n</p><p>L’épaisseur de la feuille de <i>carton</i> dépend de deux\nchoses ; de l’épaisseur de la matiere, &amp; de la hauteur\ndu chassis : plus la matiere sera épaisse, le chassis restant \nle même, plus il y aura de matiere contenue sur\nla forme : plus le chassis sera haut, la matiere restant\nla même, plus on en puisera à la fois.\n</p><p>La grandeur de la feuille dépend de la grandeur \nde la forme ; cela est évident : mais il est bon\nde savoir qu’avec une grande forme capable, par\nexemple, de former un <i>carton</i> de l’étendue de la\nfeuille <i>in-folio</i> de papier, on fait aisément à la fois\n&amp; sans augmenter la manœuvre, deux feuilles de\n<i>carton</i> égales à la demi-feuille. Pour cet effet, on se\nsert d’un chassis, divisé du haut en bas par une tringle \nde bois qui entre &amp; se fixe par ses extrémités dans\nles côtés d’en-haut &amp; d’en-bas de la forme ; de maniere \nqu’il ne s’en manque presque rien qu’elle ne\ns’applique exactement sur le grillage. Qu’arrive-t-il\nde là ? c’est que la matiere puisée dans la cuve se\ntrouve partagée sur la forme en deux espaces différens,\ndont chacun donne une feuille qui n’est que\nla moitié de ce que seroit la feuille totale, sans la\ntringle qui divise la forme, ou plûtôt le chassis de haut\nen bas, &amp; qui s’applique presque sur le grillage.\n</p><p>Je dis, <i>qui s’applique presque sur le grillage</i> : c’est\nqu’en effet la tringle, ou ne s’applique pas exactement \nsur le grillage ; ou le grillage fléchissant un peu\nsous le poids de la matiere dont il est chargé, se sépare \nde la tringle, &amp; laisse échapper entre la tringle \n&amp; lui, un peu de matiere qui lie les deux feuilles,\n&amp; n’en forme qu’une apparente : mais la jointure \nest si mince, c’est une pellicule <i>de carton</i> si déliée,\nqu’on la rompt facilement ; elle se rompt même\nen partie, tout en renversant la forme sur le lange.\n</p><p>Mais ce qu’on pourroit regarder comme un inconvénient,\ndevient par hasard une espece d’avantage : cette pellicule de <i>carton</i> qui ne joint pas assez\nles deux feuilles pour n’en faire qu’une, suffit pourtant \npour qu’elles se séparent en même tems de la\nforme quand on les renverse sur le lange. Les langes \nsont les mêmes, soit qu’on fasse une seule feuille\nà la fois, soit qu’on en fasse deux.\n</p><p>Quand on ne veut pas que la feuille se trouve séparée \nen deux parties égales, mais qu’on souhaite\nque la feuille soit de toute la grandeur de la forme,\nil n’y a d’autre chose à faire qu’ôter du chassis la tringle \nqu’on y avoit arrêtée.\n</p><p>Quand le cartonnier a fait sa pressée, il met des\nmorceaux de bois sur les bords de la presse, &amp; fait\nmonter son plateau par ce plan incliné, entre les\nmontans, comme on le voit en <i>AB</i>. C’est pour cet\neffet qu’on a mis au plateau <i>KL</i> des anneaux. Lorsque la pressée est entre les montans, on la couvre\nde planches de chêne ; on place sur ces planches une\nrangée de madriers ; sur ces madriers des planches ;\nsur ces planches une autre rangée de madriers plus\nforts que les précédens ; &amp; sur ces derniers madriers\ns’applique l’ais supérieur de la presse qui en fait partie,\nqui se meut à coulisse le long de ses montans, &amp;\nqui agit également sur toute la pressée par le moyen <span><span class=\"pagenum ws-pagenum\" id=\"729\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/733\"></span></span>de la vis, de l’écrou, &amp; de la lanterne. On passe un\nlevier dans les fuseaux de la lanterne ; on met une\ncorde à l’extrémité de ce levier : cette corde va s’enrouler \nsur un arbre ; cet arbre est tourné par un bras\nde levier auquel un homme s’applique. L’écrou étant\nattaché fixement, la vis fait par bas l’effort le plus\nviolent contre la pressée. En conséquence de cet effort,\nles feuilles prises entre les molletons s’étendent,\nleurs parties lâches &amp; molles se serrent, s’approchent,\n&amp; s’essuient. On reçoit dans un baquet l’eau\nqui s’en échappe par une ouverture pratiquée au\nplateau : on conçoit aisément que cette eau n’est pas\nd’une qualité inférieure à celle du tonneau du bout ;\naussi la conserve-t-on. Je ne doute pas même qu’étant \nextrèmement chargée de farine, de gomme,\nde colle, si on s’en servoit dans les trempis, elle n’en\nrendît la fermentation beaucoup plus vigoureuse &amp;\nplus forte. On voit l’opération de la presse si clairement,\n<i>fig. 3.</i> &amp; elle est si simple, qu’il est inutile\nde la détailler davantage. Cette presse n’a rien de\nparticulier, que son plateau, ses madriers, &amp; la grosseur \nde toutes ses parties.\n</p><p>Le <i>carton</i> ne reste pas long-tems sous la presse : la\npressée, quand elle ne rend plus rien par le plateau,\nest envoyée dans un autre attelier.\n</p><p>Cet attelier s’appelle l’<i>épluchoir</i> : là des filles,\nqu’on appelle <i>éplucheuses</i>, s’occupent à tirer les feuilles \nde <i>carton</i> d’entre les molletons que les ouvriers appellent \n<i>langes</i>, &amp; à les visiter les unes après les autres \npour en arracher les grosses ordures. Ces grosses\nordures se sentent facilement à travers la feuille molle,\nquand on ne les voit pas. On les ôte ; on presse\navec le doigt l’endroit déchiré, &amp; il n’y paroît plus\nqu’à l’inégalité d’épaisseur. L’endroit reprend ; il est\nseulement plus mince.\n</p><p>Ou ces feuilles épluchées sont destinées à rester\nsimples comme elles sont, ou à former un <i>carton</i> plus\népais dont elles seront parties : si elles sont destinées\nà rester simples, on les rapporte dans l’attelier de la\npresse, sous laquelle on les remet, &amp; on les équarrit. <i>Equarrir</i>, c’est en enlever les bords &amp; les rendre\nplus quarrées ; ce qui s’exécute avec une ratissoire\ntranchante. On conçoit bien qu’alors les feuilles ne\nsont pas entre les langes.\n</p><p>Si on les destine à former un <i>carton</i> plus épais, il\ny a des ouvriers qui ne les épluchent point, de peur\nqu’elles ne se sechent trop ; elles passent de dessous\nla presse où on les a mises entre les langes pour la\npremiere fois, au côté droit de l’ouvrier sur une table : alors l’ouvrier remet proche de lui son plateau\nvuide ; ôte de dessus la pressée mise sur sa table, le\npremier lange qui la couvre, &amp; l’étend au fond de son\nplateau ; il enleve pareillement la premiere feuille\nsimple qui se présente : mais comme elle est mollette,\npour ne la point déchirer, il prend le lange, sur lequel \nelle est posée, par les deux coins d’en-bas ; il\ncorne ces deux coins ; puis il roule le reste de la main\ndroite en allant vers la gauche, &amp; de la gauche en\nallant vers la droite. Il porte en cet état la feuille\nroulée en deux parties avec le lange, sur le fond de\nson plateau. L’endroit des coins étant plus épais que\nle reste, fait dérouler ; &amp; la feuille, &amp; sous cette\nfeuille le lange, sont étendus en un moment sur le\nfond du plateau. Cela fait, ou plûtôt pendant cette\nmanœuvre, une forme de matiere s’égoutte sur l’égouttoir ; \nle cartonnier en ôte aussitôt le chassis, le\nmet sur une seconde forme ; remplit celle-ci, la met\négoutter, &amp; renverse la premiere sur celle qu’il a\nétendue sur le plateau.\n</p><p>Puis il retourne à la cuve ; ôte à la forme qui égouttoit, son chassis ; le met à la forme vuide ; la remplit,\n&amp; la met égoutter. Pendant qu’elle égoutte, il s’avance \nvers sa table ; enleve de la pressée une autre\nfeuille avec la même précaution que ci-dessus, c’està-dire roulée dans son lange, &amp; étend ce lange &amp;\ncette feuille sur son plateau ; puis il prend de ces deux\nformes la premiere égouttée, celle qui n’a point de\nchassis, &amp; la renverse sur son plateau, ou plûtôt sur\nla feuille de pressée.\n</p><p>Il retourne à sa cuve ; ôte à la forme qui égoutte\nson chassis ; remplit la forme qu’il tient, après lui\navoir mis le chassis qu’il a ôté à l’autre, &amp; la pose\nsur l’égouttoir. Tandis qu’elle égoutte, il enleve de\nla pressée une feuille roulée dans son lange, l’étend\nsur le plateau avec son lange dessous ; puis il prend\ndes deux formes qui égouttoient, celle qui n’a point\nde chassis, &amp; la renverse sur le plateau, ou plûtôt\nsur la feuille de pressée. Il retourne ensuite à la cuve,\n&amp; réitere toute la manœuvre que nous venons\nd’expliquer, jusqu’à ce qu’il ait formé une nouvelle\npressée, qui ne differera de la premiere qu’en ce que\nentre chaque lange il ne se trouvoit qu’une feuille ;\nau lieu qu’ici il y en a deux, la feuille de la nouvelle\nfabrique, &amp; celle de la précédente.\n</p><p>Quand cette pressée est faite, on remet le plateau\nsous la presse, &amp; l’on presse. L’effet de la manœuvre\nprécédente &amp; de celle-ci, est d’unir si bien la premiere \nfeuille faite avec la seconde, qu’elles n’en fassent \nqu’une à peu-près double en épaisseur, ce qui ne\nmanque jamais de réussir ; la premiere feuille n’étant\npas seche, la seconde étant toute molle &amp; fluide, il\nse fait entr’elles une distribution égale d’humidité :\nla feuille de dessous reçoit, pompe même ce que la\nfeuille de dessus en a de plus qu’elle ; de maniere que\nl’action de la presse les identifie sans peine. D’où il\narrive que quand ces nouvelles feuilles passent à l’attelier \ndes éplucheuses, elles sont réellement doubles\nd’épaisseur, &amp; c’est tout : mais leur corps &amp; leur consistance,\nsont aussi parfaitement uns que si elles\navoient été moulées tout d’un coup.\n</p><p>Quand on veut avoir des <i>cartons</i> de moulage très forts,\non peut en appliquer trois feuilles l’une sur l’autre \nentre les mêmes langes, &amp; n’en faire qu’une de\ntrois : mais cela ne va point jusqu’à quatre. Comme\nil faut que chacune soit moulée &amp; pressée en particulier,\nl’humidité a le tems de s’échapper pendant\nces opérations réitérées ; la feuille se seche ; &amp; cette\nfeuille composée déjà de trois autres, ou n’est plus\nassez molle pour pomper l’humidité d’une quatrieme\nqu’on lui appliqueroit, ou cette quatrieme, qui est\nsimple, n’a pas assez d’humidité pour arroser &amp; amollir \ncelle qui est composée de trois, sur laquelle on l’étend : ainsi il arrive qu’elles ne peuvent plus se lier\n&amp; faire corps.\n</p><p>Quand la nouvelle pressée, soit simple, soit double,\nsoit triple, sort de dessous la presse, on l’épluche ; \non la rapporte sous la presse ; on l’équarrit, &amp;\non l’envoye aux étendoirs.\n</p><p>Les étendoirs sont de grands greniers ; les plus airés \nsont les plus propres ; par la raison contraire les\ncaves seroient les meilleurs endroits qu’on pût choisir\npour les trempis. Comme il n’y a plus de langes entre \nles feuilles de <i>carton</i> quand on les équarrit, il est\névident qu’on en équarrit beaucoup plus à la fois\nqu’on n’en presse. La quantité qu’on équarrit à la\nfois s’appelle une <i>réglée :</i> la réglée est faite d’une\ntrentaine de poignées ; &amp; la poignée d’une dixaine\nde <i>cartons</i> doubles. On peut apprécier là-dessus les\nréglées &amp; poignées des autres sortes : elles contiennent \nd’autant moins de feuilles, que les feuilles sont\nplus fortes.\n</p><p>Les réglées trouvent dans les étendoirs des mains\ntoutes prêtes à les employer : chacun se place devant\nsa réglée, le poinçon à la main. Cet instrument n’est\nautre chose qu’une espece de pointe de fer, aiguë,\nd’une ligne &amp; demie de diametre au plus par le bas,\nde quatre à cinq pouces de long, &amp; emmanchée comme \nune alêne de Sellier. On enfonce cet instrument <span><span class=\"pagenum ws-pagenum\" id=\"730\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/734\"></span></span>au bord de la réglée, à la profondeur de trois ou quatre \npouces ; ce qui s’appelle <i>piquer</i>. On enleve les\nfeuilles piquées ou une à une, ou deux à deux, ou\ntrois à trois : une à une, si elles sont fort épaisses ;\ndeux à deux, si elles le sont moins ; &amp; trois à trois,\nsi elles sont simples : cela dépend aussi un peu &amp; de\nla saison qu’il fait, &amp; de l’espace qu’on a pour tendre.\nIl est évident qu’il y a de l’avantage à étendre,\nquand on le peut, les feuilles une à une ; exposant\nplus de surface à l’air, elles en secheront beaucoup\nplus vîte. Quand on a piqué &amp; séparé les feuilles\ncomme il convient, on a des bouts de fil d’archal,\nqu’on recourbe en <i>S</i>, de deux pouces de long ou environ ; \non passe un des crochets de l’<i>S</i> dans le trou\nde la feuille piquée, &amp; on la suspend par l’autre crochet \naux lattes du toict, qui forment des especes d’échelons \nen-dedans des greniers, comme tout le monde \nsait. Les feuilles de <i>carton</i> restent dix jours, douze,\nquinze, trois semaines étendues, selon la saison,\n&amp; leur épaisseur. Quand elles sont seches, on abat.\n<i>Abattre</i>, c’est détendre &amp; ôter les aiguilles.\n</p><p>De ces feuilles ainsi préparées, les unes sont vendues \naux relieurs, qui les achetent dans cet état\nbrut ; &amp; les autres destinées à d’autres usages, sont\npartagées en deux portions, dont l’une revient de\nl’étendoir dans l’attelier des lisseurs, &amp; l’autre est\nportée dans l’attelier des colleurs.\n</p><p>Celles qui passent dans l’attelier des lisseurs, y\nsont travaillées à la lissoire. La lissoire des cartonniers \nse meut précisément comme celle des cartiers,\npar un gros bâton appliqué par son extrémité supérieure \nà une planche attachée par un bout à une poutre,\n&amp; qui fait ressort par l’autre bout, celui auquel\nle bâton de la lissoire est appliqué : ce bâton est fendu\npar son extrémité inférieure ; cette extrémité est encore \narrondie circulairement. La langue <i>L</i> de la boîte\nde la lissoire, <i>fig. 6.</i> entre dans la fente du bâton ; &amp;\nles extrémités arrondies du bâton se placent dans\nles échancrures concaves <i>M</i>. Cette boîte se meut de\nbas en haut, &amp; de haut en bas de la feuille de <i>carton</i>, par le moyen des mains <i>N, N</i>. Les feuilles ou\nsont placées les unes sur les autres en pile, ou sur un\nbloc, &amp; sont applanies par le cylindre <i>OO</i>, placé\nsous la lissoire où l’on a pratiqué un canal concave\nqui le reçoit à moitié. Ce cylindre est de fer poli ;\n&amp; il se meut sur deux tourillons reçûs dans deux pattes \nde fer, fixées aux deux bouts de la boîte de la\nlissoire, comme on voit. Au sortir de la lissoire, on\npeut les vendre. Il faut observer que celles des feuilles \nqui viennent de l’étendoir pour être lissées, ne\ndoivent pas être bien seches ; sans quoi elles ne se\nlisseroient pas, &amp; il faudroit les humecter.\n</p><p>Celles qui passent dans l’attelier des colleurs, sont\nou collées les unes avec les autres, pour former du <i>carton</i> plus épais, ou couvertes de papier blanc auquel\nelles servent d’ame : d’où l’on voit qu’il y a déjà trois\nsortes de <i>carton</i> ; du <i>carton de pur moulage</i>, du <i>carton de moulage collé</i>, &amp; du <i>carton couvert</i>, auquel le <i>carton de moulage</i> sert d’ame. Il n’y a rien de particulier\nsur la seconde espece, celle de feuilles de <i>carton de moulage</i> collées ensemble. On a de la colle de farine\nà l’ordinaire, ou telle que celle des cartiers, <i>voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARTIER\" title=\"L’Encyclopédie/1re édition/CARTIER\"><span class=\"sc\">Cartier</span></a> ; on trempe une brosse dans cette colle,\n&amp; l’on en enduit une feuille ; on pose sur cette feuille\ncollée deux feuilles, dont celle de dessous n’est point\ncollée, mais celle de dessus l’est ; on continue à prendre \nles feuilles deux à deux, &amp; à ne coller que celle\nde dessus, &amp; à en former des tas, dans lesquels les\nfeuilles se trouvent seulement collées deux à deux ;\non passe ces tas sous la presse ; on ôte avec une mauvaise \nbrosse la colle que l’action de la presse fait\nsortir ; on sépare ces feuilles qui tiennent ensemble \nun peu par les bords ; on les porte à l’étendoir,\noù on les fait sécher sans les piquer, parce qu’elles\nsont assez fortes pour se soûtenir appuyées sans se\ncourber.\n</p><p>On voit que pour faciliter le prompt collage de\nces feuilles, il est bon d’en avoir préparé les tas auparavant.\nCette préparation consiste à mettre les\nfeuilles par échelle de deux en deux : pour cet effet\non prend une feuille, on la met sur une table ; on\nprend deux feuilles qu’on pose dessus cette premiere,\nde maniere qu’elle les déborde de quatre doigts par\nen bas ; sur ces deux, deux autres qui correspondent\nà la premiere, &amp; qui sont par conséquent débordées\npar en-haut de quatre doigts par les deux premieres,\n&amp; ainsi de suite : on finit le tas par une seule.\n</p><p>Si on veut ajoûter une nouvelle feuille aux deux\nprécédentes, pour avoir un <i>carton</i> d’un tiers plus\népais, &amp; composé de trois feuilles, on facilitera\ncette opération en prenant la même précaution ; je\nveux dire, en mêlant les feuilles simples &amp; les feuilles \ndoubles deux à deux de maniere qu’elles soient\nen échelle, &amp; que si deux débordent par en-haut celles \nqui les précedent, elles soient débordées par en-bas \npar les deux qui les suivront, &amp; en ne collant\njamais que celle des deux qui est dessus. Il est évident\nqu’on formera ainsi toûjours des tas où les feuilles\nne seront collées que deux à deux.\n</p><p>On continuera la même manœuvre, mêlant, collant,\npressant &amp; séchant autant de fois qu’on voudra \ndoubler les <i>cartons :</i> on parviendra de cette maniere \nà en former qui auront un pouce d’épais, &amp;\npar-delà.\n</p><p>Quant aux <i>cartons</i> qu’on veut couvrir de beau papier,\non ne suivra pas une autre méthode ; il suffit\nde l’avoir indiquée.\n</p><p>Il y a, comme on voit, bien des sortes de <i>carton :</i>\nil y en a de trois sortes de pur moulage ; du simple,\ndu double, &amp; du triple.\n</p><p>Il y en a de feuilles de moulage collées ensemble,\nde tant d’especes que l’on veut.\n</p><p>Il en est de même de celui de moulage qui est couvert \nde papier blanc ; car on peut également couvrir \n&amp; celui qui est de pur moulage, ce qui donnera\ntrois sortes de <i>cartons</i> couverts ; &amp; celui qui est fait\nde feuilles de moulage collées, ce qui en ajoûtera un\ngrand nombre d’autres sortes.\n</p><p>Outre toutes ces sortes de <i>carton</i>, entre lesquelles\nil faut observer que ceux qui sont couverts d’un seul\nou des deux côtés reviennent à la lisse, &amp; que pour\nles bien lisser il est souvent à propos de les savonner\n&amp; chauffer auparavant, comme nous l’avons prescrit \nà l’article <i>cartier</i> (<i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARTIER\" title=\"L’Encyclopédie/1re édition/CARTIER\"><span class=\"sc\">Cartier</span></a>) ; outre ces especes,\ndis-je, on en fait de pur collage ; celui-ci\nest beaucoup plus fin que l’autre. On commence par\nlui préparer une ame de papier commun : on fait\ncette ame plus ou moins épaisse à discrétion, &amp; on\nla couvre de beau papier. <i>Voyez à l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARTIER\" title=\"L’Encyclopédie/1re édition/CARTIER\"><span class=\"sc\">Cartier</span></a>\nla maniere détaillée de faire ce <i>carton ;</i> car celui dont\non fait les cartes est de cette espece.\n</p><p>Il y a aussi des <i>cartons</i> de collage d’un grand nombre \nde sortes, dont la finesse se distingue par numéros.\nIl y en a de couverts des deux côtés, d’un seul ;\nde lissés des deux côtés, &amp; d’un seul, <i>&amp;c.</i>\n</p><p>On fait en France un commerce considérable de\n<i>carton</i>. J’ai visité les atteliers des ouvriers, que\nje n’ai pas trouvés aussi bien entendus que celui\nque je viens de décrire : il m’a semblé qu’ils n’apportent \npas à leur ouvrage autant d’attention &amp;\nde propreté qu’ils y en pourroient mettre : ce n’est\npas la seule occasion où j’ai remarqué que pourvû que\nles choses se fissent, on s’embarrassoit fort peu du\ncomment. On se sert de <i>carton</i> pour relier les livres,\nfaire des porte-feuilles, des étuis à chapeaux, à manchons,\n<i>&amp;c.</i>\n</p><p>Ce sont les Papetiers-Merciers &amp; les Papetiers-colleurs de feuilles, autrement dit <i>Cartonniers</i>, qui en <span><span class=\"pagenum ws-pagenum\" id=\"731\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/735\"></span></span>font le négoce ; avec cette différence que ces derniers \nfabriquent &amp; vendent, au lieu que les premiers\nne peuvent pas fabriquer.\n</p><p><span class=\"sc\">Carton</span>, <i>terme d’Architecture</i>, se dit d’un contour\nchantourné sur une feuille de <i>carton</i> ou de fer blanc,\npour tracer les profils des corniches, &amp; pour lever\nles panneaux de dessus l’épure. (<i>P</i>)\n</p><p><span class=\"sc\">Carton</span>, se dit <i>en Peinture</i> d’un dessein qu’on fait\nsur de fort papier, pour le calquer ensuite sur l’enduit \nfrais d’une muraille, où l’on veut peindre à\nfresque.\n</p><p><i>Carton</i> se dit aussi d’un dessein en grand, coloré\npour travailler en mosaïque, en tapisserie, <i>&amp;c. Voy.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TAPISSERIE\" title=\"L’Encyclopédie/1re édition/TAPISSERIE\"><span class=\"sc\">Tapisserie</span></a>.\n</p><p>Les <i>cartons</i> que l’on conserve à Hamptoncourt en\nAngleterre, sont des desseins de Raphael d’Urbin,\nfaits pour être exécutés en tapisserie. (<i>R</i>)\n</p><p><span class=\"sc\">Carton</span> ; les <i>Imprimeurs</i> appellent ainsi une maculature \nbien unie, sur laquelle ils collent des hausses \npour remédier à l’inégalité du foulage, qui se\nrencontre à presque toutes les presses. Ce <i>carton</i> se\nplace entre le petit tympan &amp; les blanchets. Chaque\nouvrage doit avoir son <i>carton</i> particulier. Quand il\nest bien fait il y a peu de hausses à mettre sur le tympan ; \n&amp; presque toûjours la perfection ou la défectuosité \nd’une impression en dépendent, tant il est\nutile &amp; de conséquence de le bien faire. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HAUSSE\" title=\"L’Encyclopédie/1re édition/HAUSSE\"><span class=\"sc\">Hausse</span></a>, <i>&amp;c.</i>\n</p><p><span class=\"sc\">Carton</span>, <i>terme de Libraire, de brochure, &amp; de Relieur</i>, est un ou plusieurs feuillets détachés d’une\nfeuille entiere. Il y a plusieurs cas où l’on est obligé\nde mettre des <i>cartons</i> dans les livres. 1°. Quand\naprès l’impression, soit d’un manuscrit, soit d’un livre\ndéjà imprimé, il reste de la matiere dont la quantité \nne suffit pas pour faire une feuille entiere, ni même \nune demi-feuille, ce reste s’imprime sur un ou\ndeux feuillets de papier séparés, &amp; s’appelle <i>carton</i>.\n2°. Quand pendant le cours de l’impression il s’est\nglissé quelques fautes grossieres dans l’ouvrage, ou\nquelque proposition hasardée relativement à la\nreligion, au gouvernement, aux mœurs, ou à la\nréputation des particuliers, on a soin de déchirer\nla partie de la feuille sur laquelle se trouve ce qu’on\nveut supprimer, &amp; l’on y substitue d’autres feuillets\npurgés de ces fautes, &amp; ces feuillets se nomment\naussi <i>cartons</i>.\n</p><p>Le public à Paris est tellement prévenu contre ces\n<i>cartons</i>, qu’on a vû des ouvrages décrédités parce\nqu’il y en avoit, quoiqu’ils y eussent été placés pour\nla plus grande perfection de ces ouvrages.\n</p><p><span class=\"sc\">Carton</span>, <i>partie du métier de Rubanier ;</i> il est attaché\nd’une part à la barre de la poitriniere, &amp; d’autre au\npremier travers de lames, au moyen de deux ficelles \nqui le tiennent suspendu un peu au-dessus de l’ensuple \nde devant : il sert à poser les navettes &amp; sabots,\nlorsqu’il y en a plusieurs, pendant que l’ouvrier en\nfait travailler une. On le voit très-distinctement dans\n<i>les fig. de passement. Voy. leur explication</i>.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* CARTON, f. m. (<i>Art méchaniq.</i>) le <i>carton</i> est\nun corps qui a beaucoup de surface &amp; peu d’épaisseur,\ncomposé par art avec des rognures de cartes,\ndes rognures de reliures, &amp; de mauvais papier, à\nl’usage d’un grand nombre d’ouvriers ; mais sur-tout\ndes Relieurs mêmes. Il y a beaucoup de ressemblance \nentre la manœuvre du Papetier &amp; celle du <i>Cartonnier</i> : le Papetier prend dans un moule le chifon\nréduit en bouillie, pour en faire du papier, le <i>Cartonnier</i> prend dans un moule le papier même remis en\nbouillie, pour en faire le <i>carton</i>.\n</p><p>Pour faire du <i>carton</i>, il faut ramasser dans un magasin \nune grande quantité de rognures de Relieur &amp;\nde Cartier, avec beaucoup de mauvais papier ;\nquand on a sa provision faite de ces matieres, on en\ntransporte ce qu’on en peut travailler relativement\nau nombre d’ouvriers qu’on employe, dans un attelier \nbien clos. Le pavé de cet attelier doit s’élever un\npeu vers le fond, &amp; l’attelier doit être garni d’auges\nde pierre, larges &amp; profondes, placées vers le côté\nopposé. Il faut qu’il y ait des trous à ces auges, &amp;\nsous ces trous des pierres concaves, qui puissent conduire \nles eaux dans une rigole qui les évie ; il seroit\naussi à propos qu’il y eût un puits dans le même attelier,\navec une pompe qui conduisît l’eau dans les\nauges, &amp; dans tous les autres endroits de la cartonnerie \noù l’on en peut avoir besoin.\n</p><p>On jette au sortir du magasin le mêlange de papier,\nde rognûres de papier, &amp; de cartes, dans les auges\nde l’attelier que je viens de décrire, &amp; qu’on appelle\ncelui <i>du trempi</i> ; on humecte ou moitit ces matieres\navec de l’eau, &amp; de-là on les jette sur le fond de l’attelier,\noù l’on en forme des tas considérables. La\ngomme, la colle, &amp; les autres substances qui sont\ndans ces matieres qu’on n’a eu garde de trop humecter, y élevent peu à peu la fermentation, au bout de\nquatre à cinq jours dans les chaleurs de l’été, &amp; de\nsix à sept ou huit, à l’approche de l’hyver ; la fermentation \nest si forte, qu’on a peine à supporter la chaleur \n&amp; l’odeur des tas : la quantité de papier dont ils\nsont formés, est beaucoup plus considérable que celle\nde rognures de cartes. Ce n’est pas que plus il y a de\nces rognûres, plus le <i>carton</i> ne soit fort &amp; bon : mais\non les épargne, parce qu’elles sont cheres. Elles se\nvendent aujourd’hui jusqu’à sept livres dix sous le\ncent. Afin que le travail ne soit point interrompu\ndans une cartonnerie, c’est la coûtume de mettre en\nfermentation autant de tas qu’on en met en travail ;\nde maniere que quand un tas est à sa fin, une autre\npuisse être entamé.\n</p><p>Quand la matiere des tas a suffisamment fermenté,\nce qui la dispose à se mettre en bouillie, on en prend\nune quantité convenable qu’on porte dans un attelier \ncontigu, qu’on appelle l’<i>attelier du moulin</i>. Cet attelier \nest partagé en deux parties ; d’un côté sont des\nauges, de l’autre le moulin. Les auges de cet attelier\ns’appellent <i>auges à rompre ;</i> il y a au-dessus de ces auges \nde gros robinets qui fournissent la quantité d’eau\ndont on a besoin. Avant que de jetter les matieres\nfermentées dans les auges, on les ouvre &amp; on les\ntrie, ou rejette les grosses ordures qui s’y trouvent :\nil seroit à souhaiter que ce triage se fît mieux ; il épargneroit presqu’une manœuvre, dont nous parlerons\ndans la suite, qu’on appelle l’<i>épluchage</i>.\n</p><p>A mesure que les matieres sont ouvertes &amp; triées,\non les laisse tomber dans les auges à rompre ; on lâche \nles robinets, &amp; on laisse bien imbiber d’eau les\nmatieres ; ensuite on les remue, puis on les <i>rompt :</i>\nles <i>rompre</i>, c’est les battre avec des pelles de bois\nqu’on y plonge perpendiculairement, &amp; qu’on tourne \nen rond. Des ouvriers vigoureux continuent ce\ntravail jusqu’à ce qu’ils s’apperçoivent que les matieres \nsont broyées, hachées &amp; mises en bouillie, autant \nqu’on peut le faire par une manœuvre aussi grossiere ; \nalors ils prennent des sceaux qu’ils en remplissent,\n&amp; qu’ils versent dans le moulin qu’on voit <i>Pl. du Cartonnier, vignette, fig. 1</i>. La cuve <i>AB</i>, est composée \nde douves épaisses, étroites, &amp; bandées par de\nlarges cerceaux de fer. Il y a au fond de cette cuve une\ncrapaudine qui porte la pointe en fer de l’arbre <i>CD</i> ;\nl’autre extrémité de cet arbre est garnie d’un tourillon \nreçû dans une poutre : le milieu en est percé d’un\ntrou quarré ; ce trou reçoit le bras supérieur de la traverse \nd’un brancard <i>EFG</i>. Les parties <i>EF</i> du brancard \nassemblées perpendiculairement avec la traverse \nsupérieure, laissent entre elles l’espace nécessaire\npour recevoir un cheval qu’on y attele par son collier,\npercé de deux trous où l’on insere des bouts de\ncordes bouclés, qui pendent des extrémités des parties \n<i>EF</i> du brancard, &amp; qu’on arrête sur le collier\npar deux clavettes. Le cheval se meut autour de la\ncuve, &amp; fait tourner l’arbre qui est garni à sa partie\ninférieure de bandes de fer pliées en quarré, dont\ndeux bouts sont scellés dans l’arbre, qui forme un\ndes côtés du quarré, &amp; dont un autre côté lui est parallele,\nainsi qu’on voit <i>fig. 4. CD</i>, l’arbre ; <i>EF</i>,\nses tourillons ; <i>GH</i>, bras du brancard ; <i>IK, LM</i>,\nautres parties du brancard ; <i>no, pq</i>, cordes &amp; clavettes ; \n<i>rs, rs, rs, rs</i>, bandes de fer pliées qu’on appelle \n<i>couteaux</i>. Ces couteaux achevent de diviser la\nmatiere contenue dans la cuve, &amp; de la disposer à\nêtre employée. La matiere reste une heure &amp; demie,\ndeux heures, au moulin, selon que le cheval marche\nplus ou moins vîte.\n</p><p>Quand la matiere est moulue, on la passe dans un\nnouvel attelier, qu’on peut appeller proprement la\n<i>cartonnerie</i>. L’attelier de la cartonnerie est divisé en\ndeux parties, le lieu de la presse, &amp; celui de la cuve.\nPour concevoir le lieu de la cuve, il faut  <span><span class=\"pagenum ws-pagenum\" id=\"728\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/732\"></span></span>imaginer un grand évier entre deux auges, élevées à peu\nprès à sa hauteur ; l’auge de derriere reçoit la matiere\nau sortir du moulin ; celui de devant où travaille le\ncartonnier s’appelle la <i>cuve</i>. Le cartonnier a une table \nà droite, &amp; sa presse à gauche. <i><span type=\"bold\">Voyez</span> fig. 2. le Cartonnier travaillant ; AB</i>, est la cuve ; <i>CD</i>, le grand\névier, qu’on appelle <i>égouttoir ; G</i>, une forme ; <i>F</i>, le\ntonneau du bout, (c’est son nom), qui reçoit l’eau &amp;\nla matiere qui descendent de l’égouttoir par l’ouverture \n<i>E</i>. On n’a point représenté la table à droite du\ncartonnier, parce qu’il est facile de l’y supposer, non\nplus que l’auge de derriere, qui devroit être placée\nen <i>X</i>, précisément comme on voit en <i>AB</i>, la cuve\nou l’auge de devant.\n</p><p>Lorsque la cuve <i>AB</i> est pleine de matiere préparée,\ncomme nous venons de l’expliquer, l’ouvrier\nprend une forme ; on entend par une forme, un instrument \ntel que celui que tient l’ouvrier de la <i>fig. 2. dans la vignette</i>, ou <i>qu’on voit en G posé sur l’égouttoir</i>. Ce\nsont quatre morceaux de bois équarris &amp; assemblés,\nrenfermant un espace de la grandeur du <i>carton</i> qu’on\nveut faire. Le fond est traversé de plusieurs tringles,\nqui fortifient l’assemblage de celles des côtés ; ces\ncôtés ont été percés de trous, &amp; on y a travaillé un\ntissu ou crible fort serré de fils de laiton ; on apperçoit \nbien ce tissu ou treillis de fils de laiton longitudinaux \n&amp; transversaux à la forme <i>G</i>. On applique sur\ncette forme un chassis de bois qui l’embrasse exactement.\nOn plonge dans la cuve la forme garnie de\nson chassis, qui lui fait un rebord plus ou moins haut\nà discrétion. La matiere couvre le treillis de laiton,\n&amp; y est retenue par le chassis. L’ouvrier pose la forme \ncouverte de matiere jusqu’à la hauteur des bords\ndu chassis, sur les barres qui traversent l’égouttoir.\nL’eau mêlée à la matiere, ou plûtôt la<span type=\"proposed\"> partie </span>la plus\nfluide de la matiere, s’échappe par les petits trous du\ntreillis, tombe dans l’égouttoir, &amp; se rend dans le tonneau \ndu bout. La<span type=\"proposed\"> partie </span>la plus épaisse &amp; la plus grossiere \nest arrêtée, &amp; se dépose sur le grillage. Pendant\nque cette forme égoutte, l’ouvrier en plonge une autre\ndans la cuve qu’il met ensuite sur l’égouttoir, puis il\nreprend la premiere, en enleve le chassis, &amp; renverse \nla matiere déposée sur le grillage, ou plûtôt la\nfeuille de <i>carton</i>, car c’est elle-même, sur un morceau \nde molleton de sa largeur, placé sur le fond du\nplateau de la presse. On voit en <i>LHKI</i>, ce plateau\nchargé en partie. Il étend un nouveau molleton sur\ncette feuille ; puis il remplit sa forme après avoir remis \nson chassis, &amp; la met égoutter ; pendant qu’elle\négoutte, il reprend celle qui est égouttée, ôte son\nchassis, &amp; la renverse sur le molleton, qui couvre la\npremiere feuille de <i>carton</i>. Il couvre cette seconde\nfeuille d’un molleton, &amp; il continue ainsi son travail,\nversant une forme, tandis qu’une autre s’égoutte, &amp;\nenfermant les feuilles de <i>carton</i> entre des morceaux\nde molleton, qui forment sur le plateau de la presse\n<i>KL</i>, une pille <i>HI</i>, qu’on appelle une <i>pressée</i>, quand\nelle contient environ cent vingt feuilles doubles, ou\ndeux cents trente feuilles simples, telles que celles\ndont il s’agit ici. Il faut seulement observer que le cartonnier \npeut fort bien travailler à deux formes avec\nun seul chassis ; &amp; qu’il y a même à cela une épargne de manœuvre &amp; de tems. Quand une feuille est\négouttée, il peut, en la laissant sur l’égouttoir, ôter\nson chassis, &amp; le placer sur une autre forme, qu’il remplira,\n&amp; mettra pareillement égoutter ; tandis que\ncelle-ci égouttera, il renversera la premiere sur le\nmolleton. Le tems qu’il mettra à renverser suffira pour\nque la seconde forme soit assez égouttée, &amp; puisse se\npasser de son chassis, qu’il mettra sur celle qui est vuide \nqu’il remplira &amp; mettra à égoutter. Pendant que\ncette derniere égouttera, il renversera sur le molleton\ncelle qui est restée sur l’égouttoir sans chassis, &amp; ainsi\nde suite. Il faut encore observer que le cartonnier a\nsoin de remuer sa cuve, &amp; de la rebrouiller de trois\nen trois formes, ce qui s’appelle <i>cocher</i>. L’instrument\navec lequel on coche, est une espece de rateau à griffe\nde fer, qu’on voit, <i>fig. 5.</i> l’ouvrier le prend par son\nmanche, &amp; le promene cinq ou six fois d’un bout de\nsa cuve à l’autre, afin de ramener à la surface la matiere \nqui se sera déposée au fond. On se doute bien\nqu’il n’a garde de jetter les matieres qui se rendent\nde l’égouttoir dans le tonneau <i>F.</i> c’est proprement la\ngomme &amp; la colle dissoutes, &amp; par conséquent les parties \nles plus propres à lier celles du <i>carton</i>, &amp; à le\nfortifier : aussi le cartonnier verse-t-il dans sa cuve\navec un seau la matiere qui se rend dans ce tonneau,\nlorsqu’il en est trop plein.\n</p><p>L’épaisseur de la feuille de <i>carton</i> dépend de deux\nchoses ; de l’épaisseur de la matiere, &amp; de la hauteur\ndu chassis : plus la matiere sera épaisse, le chassis restant \nle même, plus il y aura de matiere contenue sur\nla forme : plus le chassis sera haut, la matiere restant\nla même, plus on en puisera à la fois.\n</p><p>La grandeur de la feuille dépend de la grandeur \nde la forme ; cela est évident : mais il est bon\nde savoir qu’avec une grande forme capable, par\nexemple, de former un <i>carton</i> de l’étendue de la\nfeuille <i>in-folio</i> de papier, on fait aisément à la fois\n&amp; sans augmenter la manœuvre, deux feuilles de\n<i>carton</i> égales à la demi-feuille. Pour cet effet, on se\nsert d’un chassis, divisé du haut en bas par une tringle \nde bois qui entre &amp; se fixe par ses extrémités dans\nles côtés d’en-haut &amp; d’en-bas de la forme ; de maniere \nqu’il ne s’en manque presque rien qu’elle ne\ns’applique exactement sur le grillage. Qu’arrive-t-il\nde là ? c’est que la matiere puisée dans la cuve se\ntrouve partagée sur la forme en deux espaces différens,\ndont chacun donne une feuille qui n’est que\nla moitié de ce que seroit la feuille totale, sans la\ntringle qui divise la forme, ou plûtôt le chassis de haut\nen bas, &amp; qui s’applique presque sur le grillage.\n</p><p>Je dis, <i>qui s’applique presque sur le grillage</i> : c’est\nqu’en effet la tringle, ou ne s’applique pas exactement \nsur le grillage ; ou le grillage fléchissant un peu\nsous le poids de la matiere dont il est chargé, se sépare \nde la tringle, &amp; laisse échapper entre la tringle \n&amp; lui, un peu de matiere qui lie les deux feuilles,\n&amp; n’en forme qu’une apparente : mais la jointure \nest si mince, c’est une pellicule <i>de carton</i> si déliée,\nqu’on la rompt facilement ; elle se rompt même\nen partie, tout en renversant la forme sur le lange.\n</p><p>Mais ce qu’on pourroit regarder comme un inconvénient,\ndevient par hasard une espece d’avantage : cette pellicule de <i>carton</i> qui ne joint pas assez\nles deux feuilles pour n’en faire qu’une, suffit pourtant \npour qu’elles se séparent en même tems de la\nforme quand on les renverse sur le lange. Les langes \nsont les mêmes, soit qu’on fasse une seule feuille\nà la fois, soit qu’on en fasse deux.\n</p><p>Quand on ne veut pas que la feuille se trouve séparée \nen deux parties égales, mais qu’on souhaite\nque la feuille soit de toute la grandeur de la forme,\nil n’y a d’autre chose à faire qu’ôter du chassis la tringle \nqu’on y avoit arrêtée.\n</p><p>Quand le cartonnier a fait sa pressée, il met des\nmorceaux de bois sur les bords de la presse, &amp; fait\nmonter son plateau par ce plan incliné, entre les\nmontans, comme on le voit en <i>AB</i>. C’est pour cet\neffet qu’on a mis au plateau <i>KL</i> des anneaux. Lorsque la pressée est entre les montans, on la couvre\nde planches de chêne ; on place sur ces planches une\nrangée de madriers ; sur ces madriers des planches ;\nsur ces planches une autre rangée de madriers plus\nforts que les précédens ; &amp; sur ces derniers madriers\ns’applique l’ais supérieur de la presse qui en fait partie,\nqui se meut à coulisse le long de ses montans, &amp;\nqui agit également sur toute la pressée par le moyen <span><span class=\"pagenum ws-pagenum\" id=\"729\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/733\"></span></span>de la vis, de l’écrou, &amp; de la lanterne. On passe un\nlevier dans les fuseaux de la lanterne ; on met une\ncorde à l’extrémité de ce levier : cette corde va s’enrouler \nsur un arbre ; cet arbre est tourné par un bras\nde levier auquel un homme s’applique. L’écrou étant\nattaché fixement, la vis fait par bas l’effort le plus\nviolent contre la pressée. En conséquence de cet effort,\nles feuilles prises entre les molletons s’étendent,\nleurs parties lâches &amp; molles se serrent, s’approchent,\n&amp; s’essuient. On reçoit dans un baquet l’eau\nqui s’en échappe par une ouverture pratiquée au\nplateau : on conçoit aisément que cette eau n’est pas\nd’une qualité inférieure à celle du tonneau du bout ;\naussi la conserve-t-on. Je ne doute pas même qu’étant \nextrèmement chargée de farine, de gomme,\nde colle, si on s’en servoit dans les trempis, elle n’en\nrendît la fermentation beaucoup plus vigoureuse &amp;\nplus forte. On voit l’opération de la presse si clairement,\n<i>fig. 3.</i> &amp; elle est si simple, qu’il est inutile\nde la détailler davantage. Cette presse n’a rien de\nparticulier, que son plateau, ses madriers, &amp; la grosseur \nde toutes ses parties.\n</p><p>Le <i>carton</i> ne reste pas long-tems sous la presse : la\npressée, quand elle ne rend plus rien par le plateau,\nest envoyée dans un autre attelier.\n</p><p>Cet attelier s’appelle l’<i>épluchoir</i> : là des filles,\nqu’on appelle <i>éplucheuses</i>, s’occupent à tirer les feuilles \nde <i>carton</i> d’entre les molletons que les ouvriers appellent \n<i>langes</i>, &amp; à les visiter les unes après les autres \npour en arracher les grosses ordures. Ces grosses\nordures se sentent facilement à travers la feuille molle,\nquand on ne les voit pas. On les ôte ; on presse\navec le doigt l’endroit déchiré, &amp; il n’y paroît plus\nqu’à l’inégalité d’épaisseur. L’endroit reprend ; il est\nseulement plus mince.\n</p><p>Ou ces feuilles épluchées sont destinées à rester\nsimples comme elles sont, ou à former un <i>carton</i> plus\népais dont elles seront parties : si elles sont destinées\nà rester simples, on les rapporte dans l’attelier de la\npresse, sous laquelle on les remet, &amp; on les équarrit. <i>Equarrir</i>, c’est en enlever les bords &amp; les rendre\nplus quarrées ; ce qui s’exécute avec une ratissoire\ntranchante. On conçoit bien qu’alors les feuilles ne\nsont pas entre les langes.\n</p><p>Si on les destine à former un <i>carton</i> plus épais, il\ny a des ouvriers qui ne les épluchent point, de peur\nqu’elles ne se sechent trop ; elles passent de dessous\nla presse où on les a mises entre les langes pour la\npremiere fois, au côté droit de l’ouvrier sur une table : alors l’ouvrier remet proche de lui son plateau\nvuide ; ôte de dessus la pressée mise sur sa table, le\npremier lange qui la couvre, &amp; l’étend au fond de son\nplateau ; il enleve pareillement la premiere feuille\nsimple qui se présente : mais comme elle est mollette,\npour ne la point déchirer, il prend le lange, sur lequel \nelle est posée, par les deux coins d’en-bas ; il\ncorne ces deux coins ; puis il roule le reste de la main\ndroite en allant vers la gauche, &amp; de la gauche en\nallant vers la droite. Il porte en cet état la feuille\nroulée en deux parties avec le lange, sur le fond de\nson plateau. L’endroit des coins étant plus épais que\nle reste, fait dérouler ; &amp; la feuille, &amp; sous cette\nfeuille le lange, sont étendus en un moment sur le\nfond du plateau. Cela fait, ou plûtôt pendant cette\nmanœuvre, une forme de matiere s’égoutte sur l’égouttoir ; \nle cartonnier en ôte aussitôt le chassis, le\nmet sur une seconde forme ; remplit celle-ci, la met\négoutter, &amp; renverse la premiere sur celle qu’il a\nétendue sur le plateau.\n</p><p>Puis il retourne à la cuve ; ôte à la forme qui égouttoit, son chassis ; le met à la forme vuide ; la remplit,\n&amp; la met égoutter. Pendant qu’elle égoutte, il s’avance \nvers sa table ; enleve de la pressée une autre\nfeuille avec la même précaution que ci-dessus, c’està-dire roulée dans son lange, &amp; étend ce lange &amp;\ncette feuille sur son plateau ; puis il prend de ces deux\nformes la premiere égouttée, celle qui n’a point de\nchassis, &amp; la renverse sur son plateau, ou plûtôt sur\nla feuille de pressée.\n</p><p>Il retourne à sa cuve ; ôte à la forme qui égoutte\nson chassis ; remplit la forme qu’il tient, après lui\navoir mis le chassis qu’il a ôté à l’autre, &amp; la pose\nsur l’égouttoir. Tandis qu’elle égoutte, il enleve de\nla pressée une feuille roulée dans son lange, l’étend\nsur le plateau avec son lange dessous ; puis il prend\ndes deux formes qui égouttoient, celle qui n’a point\nde chassis, &amp; la renverse sur le plateau, ou plûtôt\nsur la feuille de pressée. Il retourne ensuite à la cuve,\n&amp; réitere toute la manœuvre que nous venons\nd’expliquer, jusqu’à ce qu’il ait formé une nouvelle\npressée, qui ne differera de la premiere qu’en ce que\nentre chaque lange il ne se trouvoit qu’une feuille ;\nau lieu qu’ici il y en a deux, la feuille de la nouvelle\nfabrique, &amp; celle de la précédente.\n</p><p>Quand cette pressée est faite, on remet le plateau\nsous la presse, &amp; l’on presse. L’effet de la manœuvre\nprécédente &amp; de celle-ci, est d’unir si bien la premiere \nfeuille faite avec la seconde, qu’elles n’en fassent \nqu’une à peu-près double en épaisseur, ce qui ne\nmanque jamais de réussir ; la premiere feuille n’étant\npas seche, la seconde étant toute molle &amp; fluide, il\nse fait entr’elles une distribution égale d’humidité :\nla feuille de dessous reçoit, pompe même ce que la\nfeuille de dessus en a de plus qu’elle ; de maniere que\nl’action de la presse les identifie sans peine. D’où il\narrive que quand ces nouvelles feuilles passent à l’attelier \ndes éplucheuses, elles sont réellement doubles\nd’épaisseur, &amp; c’est tout : mais leur corps &amp; leur consistance,\nsont aussi parfaitement uns que si elles\navoient été moulées tout d’un coup.\n</p><p>Quand on veut avoir des <i>cartons</i> de moulage très forts,\non peut en appliquer trois feuilles l’une sur l’autre \nentre les mêmes langes, &amp; n’en faire qu’une de\ntrois : mais cela ne va point jusqu’à quatre. Comme\nil faut que chacune soit moulée &amp; pressée en particulier,\nl’humidité a le tems de s’échapper pendant\nces opérations réitérées ; la feuille se seche ; &amp; cette\nfeuille composée déjà de trois autres, ou n’est plus\nassez molle pour pomper l’humidité d’une quatrieme\nqu’on lui appliqueroit, ou cette quatrieme, qui est\nsimple, n’a pas assez d’humidité pour arroser &amp; amollir \ncelle qui est composée de trois, sur laquelle on l’étend : ainsi il arrive qu’elles ne peuvent plus se lier\n&amp; faire corps.\n</p><p>Quand la nouvelle pressée, soit simple, soit double,\nsoit triple, sort de dessous la presse, on l’épluche ; \non la rapporte sous la presse ; on l’équarrit, &amp;\non l’envoye aux étendoirs.\n</p><p>Les étendoirs sont de grands greniers ; les plus airés \nsont les plus propres ; par la raison contraire les\ncaves seroient les meilleurs endroits qu’on pût choisir\npour les trempis. Comme il n’y a plus de langes entre \nles feuilles de <i>carton</i> quand on les équarrit, il est\névident qu’on en équarrit beaucoup plus à la fois\nqu’on n’en presse. La quantité qu’on équarrit à la\nfois s’appelle une <i>réglée :</i> la réglée est faite d’une\ntrentaine de poignées ; &amp; la poignée d’une dixaine\nde <i>cartons</i> doubles. On peut apprécier là-dessus les\nréglées &amp; poignées des autres sortes : elles contiennent \nd’autant moins de feuilles, que les feuilles sont\nplus fortes.\n</p><p>Les réglées trouvent dans les étendoirs des mains\ntoutes prêtes à les employer : chacun se place devant\nsa réglée, le poinçon à la main. Cet instrument n’est\nautre chose qu’une espece de pointe de fer, aiguë,\nd’une ligne &amp; demie de diametre au plus par le bas,\nde quatre à cinq pouces de long, &amp; emmanchée comme \nune alêne de Sellier. On enfonce cet instrument <span><span class=\"pagenum ws-pagenum\" id=\"730\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/734\"></span></span>au bord de la réglée, à la profondeur de trois ou quatre \npouces ; ce qui s’appelle <i>piquer</i>. On enleve les\nfeuilles piquées ou une à une, ou deux à deux, ou\ntrois à trois : une à une, si elles sont fort épaisses ;\ndeux à deux, si elles le sont moins ; &amp; trois à trois,\nsi elles sont simples : cela dépend aussi un peu &amp; de\nla saison qu’il fait, &amp; de l’espace qu’on a pour tendre.\nIl est évident qu’il y a de l’avantage à étendre,\nquand on le peut, les feuilles une à une ; exposant\nplus de surface à l’air, elles en secheront beaucoup\nplus vîte. Quand on a piqué &amp; séparé les feuilles\ncomme il convient, on a des bouts de fil d’archal,\nqu’on recourbe en <i>S</i>, de deux pouces de long ou environ ; \non passe un des crochets de l’<i>S</i> dans le trou\nde la feuille piquée, &amp; on la suspend par l’autre crochet \naux lattes du toict, qui forment des especes d’échelons \nen-dedans des greniers, comme tout le monde \nsait. Les feuilles de <i>carton</i> restent dix jours, douze,\nquinze, trois semaines étendues, selon la saison,\n&amp; leur épaisseur. Quand elles sont seches, on abat.\n<i>Abattre</i>, c’est détendre &amp; ôter les aiguilles.\n</p><p>De ces feuilles ainsi préparées, les unes sont vendues \naux relieurs, qui les achetent dans cet état\nbrut ; &amp; les autres destinées à d’autres usages, sont\npartagées en deux portions, dont l’une revient de\nl’étendoir dans l’attelier des lisseurs, &amp; l’autre est\nportée dans l’attelier des colleurs.\n</p><p>Celles qui passent dans l’attelier des lisseurs, y\nsont travaillées à la lissoire. La lissoire des cartonniers \nse meut précisément comme celle des cartiers,\npar un gros bâton appliqué par son extrémité supérieure \nà une planche attachée par un bout à une poutre,\n&amp; qui fait ressort par l’autre bout, celui auquel\nle bâton de la lissoire est appliqué : ce bâton est fendu\npar son extrémité inférieure ; cette extrémité est encore \narrondie circulairement. La langue <i>L</i> de la boîte\nde la lissoire, <i>fig. 6.</i> entre dans la fente du bâton ; &amp;\nles extrémités arrondies du bâton se placent dans\nles échancrures concaves <i>M</i>. Cette boîte se meut de\nbas en haut, &amp; de haut en bas de la feuille de <i>carton</i>, par le moyen des mains <i>N, N</i>. Les feuilles ou\nsont placées les unes sur les autres en pile, ou sur un\nbloc, &amp; sont applanies par le cylindre <i>OO</i>, placé\nsous la lissoire où l’on a pratiqué un canal concave\nqui le reçoit à moitié. Ce cylindre est de fer poli ;\n&amp; il se meut sur deux tourillons reçûs dans deux pattes \nde fer, fixées aux deux bouts de la boîte de la\nlissoire, comme on voit. Au sortir de la lissoire, on\npeut les vendre. Il faut observer que celles des feuilles \nqui viennent de l’étendoir pour être lissées, ne\ndoivent pas être bien seches ; sans quoi elles ne se\nlisseroient pas, &amp; il faudroit les humecter.\n</p><p>Celles qui passent dans l’attelier des colleurs, sont\nou collées les unes avec les autres, pour former du <i>carton</i> plus épais, ou couvertes de papier blanc auquel\nelles servent d’ame : d’où l’on voit qu’il y a déjà trois\nsortes de <i>carton</i> ; du <i>carton de pur moulage</i>, du <i>carton de moulage collé</i>, &amp; du <i>carton couvert</i>, auquel le <i>carton de moulage</i> sert d’ame. Il n’y a rien de particulier\nsur la seconde espece, celle de feuilles de <i>carton de moulage</i> collées ensemble. On a de la colle de farine\nà l’ordinaire, ou telle que celle des cartiers, <i>voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARTIER\" title=\"L’Encyclopédie/1re édition/CARTIER\"><span class=\"sc\">Cartier</span></a> ; on trempe une brosse dans cette colle,\n&amp; l’on en enduit une feuille ; on pose sur cette feuille\ncollée deux feuilles, dont celle de dessous n’est point\ncollée, mais celle de dessus l’est ; on continue à prendre \nles feuilles deux à deux, &amp; à ne coller que celle\nde dessus, &amp; à en former des tas, dans lesquels les\nfeuilles se trouvent seulement collées deux à deux ;\non passe ces tas sous la presse ; on ôte avec une mauvaise \nbrosse la colle que l’action de la presse fait\nsortir ; on sépare ces feuilles qui tiennent ensemble \nun peu par les bords ; on les porte à l’étendoir,\noù on les fait sécher sans les piquer, parce qu’elles\nsont assez fortes pour se soûtenir appuyées sans se\ncourber.\n</p><p>On voit que pour faciliter le prompt collage de\nces feuilles, il est bon d’en avoir préparé les tas auparavant.\nCette préparation consiste à mettre les\nfeuilles par échelle de deux en deux : pour cet effet\non prend une feuille, on la met sur une table ; on\nprend deux feuilles qu’on pose dessus cette premiere,\nde maniere qu’elle les déborde de quatre doigts par\nen bas ; sur ces deux, deux autres qui correspondent\nà la premiere, &amp; qui sont par conséquent débordées\npar en-haut de quatre doigts par les deux premieres,\n&amp; ainsi de suite : on finit le tas par une seule.\n</p><p>Si on veut ajoûter une nouvelle feuille aux deux\nprécédentes, pour avoir un <i>carton</i> d’un tiers plus\népais, &amp; composé de trois feuilles, on facilitera\ncette opération en prenant la même précaution ; je\nveux dire, en mêlant les feuilles simples &amp; les feuilles \ndoubles deux à deux de maniere qu’elles soient\nen échelle, &amp; que si deux débordent par en-haut celles \nqui les précedent, elles soient débordées par en-bas \npar les deux qui les suivront, &amp; en ne collant\njamais que celle des deux qui est dessus. Il est évident\nqu’on formera ainsi toûjours des tas où les feuilles\nne seront collées que deux à deux.\n</p><p>On continuera la même manœuvre, mêlant, collant,\npressant &amp; séchant autant de fois qu’on voudra \ndoubler les <i>cartons :</i> on parviendra de cette maniere \nà en former qui auront un pouce d’épais, &amp;\npar-delà.\n</p><p>Quant aux <i>cartons</i> qu’on veut couvrir de beau papier,\non ne suivra pas une autre méthode ; il suffit\nde l’avoir indiquée.\n</p><p>Il y a, comme on voit, bien des sortes de <i>carton :</i>\nil y en a de trois sortes de pur moulage ; du simple,\ndu double, &amp; du triple.\n</p><p>Il y en a de feuilles de moulage collées ensemble,\nde tant d’especes que l’on veut.\n</p><p>Il en est de même de celui de moulage qui est couvert \nde papier blanc ; car on peut également couvrir \n&amp; celui qui est de pur moulage, ce qui donnera\ntrois sortes de <i>cartons</i> couverts ; &amp; celui qui est fait\nde feuilles de moulage collées, ce qui en ajoûtera un\ngrand nombre d’autres sortes.\n</p><p>Outre toutes ces sortes de <i>carton</i>, entre lesquelles\nil faut observer que ceux qui sont couverts d’un seul\nou des deux côtés reviennent à la lisse, &amp; que pour\nles bien lisser il est souvent à propos de les savonner\n&amp; chauffer auparavant, comme nous l’avons prescrit \nà l’article <i>cartier</i> (<i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARTIER\" title=\"L’Encyclopédie/1re édition/CARTIER\"><span class=\"sc\">Cartier</span></a>) ; outre ces especes,\ndis-je, on en fait de pur collage ; celui-ci\nest beaucoup plus fin que l’autre. On commence par\nlui préparer une ame de papier commun : on fait\ncette ame plus ou moins épaisse à discrétion, &amp; on\nla couvre de beau papier. <i><span type=\"bold\">Voyez</span> à l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARTIER\" title=\"L’Encyclopédie/1re édition/CARTIER\"><span class=\"sc\">Cartier</span></a>\nla maniere détaillée de faire ce <i>carton ;</i> car celui dont\non fait les cartes est de cette espece.\n</p><p>Il y a aussi des <i>cartons</i> de collage d’un grand nombre \nde sortes, dont la finesse se distingue par numéros.\nIl y en a de couverts des deux côtés, d’un seul ;\nde lissés des deux côtés, &amp; d’un seul, <i>&amp;c.</i>\n</p><p>On fait en France un commerce considérable de\n<i>carton</i>. J’ai visité les atteliers des ouvriers, que\nje n’ai pas trouvés aussi bien entendus que celui\nque je viens de décrire : il m’a semblé qu’ils n’apportent \npas à leur ouvrage autant d’attention &amp;\nde propreté qu’ils y en pourroient mettre : ce n’est\npas la seule occasion où j’ai remarqué que pourvû que\nles choses se fissent, on s’embarrassoit fort peu du\ncomment. On se sert de <i>carton</i> pour relier les livres,\nfaire des porte-feuilles, des étuis à chapeaux, à manchons,\n<i>&amp;c.</i>\n</p><p>Ce sont les Papetiers-Merciers &amp; les Papetiers-colleurs de feuilles, autrement dit <i>Cartonniers</i>, qui en <span><span class=\"pagenum ws-pagenum\" id=\"731\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/735\"></span></span>font le négoce ; avec cette différence que ces derniers \nfabriquent &amp; vendent, au lieu que les premiers\nne peuvent pas fabriquer.\n</p><p><span class=\"sc\">Carton</span>, <i>terme d’Architecture</i>, se dit d’un contour\nchantourné sur une feuille de <i>carton</i> ou de fer blanc,\npour tracer les profils des corniches, &amp; pour lever\nles panneaux de dessus l’épure. (<i>P</i>)\n</p><p><span class=\"sc\">Carton</span>, se dit <i>en Peinture</i> d’un dessein qu’on fait\nsur de fort papier, pour le calquer ensuite sur l’enduit \nfrais d’une muraille, où l’on veut peindre à\nfresque.\n</p><p><i>Carton</i> se dit aussi d’un dessein en grand, coloré\npour travailler en mosaïque, en tapisserie, <i>&amp;c. Voy.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TAPISSERIE\" title=\"L’Encyclopédie/1re édition/TAPISSERIE\"><span class=\"sc\">Tapisserie</span></a>.\n</p><p>Les <i>cartons</i> que l’on conserve à Hamptoncourt en\nAngleterre, sont des desseins de Raphael d’Urbin,\nfaits pour être exécutés en tapisserie. (<i>R</i>)\n</p><p><span class=\"sc\">Carton</span> ; les <i>Imprimeurs</i> appellent ainsi une maculature \nbien unie, sur laquelle ils collent des hausses \npour remédier à l’inégalité du foulage, qui se\nrencontre à presque toutes les presses. Ce <i>carton</i> se\nplace entre le petit tympan &amp; les blanchets. Chaque\nouvrage doit avoir son <i>carton</i> particulier. Quand il\nest bien fait il y a peu de hausses à mettre sur le tympan ; \n&amp; presque toûjours la perfection ou la défectuosité \nd’une impression en dépendent, tant il est\nutile &amp; de conséquence de le bien faire. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HAUSSE\" title=\"L’Encyclopédie/1re édition/HAUSSE\"><span class=\"sc\">Hausse</span></a>, <i>&amp;c.</i>\n</p><p><span class=\"sc\">Carton</span>, <i>terme de Libraire, de brochure, &amp; de Relieur</i>, est un ou plusieurs feuillets détachés d’une\nfeuille entiere. Il y a plusieurs cas où l’on est obligé\nde mettre des <i>cartons</i> dans les livres. 1°. Quand\naprès l’impression, soit d’un manuscrit, soit d’un livre\ndéjà imprimé, il reste de la matiere dont la quantité \nne suffit pas pour faire une feuille entiere, ni même \nune demi-feuille, ce reste s’imprime sur un ou\ndeux feuillets de papier séparés, &amp; s’appelle <i>carton</i>.\n2°. Quand pendant le cours de l’impression il s’est\nglissé quelques fautes grossieres dans l’ouvrage, ou\nquelque proposition hasardée relativement à la\nreligion, au gouvernement, aux mœurs, ou à la\nréputation des particuliers, on a soin de déchirer\nla<span type=\"proposed\"> partie </span>de la feuille sur laquelle se trouve ce qu’on\nveut supprimer, &amp; l’on y substitue d’autres feuillets\npurgés de ces fautes, &amp; ces feuillets se nomment\naussi <i>cartons</i>.\n</p><p>Le public à Paris est tellement prévenu contre ces\n<i>cartons</i>, qu’on a vû des ouvrages décrédités parce\nqu’il y en avoit, quoiqu’ils y eussent été placés pour\nla plus grande perfection de ces ouvrages.\n</p><p><span class=\"sc\">Carton</span>, <i>partie du métier de Rubanier ;</i> il est attaché\nd’une part à la barre de la poitriniere, &amp; d’autre au\npremier travers de lames, au moyen de deux ficelles \nqui le tiennent suspendu un peu au-dessus de l’ensuple \nde devant : il sert à poser les navettes &amp; sabots,\nlorsqu’il y en a plusieurs, pendant que l’ouvrier en\nfait travailler une. On le voit très-distinctement dans\n<i>les fig. de passement.<span type=\"bold\"> Voy. </span>leur explication</i>.\n \n</p>\n</div>",
    "title": "CARTON",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARTON"
}