{
    "authors": [
        "Jean Pestré",
        "Jean le Rond d’Alembert"
    ],
    "item_id": "2-716",
    "next": "2-3770",
    "pages": "716-726",
    "prev": "2-3768",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CARTÉSIANISME, s. m. <i>Philosophie de Descartes</i>,\nainsi appellée du nom Latin <i>Cartesius</i> de son auteur.\nRené Descartes naquit le 31 Mars 1596 à la Haye,\npetite ville de la Touraine, de <i>Joachim Descartes</i>, conseiller \nau parlement de Bretagne, &amp; de <i>Jeanne Brochard</i>, fille du lieutenant général de Poitiers. On lui\ndonna le surnom de <i>du Perron</i>, petite seigneurie\nsituée dans le Poitou, qui entra ensuite dans son\npartage après la mort de son pere.\n</p><p>La délicatesse de son tempérament, &amp; les infirmités \nfréquentes qu’il eut à soûtenir pendant son enfance,\nfirent appréhender qu’il n’eût le sort de sa mere,\nqui étoit morte peu de tems après être accouchée de\nlui : mais il les surmonta, &amp; vit sa santé se fortifier\nà mesure qu’il avança en âge.\n</p><p>Lorsqu’il eut huit ans, son pere lui trouvant des\ndispositions heureuses pour l’étude, &amp; une forte passion \npour s’instruire, l’envoya au collége de la Fleche. Il s’y appliqua pendant cinq ans &amp; demi aux\nhumanités ; &amp; durant ce tems, il fit de grands progrès \ndans la connoissance des langues Greque &amp;\nLatine, &amp; acquit un goût pour la Poësie, qu’il conserva \njusqu’à la fin de sa vie.\n</p><p>Il passa ensuite à la Philosophie, à laquelle il donna\ntoute son attention, mais qui étoit alors dans un état\ntrop imparfait, pour pouvoir lui plaire. Les Mathématiques auxquelles il consacra la derniere année\nde son séjour à la Fleche, le dédommagerent des dégoûts \nque lui avoient causés la Philosophie. Elles eurent \npour lui des charmes inconnus, &amp; il profita\navec empressement des moyens qu’on lui fournit,\npour s’enfoncer dans cette étude aussi profondément\nqu’il pouvoit le souhaiter. Le recteur du collége lui\navoit permis de demeurer long-tems au lit, tant à\ncause de la délicatesse de sa santé, que parce qu’il\nremarquoit en lui un esprit porté naturellement à la\nméditation. Descartes, qui à son réveil, trouvoit\ntoutes les forces de son esprit recueillies, &amp; tous ses\nsens rassis par le repos de la nuit, profitoit de ces\nconjonctures favorables pour méditer. Cette pratique \nlui tourna tellement en habitude, qu’il s’en fit\nune maniere d’étudier pour toute sa vie ; &amp; l’on peut\ndire que c’est aux matinées qu’il passoit dans son lit,\nque nous sommes redevables de ce que son génie a\nproduit de plus important dans la Philosophie &amp; dans\nles Mathématiques.\n</p><p>Son pere, qui avoit fait prendre à son aîné le parti\nde la robe, sembloit destiner le jeune du Perron à\ncelui de la guerre : mais sa grande jeunesse &amp; la foiblesse \nde son tempérament ne lui permettant pas\nde l’exposer si-tôt aux travaux de ce métier pénible,\nil l’envoya à Paris, après qu’il eut fini le cours de\nses études.\n</p><p>Le jeune Descartes s’y livra d’abord aux plaisirs,\n&amp; conçut une passion d’autant plus forte pour le jeu,\nqu’il y étoit heureux. Mais il s’en desabusa bientôt,\ntant par les bons avis du P. Mersenne, qu’il avoit\nconnu à la Fleche, que par ses propres réflexions. Il\nsongea alors à se remettre à l’étude, qu’il avoit abandonnée \ndepuis sa sortie du collége ; &amp; se retirant\npour cet effet de tout commerce oisif, il se logea\ndans une maison écartée du faubourg S. German,\nsans avertir ses amis du lieu de sa retraite. Il y demeura \nune partie de l’année 1614, &amp; les deux suivantes \npresque entieres, sans en sortir, &amp; sans voir\npersonne.\n</p><p>Ayant ainsi repris le goût de l’étude, il se livra\nentierement à celle des Mathématiques, auxquelles\nil voulut donner ce grand loisir qu’il s’étoit procuré ;\n&amp; il cultiva particulierement la Géométrie &amp; l’Analyse des anciens, qu’il avoit déjà approfondie dès le\ncollége.\n</p><p>Lorsqu’il se vit âgé de 21 ans, il crut qu’il étoit\ntems de songer à se mettre dans le service ; il se rendit \npour cela en Hollande, afin d’y porter les armes\nsous le prince <i>Maurice</i>. Quoiqu’il choisît cette école,\nqui étoit la plus brillante qu’il y eût alors par le grand\nnombre de héros qui se formerent sous ce grand capitaine,\nil n’avoit pas dessein de devenir grand guerrier ; \nil ne vouloit être que spectateur des rôlles qui\nse jouent sur ce grand théatre, &amp; étudier seulement\nles mœurs des hommes qui y paroissent. Ce fut pour\ncette raison, qu’il ne voulut point d’emploi, &amp; qu’il\ns’entretint toûjours à ses dépens, quoique pour garder \nla forme, il eût reçû une fois la paye.\n</p><p>Comme on joüissoit alors de la treve, Descartes\npassa tout ce tems en garnison à Breda : mais il n’y\ndemeura pas oisif. Un problème qu’il y résolut avec\nbeaucoup de facilité, le fit connoître à <i>Isaac Beeckman</i>, principal du collégé de <i>Dordrecht</i>, lequel se\ntrouvoit à Breda, &amp; par son moyen à plusieurs savans \ndu pays.\n</p><p>Il y travailla aussi à plusieurs ouvrages, dont le\nseul qui ait été imprimé, est son <i>Traité de la Musique</i>.\nIl le composa en Latin, suivant l’habitude qu’il avoit\nde concevoir &amp; d’écrire en cette langue. Après avoir\nfait quelques autres campagnes sous différens généraux,\nil se dégoûta du métier de la guerre, &amp; y renonça \navant la fin de la campagne de 1621.\n</p><p>Il avoit remis à la fin de ses voyages à se déterminer \nsur le choix d’un état : mais, toutes réflexions faites,\nil jugea qu’il étoit plus à propos pour lui de ne\ns’assujettir à aucun emploi, &amp; de demeurer maître\nde lui-même.\n</p><p>Après beaucoup d’autres voyages qu’il fit dans\ndifférens pays, la reine Christine de Suede, à qui il\navoit envoyé son <i>Traité des passions</i>, lui fit faire au\ncommencement de l’année 1649, de grandes instances \npour l’engager à se rendre à sa cour. Quelque\nrépugnance qu’il se sentît pour ce nouveau voyage,\nil ne pût s’empêcher de se rendre aux desirs de cette\nprincesse, &amp; il partit sur un vaisseau qu’elle lui avoit\nenvoyé. Il arriva à Stockolm au commencement du\nmois d’Octobre, &amp; alla loger à l’hôtel de M. <i>Chanut</i>,\nambassadeur de France, son ami, qui étoit alors absent.\n</p><p>La reine, qu’il alla voir le lendemain, le reçut\navec une distinction qui fut remarquée par toute la\ncour, &amp; qui contribua peut-être à augmenter la jalousie \nde quelques savans auxquels son arrivée avoit\nparu redoutable. Elle prit dans une seconde visite\ndes mesures avec lui, pour apprendre sa Philosophie\nde sa propre bouche ; &amp; jugeant qu’elle auroit besoin \nde tout son esprit &amp; de toute son application\npour y réussir, elle choisit la premiere heure d’après <span><span class=\"pagenum ws-pagenum\" id=\"717\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/721\"></span></span>son lever pour cette étude, comme le tems le plus\ntranquille &amp; le plus libre de la journée, où elle avoit\nl’esprit plus tranquille, &amp; la tête plus dégagée des\nembarras des affaires.\n</p><p>Descartes s’assujettit à l’aller trouver dans sa bibliotheque \ntous les matins à cinq heures, sans s’excuser \nsur le dérangement que cela devoit causer dans\nsa maniere de vivre, ni sur la rigueur du froid, qui\nest plus vif en Suede, que partout où il avoit vécu\njusques-là. La reine en récompense, lui accorda la\ngrace qu’il lui avoit fait demander, d’être dispensé\nde tout le cérémonial de la cour, &amp; de n’y aller\nqu’aux heures qu’elle lui donneroit pour l’entretenir.\nMais, avant que de commencer leurs exercices\ndu matin, elle voulut qu’il prît un mois ou six semaines \npour se reconnoître, se familiariser avec le génie\ndu pays, &amp; former des liaisons qui pussent le retenir \nauprès d’elle le reste de ses jours.\n</p><p>Descartes dressa au commencement de l’année\n1650 les statuts d’une académie qu’on devoit établir à\nStockolm, &amp; il les porta à la reine le premier jour de\nFévrier, qui fut le dernier qu’il la vit.\n</p><p>Il sentit à son retour du palais des pressentimens\nde la maladie qui devoit terminer ses jours ; &amp; il fut\nattaqué le lendemain d’une fievre continue avec une\ninflammation de poumon. M. <i>Chanut</i> qui sortoit d’une\nmaladie semblable, voulut le faire traiter comme\nlui : mais sa tête étoit si embarrassée, qu’on ne pût\nlui faire entendre raison, &amp; qu’il refusa opiniâtrément \nla saignée, disant, lorsqu’on lui en parloit :\n<i>Messieurs, épargnez le sang François</i>. Il consentit cependant \nà la fin qu’elle se fît : mais il étoit trop tard ;\n&amp; le mal augmentant sensiblement, il mourut le 11\nFévrier 1650, dans sa cinquante-quatrieme année.\n</p><p>La reine avoit dessein de le faire enterrer auprès\ndes rois de Suede avec une pompe convenable, &amp;\nde lui dresser un mausolée de marbre : mais M. Chanut obtint d’elle qu’il fût enterré avec plus de simplicité \ndans le cimetiere de l’hôpital des orphelins, suivant \nl’usage des Catholiques.\n</p><p>Son corps demeura à Stockolm jusqu’à l’année\n1666, qu’il en fut enlevé par les soins de M. d’Alibert, thrésorier de France, pour être porté à Paris,\noù il arriva l’année suivante. Il fut enterré de nouveau \nen grande pompe le 24 Juin 1667, dans l’église\nde S<sup style=\"font-size:70%\">te</sup> Genevieve du mont. <i>Mém. de Littérat. tom. 31</i>.\n</p><p>Quoique Galilée, Toricelli, Pascal &amp; Boyle, soient\nproprement les peres de la Physique moderne, Descartes, par sa hardiesse &amp; par l’éclat mérité qu’a\neu sa Philosophie, est peut-être celui de tous les\nsavans du dernier siecle à qui nous ayons le plus\nd’obligation. Jusqu’à lui l’étude de la nature demeura \ncomme engourdie par l’usage universel où étoient\nles écoles de s’en tenir en tout au Péripatétisme. Descartes, plein de génie &amp; de pénétration, sentit le\nvuide de l’ancienne Philosophie ; il la représenta au\npublic sous ses vraies couleurs, &amp; jetta un ridicule\nsi marqué sur les prétendues connoissances qu’elle\npromettoit, qu’il disposa tous les esprits à chercher\nune meilleure route. Il s’offrit lui-même à servir de\nguide aux autres ; &amp; comme il employoit une méthode \ndont chacun se sentoit capable, la curiosité se\nréveilla par-tout. C’est le premier bien que produisit\nla Philosophie de Descartes ; le goût s’en répandit\nbien-tôt par tout : on s’en faisoit honneur à la cour\n&amp; à l’armée. Les nations voisines parurent envier\nà la France les progrès du <i>Cartésianisme</i>, à peu-près\ncomme les succès des Espagnols aux deux Indes,\nmirent tous les Européens dans le goût des nouveaux\nétablissemens. La Physique Françoise, en excitant\nune émulation universelle, donna lieu à d’autres entreprises,\npeut-être à de meilleures découvertes. Le\nNewtonianisme même en est le fruit.\n</p><p>Nous ne parlerons point ici de la Géométrie de\nDescartes ; personne n’en conteste l’excellence, ni\nl’heureuse application qu’il en a faite à l’Optique :\n&amp; il lui est plus glorieux d’avoir surpassé en ce genre\nle travail de tous les siecles précédens, qu’il ne l’est\naux modernes d’aller plus loin que Descartes. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ALGEBRE\" title=\"L’Encyclopédie/1re édition/ALGEBRE\"><span class=\"sc\">Algebre</span></a>. Nous allons donner les principes de sa\nPhilosophie, répandus dans le grand nombre d’ouvrages \nqu’il a mis au jour : commençons par sa méthode.\n</p><p><i>Discours sur la méthode</i>. Descartes étant en Allemagne, &amp; se trouvant fort desœuvré dans l’inaction\nd’un quartier d’hyver, s’occupa plusieurs mois de suite \nà faire l’examen des connoissances qu’il avoit acquises \nsoit dans ses études, soit dans ses voyages, &amp;\npar ses réflexions, comme par les secours d’autrui :\nil y trouva tant d’obscurité &amp; d’incertitude, que la\npensée lui vint de renverser ce mauvais édifice, &amp;\nde rebâtir le tout de nouveau, en mettant plus d’ordre\n&amp; de liaison dans ses connoissances.\n</p><p>1. Il commença par mettre à part les vérités révélées ; \nparce qu’il <i>pensoit</i>, disoit-il, <i>que pour entreprendre de les examiner &amp; y réussir, il étoit besoin d’avoir quelqu’extraordinaire assistance du ciel, &amp; d’être plus qu’Homme</i>.\n</p><p>2. Il prit donc pour premiere maxime de conduite,\nd’obéir aux lois &amp; aux coûtumes de son pays, retenant \nconstamment la religion dans laquelle Dieu lui\navoit fait la grace d’être instruit dès l’enfance, &amp; se\ngouvernant en toute autre chose selon les opinions\nles plus modérées.\n</p><p>3. Il crut qu’il étoit de la prudence de se prescrire\npar provision cette regle, parce que la recherche\nsuccessive des vérités qu’il vouloit savoir, pouvoit\nêtre très-longue ; &amp; que les actions de la vie ne\nsouffrant aucun délai, il falloit se faire un plan de\nconduite ; ce qui lui fit joindre une seconde maxime\nà la précédente, qui étoit d’être le plus ferme &amp; le\nplus résolu en ses actions qu’il le pourroit, &amp; de ne\npas suivre moins constamment les opinions les plus\ndouteuses lorsqu’il s’y seroit une fois déterminé, que\nsi elles eussent été très-assûrées. Sa troisieme maxime\nfut de tâcher toûjours plûtôt de se vaincre que la fortune,\n&amp; de changer plûtôt ses desirs que l’ordre du\nmonde. Réfléchissant enfin sur les diverses occupations \ndes hommes, pour faire choix de la meilleure,\nil crut ne pouvoir rien faire de mieux, que d’employer \nsa vie à cultiver sa raison par la méthode que\nnous allons exposer.\n</p><p>4. Descartes s’étant assûré de ces maximes, &amp; les\nayant mises à part, avec les vérités de foi qui ont\ntoûjours été les premieres en sa créance, jugea que\npour tout le reste de ses opinions, il pouvoit librement \nentreprendre de s’en défaire.\n</p><p>« A cause, dit-il, que nos sens nous trompent quelquefois,\nje voulus supposer qu’il n’y avoit aucune\nchose qui fût telle qu’ils nous la font imaginer ; &amp;\nparce qu’il y a des hommes qui se méprennent en\nraisonnant, même touchant les plus simples matieres \nde Géométrie, &amp; y font des paralogismes, jugeant \nque j’étois sujet à faillir autant qu’un autre,\nje rejettai comme fausses toutes les raisons que j’avois \nprises auparavant pour des démonstrations :\n&amp; enfin considérant que toutes les mêmes pensées\nque nous avons étant éveillés, nous peuvent aussi\nvenir quand nous dormons, sans qu’il y en ait aucune \npour lors qui soit vraie, je résolus de feindre\nque toutes les choses qui m’étoient jamais entrées\ndans l’esprit, n’étoient non plus vraies que les illusions \nde mes songes. Mais aussi-tôt après je pris garde \nque pendant que je voulois ainsi penser que tout\nétoit faux, il falloit nécessairement que moi qui le\npensois, fusse quelque chose : &amp; remarquant que\ncette vérité, <i>je pense, donc je suis</i>, étoit si ferme\n&amp; si assûrée, que toutes les plus extravagantes suppositions \ndes Sceptiques n’étoient pas capables de <span><span class=\"pagenum ws-pagenum\" id=\"718\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/722\"></span></span>l’ébranler, je jugeai que je pouvois la recevoir sans\nscrupule pour le premier principe de la Philosophie\nque je cherchois.\n</p><p>» Puis examinant avec attention ce que j’étois, &amp;\nvoyant que je pouvois feindre que je n’avois aucun \ncorps, &amp; qu’il n’y avoit aucun monde, ni aucun \nlieu où je fusse ; mais que je ne pouvois pas\nfeindre pour cela que je n’étois point, &amp; qu’au contraire \nde cela même, que je pensois à douter de la\nvérité des autres choses, il suivoit très-évidemment &amp; très-certainement que j’étois ; au lieu que\nsi j’eusse seulement cessé de penser, encore que tout\nle reste de ce que j’avois jamais imaginé eût été\nvrai, je n’avois aucune raison de croire que j’eusse\nété : je connus de-là que j’étois une substance, dont\ntoute l’essence ou la nature n’est que de penser, &amp;\nqui pour être n’a besoin d’aucun lieu, ni ne dépend\nd’aucune chose matérielle ; ensorte que ce moi,\nc’est-à-dire, l’ame par laquelle je suis ce que je suis,\nest entierement distincte du corps, &amp; même qu’elle\nest plus aisée à connoître que lui, &amp; qu’encore\nqu’il ne fût point, elle ne laisseroit pas d’être tout\nce qu’elle est.\n</p><p>» Après cela je considérai en général ce qui est requis \nà une proposition pour être vraie &amp; certaine :\ncar puisque je venois d’en trouver une que je savois \nêtre telle, je pensai que je devois aussi savoir\nen quoi consiste cette certitude ; &amp; ayant remarqué \nqu’il n’y a rien du tout en ceci, <i>je pense, donc je suis</i>, qui m’assûre que je dis la vérité, sinon que\nje vois très-clairement que pour penser il faut être,\nje jugeai que je pouvois prendre pour regle générale,\nque les choses que nous concevons fort clairement \n&amp; fort distinctement sont toutes vraies ».\n</p><p>5. Descartes s’étend plus au long dans ses <i>méditations</i>, que dans le <i>discours sur la méthode</i>, pour\nprouver qu’il ne peut penser sans être : &amp; de peur\nqu’on ne lui conteste ce premier point, il va au-devant de tout ce qu’on pouvoit lui opposer, &amp; trouve \ntoûjours qu’il pense, &amp; que s’il pense, il est,\nsoit qu’il veille, soit qu’il sommeille, soit qu’un esprit \nsupérieur ou une divinité puissante s’applique\nà le tromper. Il se procure ainsi une premiere certitude ; \nne s’en trouvant redevable qu’à la clarté de\nl’idée qui le touche, il fonde là-dessus cette regle\ncélebre, <i>de tenir pour vrai ce qui est clairement contenu dans l’idée qu’on a d’une chose ;</i> &amp; l’on voit par toute\nla suite de ses raisonnemens, qu’il sous-entend &amp;\najoûte une autre partie à sa regle, savoir, de ne\ntenir pour vrai que ce qui est clair.\n</p><p>6. Le premier usage qu’il fait de sa regle, c’est de\nl’appliquer aux idées qu’il trouve en lui-même. Il remarque \nqu’il cherche, qu’il doute, qu’il est incertain,\nd’où il infere qu’il est imparfait. Mais il sait en\nmême tems qu’il est plus beau de savoir, d’être sans\nfoiblesse, d’être parfait. Cette idée d’un être parfait \nlui paroît ensuite avoir une réalité qu’il ne peut\ntirer du fonds de son imperfection : &amp; il trouve cela\nsi clair, qu’il en conclut qu’il y a un être souverainement \nparfait, qu’il appelle <i>Dieu</i>, de qui seul il a pû\nrecevoir une telle idée. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COSMOLOGIE\" title=\"L’Encyclopédie/1re édition/COSMOLOGIE\"><span class=\"sc\">Cosmologie</span></a>.\n</p><p>7. Il se fortifie dans cette découverte en considérant \nque l’existence étant une perfection, est renfermée \ndans l’idée d’un être souverainement parfait. Il\nse croit donc aussi autorisé par sa regle à affirmer\nque Dieu existe, qu’à prononcer que lui Descartes\nexiste puisqu’il pense.\n</p><p>8. Il continue de cette sorte à réunir par plusieurs\nconséquences immédiates, une premiere suite de\nconnoissances qu’il croit parfaitement évidentes, sur\nla nature de l’ame, sur celle de Dieu, &amp; sur la nature \ndu corps.\n</p><p>Il fait une remarque importante sur sa <i>méthode</i>,\nsavoir que « ces longues chaînes de raisons toutes\nsimples &amp; faciles, dont les Géometres ont coûtume \nde se servir pour parvenir à leurs plus difficiles\ndémonstrations, lui avoient donné occasion de s’imaginer \nque toutes les choses qui peuvent tomber\nsous la connoissance des hommes, s’entresuivent\nen même façon ; &amp; que pourvû seulement qu’on\ns’abstienne d’en <i>recevoir aucune pour vraie qui ne le soit</i>, &amp; qu’on garde toûjours l’ordre qu’il faut pour\nles déduire les unes des autres, <i>il n’y en peut avoir de si éloignées auxquelles enfin on ne parvienne, ni de si cachées, qu’on ne decouvre</i> ».\n</p><p>10. C’est dans cette espérance que notre illustre\nPhilosophe commença ensuite à faire la liaison de ses\npremieres découvertes avec trois ou quatre regles\nde mouvement ou de méchanique, qu’il crut voir\nclairement dans la nature, &amp; qui lui parurent suffisantes \npour rendre raison de tout, ou pour former\nune chaîne de connoissances, qui embrassât l’univers\n&amp; ses parties, sans y rien excepter.\n</p><p>« Je me résolus, dit-il, de laisser tout ce monde-ci\naux disputes des Philosophes, &amp; de parler seulement \nde ce qui arriveroit dans un nouveau monde,\nsi Dieu créoit maintenant quelque part dans\nles espaces imaginaires assez de matiere pour le\ncomposer, &amp; qu’il agitât diversement &amp; sans ordre \nles diverses parties de cette matiere, en sorte\nqu’il en composât un chaos aussi confus que les\nPoëtes en puissent feindre, &amp; que par après il ne\nfît que prêter son concours ordinaire à la nature,\n&amp; la laisser agir selon les lois qu’il a établies.\n</p><p>» De plus je fis voir quelles étoient les lois de la\nnature..... Après cela je montrai comment la plus\ngrande partie de la matiere de ce chaos devoit,\nensuite de ces lois, se disposer &amp; s’arranger d’une\ncertaine façon qui la rendroit toute semblable à\nnos cieux ; comment cependant quelques-unes de\nces parties devoient composer une terre ; &amp; quelques-unes, des planetes &amp; des cometes ; &amp; quelques \nautres, un soleil &amp; des étoiles fixes..... De-là\nje vins à parler particulierement de la terre ; comment \nles montagnes, les mers, les fontaines &amp; les\nrivieres pouvoient naturellement s’y former, &amp;\nles métaux y venir dans les mines ; &amp; les plantes\ny croître dans les campagnes ; &amp; généralement\ntous les corps qu’on nomme <i>mélés</i> ou <i>composés</i>, s’y\nengendrer..... On peut croire, sans faire tort au\nmiracle de la création, que par les seules lois de la\nméchanique établies dans la nature, toutes les choses \nqui sont purement matérielles, auroient pû s’y\nrendre telles que nous les voyons à présent.\n</p><p>» De la description de cette génération des corps\nanimés &amp; des plantes, je passai à celle des animaux,\n&amp; particulierement à celle des hommes ».\n</p><p>11. Descartes finit son <i>discours sur la méthode</i>, en\nnous montrant les fruits de la sienne. « J’ai cru, dit-il,\naprès avoir remarqué jusqu’où ces notions générales,\ntouchant la Physique, peuvent conduire,\nque je ne pouvois les tenir cachées, sans pécher\ngrandement contre la loi qui nous oblige à procurer,\nautant qu’il est en nous, le bien général de\ntous les hommes. Car elles m’ont fait voir qu’il est\npossible de parvenir à des connoissances qui sont\nfort utiles à la vie, &amp; qu’au lieu de cette Philosophie spéculative qu’on enseigne dans les écoles,\non en peut trouver une pratique, par laquelle connoissant \nla force &amp; les actions du feu, de l’eau, de\nl’air, des astres, des lieux, &amp; <i>de tous les autres corps qui nous environnent, aussi distinctement que nous connoissons les divers métiers de nos artisans, nous les pourrions employer en même façon à tous les usages auxquels ils sont propres, &amp; ainsi nous rendre maîtres &amp; possesseurs de la nature</i> ».\n</p><p>Descartes se félicite en dernier lieu des  <span><span class=\"pagenum ws-pagenum\" id=\"719\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/723\"></span></span>avantages qui reviendront de sa Physique genérale à la Medecine &amp; à la santé. Le but de ses connoissances est,\n<i>de se pouvoir exempter d’une infinité de maladies, &amp; même aussi peut-être de l’affoiblissement de la vieillesse</i>.\n</p><p>Telle est la <i>méthode de Descartes</i>. Telles sont ses\npromesses ou ses espérances. Elles sont grandes sans\ndoute : &amp; pour sentir au juste ce qu’elles peuvent valoir,\nil est bon d’avertir le lecteur qu’il ne doit point\nse prévenir contre ce renoncement à toute connoissance \nsensible, par lequel ce Philosophe débute.\nOn est d’abord tenté de rire en le voyant hésiter à\ncroire qu’il n’y ait ni monde, ni lieu, ni aucun corps\nautour de lui : mais c’est un doute métaphysique,\nqui n’a rien de ridicule ni de dangereux ; &amp; pour en\njuger sérieusement, il est bon de se rappeller les circonstances \noù <i>Descartes</i> se trouvoit. Il étoit né avec\nun grand génie ; &amp; il régnoit alors dans les écoles\nun galimathias d’entités, de formes substancielles,\n&amp; de qualités attractives, répulsives, retentrices,\nconcoctrices, expultrices, &amp; autres non moins ridicules \nni moins obscures, dont ce grand homme\nétoit extrèmement rebuté. Il avoit pris goût de bonne \nheure à la méthode des Géometres, qui d’une vérité \nincontestable, ou d’un point accordé, conduisent \nl’esprit à quelqu’autre vérité inconnue ; puis de\ncelle-là à une autre, en procedant toûjours ainsi ;\nce qui procure cette conviction d’où nait une satisfaction \nparfaite. La pensée lui vint d’introduire la\nmême méthode dans l’étude de la nature ; &amp; il crut\nen partant de quelques vérités simples, pouvoir parvenir \naux plus cachées, &amp; enseigner la Physique ou\nla formation de tous les corps, comme on enseigne\nla Géométrie.\n</p><p>Nous reconnoîtrions facilement nos défauts, si\nnous pouvions remarquer que les plus grands hommes \nen ont eu de semblables. Les philosophes auroient \nsuppléé à l’impuissance où nous sommes pour\nla plûpart de nous étudier nous-mêmes, s’ils nous\navoient laissé l’histoire des progrès de leur esprit.\nDescartes l’a fait, &amp; c’est un des grands avantages\nde sa méthode. Au lieu d’attaquer directement les\nscholastiques, il représente le tems où il étoit dans\nles mêmes préjugés : il ne cache point les obstacles\nqu’il a eus à surmonter pour s’en défaire ; il donne \nles regles d’une méthode beaucoup plus simple\nqu’aucune de celles qui avoient été en usage jusqu’à\nlui, laisse entrevoir les découvertes qu’il croit avoir\nfaites, &amp; prépare par cette adresse les esprits à recevoir \nles nouvelles opinions qu’il se proposoit d’établir.\nIl y a apparence que cette conduite a eu beaucoup \nde part à la révolution dont ce philosophe est\nl’auteur.\n</p><p>La méthode des Géometres est bonne, mais a-t-elle autant d’étendue que Descartes lui en donnoit ?\nIl n’y a nulle apparence. Si l’on peut procéder géométriquement \nen Physique, c’est seulement dans\ntelle ou telle partie, &amp; sans esperance de lier le tout.\nIl n’en est pas de la nature comme des mesures &amp;\ndes rapports de grandeur. Sur ces rapports Dieu a\ndonné à l’homme une intelligence capable d’aller\nfort loin, parce qu’il vouloit le mettre en état de\nfaire une maison, une voûte, une digue, &amp; mille\nautres ouvrages où il auroit besoin de nombrer &amp;\nde mesurer. En formant un ouvrier, Dieu a mis en\nlui les principes propres à diriger ses opérations :\nmais destinant l’homme à faire usage du monde, &amp;\nnon à le construire, il s’est contenté de lui en faire\nconnoître sensiblement &amp; expérimentalement les qualités \nusuelles ; il n’a pas jugé à propos de lui accorder\nla vûe claire de cette machine immense.\n</p><p>Il y a encore un défaut dans la méthode de\nDescartes : selon lui il faut commencer par définir\nles choses, &amp; regarder les définitions comme des\nprincipes propres à en faire découvrir les propriétés. Il paroît au contraire qu’il faut commencer par\nchercher les propriétés ; car, si les notions que nous\nsommes capables d’acquérir, ne sont, comme il paroît \névident, que différentes collections d’idées simples\nque l’expérience nous a fait rassembler sous certains\nnoms, il est bien plus naturel de les former, en cherchant \nles idées dans le même ordre que l’expérience\nles donne, que de commencer par les définitions,\npour en déduire ensuite les différentes propriétés des\nchoses. Descartes méprisoit la science qui s’acquiert\npar les sens ; &amp; s’étant accoutumé à se renfermer\ntout entier dans des idées intellectuelles, qui pour\navoir entr’elles quelque suite, n’avoient pas en effet\nplus de réalité, il alla avec beaucoup d’esprit de méprise \nen méprise. Avec une matiere prétendue homogene,\nmise &amp; entretenue en mouvement, selon deux\nou trois regles de la méchanique, il entreprit d’expliquer \nla formation de l’univers. Il entreprit en particulier \nde montrer avec une parfaite évidence, comment \nquelques parcelles de chyle ou de sang, tirées\nd’une nourriture commune, doivent former juste &amp;\nprécisément le tissu, l’entrelacement, &amp; la correspondance \ndes vaisseaux du corps d’un homme, plûtôt\nque d’un tigre ou d’un poisson. Enfin il se vantoit d’<i>avoir découvert un chemin qui lui sembloit tel, qu’on devoit infailliblement trouver la science de la vraie Medecine en le suivant. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AXIOME\" title=\"L’Encyclopédie/1re édition/AXIOME\"><span class=\"sc\">Axiome</span></a>.\n</p><p>On peut juger de la nature de ses connoissances à\ncet égard par les traits suivans. Il prit pour un rhûmatisme \nla pleurésie dont il est mort, &amp; crut se délivrer \nde la fievre en buvant un demi-verre d’eau-de-vie : parce qu’il n’avoit pas eu besoin de la saignée \ndans l’espace de 40 ans, il s’opiniâtra à refuser\nce secours qui étoit le plus spécifique pour son mal :\nil y consentit trop tard, lorsque son delire fut calmé\n&amp; dissipé. Mais alors, dans le plein usage de sa\nraison, il voulut qu’on lui infusât du tabac dans du\nvin pour le prendre intérieurement ; ce qui détermina\nson medecin à l’abandonner. Le neuvieme jour de sa\nfievre, qui fut l’avant-dernier de sa vie, il demanda \nde sang froid des panais, &amp; les mangea par précaution,\nde crainte que ses boyaux ne se retrécissent,\ns’il continuoit à ne prendre que des bouillons. On\nvoit ici la distance qu’il y a du Géometre au Physicien. <i>Hist. du Ciel, tome II</i>.\n</p><p>Quoique M. Descartes se fût appliqué à l’étude de\nla morale, autant qu’à aucune autre partie de la philosophie,\nnous n’avons cependant de lui aucun traité\ncomplet sur cette matiere. On en voit les raisons dans\nune lettre qu’il écrivit à M. Chanut. « Messieurs les\nrégens de collége (disoit-il à son ami) sont si animés \ncontre moi à cause des innocens principes de\nPhysique qu’ils ont vû, &amp; tellement en colere de\nce qu’ils n’y trouvent aucun prétexte pour me calomnier,\nque si je traitois après cela de la morale,\nils ne me laisseroient aucun repos ; car, puisqu’un\npere Jésuite a crû avoir assez de sujet pour m’accuser \nd’être sceptique, de ce que j’ai réfuté les sceptiques ; \n&amp; qu’un ministre a entrepris de persuader\nque j’étois athée, sans en alléguer d’autres raisons,\nsinon, que j’ai tâché de prouver l’existence de Dieu :\nque ne diroient-ils point, si j’entreprenois d’examiner \nquelle est la juste valeur de toutes les choses\nqu’on peut desirer ou craindre ; quel sera l’état de\nl’ame après la mort ; jusqu’où nous devons aimer la\nvie, &amp; quels nous devons être pour n’avoir aucun\nsujet d’en craindre la perte ! J’aurois beau n’avoir\nque les opinions les plus conformes à la Religion, &amp;\nles plus utiles au bien de l’Etat, ils ne laisseroient\npas de me vouloir faire croire que j’en aurois de\ncontraires à l’un &amp; à l’autre. Ainsi je pense que le\nmieux que je puisse faire dorénavant, sera de m’abstenir \nde faire des livres : &amp; ayant pris pour ma devise,\n<i><span class=\"lang-la\" lang=\"la\">illi mors gravis incubat, qui notus nimis</span></i> <span><span class=\"pagenum ws-pagenum\" id=\"720\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/724\"></span></span><i>omnibus, <span class=\"lang-la\" lang=\"la\">ignotus moritur sibi</span></i>, de n’étudier plus que pour\nm’instruire ; &amp; ne communiquer mes pensées qu’à\nceux avec qui je pourrai converser en particulier ».\n</p><p>On voit par-là qu’il n’étudioit la morale que pour\nsa conduite particuliere ; &amp; c’est peut-être aux effets\nde cette étude qu’on pourroit rapporter les desirs\nqu’on trouve dans la plûpart de ses lettres, de consacrer \ntoute sa vie à la science de bien vivre avec Dieu\n&amp; avec son prochain, en renonçant à toute autre\nconnoissance ; au moins avoit-il appris dans cette\nétude à considérer les écrits des anciens payens comme \ndes palais superbes, qui ne sont bâtis que sur du\nsable. Il remarqua dès lors, que ces anciens dans leur\nmorale, élevent fort haut les vertus, &amp; les font paroître \nestimables au-dessus de tout ce qu’il y a dans\nle monde ; mais qu’ils n’enseignent pas assez à les\nconnoître, &amp; que ce qu’ils appellent d’un si beau\nnom, n’est souvent qu’insensibilité, orgueil, &amp; desespoir.\nCe fut aussi à cette étude qu’il fut redevable\ndes quatre maximes que nous avons rapportées dans\nl’analyse que nous avons donnée de sa méthode, &amp;\nsur lesquelles il voulut régler sa conduite : il n’étoit\nesclave d’aucune des passions qui rendent les hommes \nvicieux. Il étoit parfaitement guéri de l’inclination \nqu’on lui avoit autrefois inspirée pour le jeu,\n&amp; de l’indifférence pour la perte de son tems. Quant\nà ce qui regarde la religion, il conserva toûjours ce\nfonds de pieté que ses maîtres lui avoient inspirée à\nla Fleche. Il avoit compris de bonne heure que tout\nce qui est l’objet de la foi, ne sauroit l’être de la raison : il disoit qu’il seroit tranquille, tant qu’il auroit\n<i>Rome &amp; la Sorbonne</i> de son côté.\n</p><p>L’irrésolution où il fut assez long-tems touchant les\nvûes générales de son état, ne tomboit point sur ses\nactions particulieres ; il vivoit &amp; agissoit indépendamment \nde l’incertitude qu’il trouvoit dans les jugemens \nqu’il faisoit sur les Sciences. Il s’étoit fait une\nmorale simple, selon les maximes de laquelle il\nprétendoit embrasser les opinions les plus modérées,\nle plus communément reçûes dans la pratique, se faisant \ntoûjours assez de justice, pour ne pas préférer ses\nopinions particulieres à celles des personnes qu’il jugeoit \nplus sages que lui. Il apportoit deux raisons qui\nl’obligeoient à ne choisir que les plus modérées d’entre \nplusieurs opinions également reçûes. « La premiere,\nque ce sont toûjours les plus commodes pour la\npratique, &amp; vraissemblablement les meilleures, toutes \nles extrémités dans les actions morales étant ordinairement \nvicieuses ; la seconde, que ce seroit se\ndétourner moins du vrai chemin, au cas qu’il vînt\nà s’égarer ; &amp; qu’ainsi, il ne seroit jamais obligé de\npasser d’une extrémité à l’autre ». <i>Disc. sur la Méth</i>.\nIl paroissoit dans toutes les occasions si jaloux de sa\nliberté, qu’il ne pouvoit dissimuler l’éloignement qu’il\navoit pour tous les engagemens qui sont capables de\nnous priver de notre indifférence dans nos actions.\nCe n’est pas qu’il prétendît trouver à redire aux lois,\nqui, pour remédier à l’inconstance des esprits foibles,\nou pour établir des sûretés dans le commerce\nde la vie, permettent qu’on fasse des vœux ou des\ncontrats, qui obligent ceux qui les font à persévérer\ndans leur entreprise : mais ne voyant rien au monde\nqui demeurât toûjours dans le même état, &amp; se promettant \nde perfectionner son jugement de plus en\nplus, il auroit crû offenser le bon sens, s’il se fût\nobligé à prendre une chose pour bonne, lorsqu’elle\nauroit cessé de l’être, ou de lui paroître telle ; sous\nprétexte qu’il l’auroit trouvée bonne dans un autre\ntems.\n</p><p>A l’égard des actions de sa vie, qu’il ne croyoit\npoint pouvoir souffrir de délai ; lorsqu’il n’étoit point\nen état de discerner les opinions les plus véritables,\nil s’attachoit toûjours aux plus probables. S’il arrivoit\nqu’il ne trouvât pas plus de probabilité dans les\nunes que dans les autres, il ne laissoit pas de se determiner \nà quelques-unes, &amp; de les considérer ensuite,\nnon plus comme douteuses par rapport à la\npratique, mais comme très-vraies &amp; très-certaines ;\nparce qu’il croyoit que la raison qui l’y avoit fait\ndéterminer se trouvoit telle : par ce moyen, il vint\nà bout de prevenir le repentir, &amp; les remords qui ont\ncoûtume d’agiter les esprits foibles &amp; chancelans,\nqui se portent trop légérement à entreprendre, comme \nbonnes, les choses qu’ils jugent ensuite être mauvaises.\n</p><p>Il s’étoit fortement persuadé qu’il n’y a rien dont\nnous puissions disposer absolument, hormis nos pensées \n&amp; nos desirs ; desorte qu’après avoir fait tout ce\nqui pouvoit dépendre de lui pour les choses de dehors,\nil regardoit comme absolument impossible à\nson égard, ce qui lui paroissoit difficile ; c’est ce\nqui le fit résoudre à ne desirer que ce qu’il croyoit\npouvoir acquérir. Il crut que le moyen de vivre content,\nétoit de regarder tous les biens qui sont hors\nde nous, comme également éloignés de notre pouvoir.\nIl dut sans doute avoir besoin de beaucoup\nd’exercice, &amp; d’une méditation souvent réitérée, pour\ns’accoûtumer à regarder tout sous ce point de vûe ;\nmais étant venu à bout de mettre son esprit dans cette\nsituation, il se trouva tout préparé à souffrir tranquillement \nles maladies &amp; les disgraces de la fortune\npar lesquelles il plairoit à Dieu de l’exercer. Il\ncroyoit que c’étoit principalement dans ce point, que\nconsistoit le secret des anciens philosophes, qui\navoient pû autrefois se soustraire à l’empire de la\nfortune, &amp; malgré les douleurs &amp; la pauvreté, disputer \nde la félicité avec leurs Dieux. <i>Discours sur la Méthode, pag. 27. 29</i>.\n</p><p>Avec ces dispositions intérieures, il vivoit en apparence \nde la même maniere que ceux qui, étant libres \nde tout emploi, ne songent qu’à passer une vie\ndouce &amp; irreprochable aux yeux des hommes ; qui\ns’étudient à séparer les plaisirs des vices, &amp; qui,\npour joüir de leur loisir sans s’ennuyer, ont recours\nde tems en tems à des divertissemens honnêtes. Ainsi,\nsa conduite n’ayant rien de singulier qui fût capable\nde frapper les yeux ou l’imagination des autres, personne \nne mettoit obstacle à la continuation de ses\ndesseins, &amp; il s’appliquoit sans relâche à la recherche\nde la vérité.\n</p><p>Quoique M. Descartes eût résolu, comme nous venons \nde le dire, de ne rien écrire sur la morale, il ne\nput refuser cette satisfaction à la princesse Elisabeth ;\nil n’imagina rien de plus propre à consoler cette princesse \nphilosophe dans ses disgraces, que le livre de\nSéneque, touchant la <i>vie heureuse</i>, sur lequel il fit des\nobservations, tant pour lui en faire remarquer les\nfautes, que pour lui faire porter ses pensées au-delà\nmême de celles de cet auteur. Voyant augmenter de\njour en jour la malignité de la fortune, qui commençoit \nà persécuter cette princesse, il s’attacha à l’entretenir \ndans ses lettres, des moyens que la Philosophie pouvoit lui fournir pour être heureuse &amp; contente \ndans cette vie ; &amp; il avoit entrepris de lui persuader,\nque nous ne saurions trouver que dans nous-mêmes \ncette félicité naturelle, que les ames vulgaires \nattendent en vain de la fortune, <i>tom. I. des Lett</i>.\nLorsqu’il choisit le livre de <i>Séneque</i>, de <i>la vie heureuse</i>,\n« il eut seulement égard à la réputation de l’auteur,\n&amp; à la dignité de la matiere, sans songer à la\nmaniere dont il l’avoit traitée » : mais l’ayant examinée \ndepuis, il ne la trouva point assez exacte pour\nmériter d’être suivie. Pour donner lieu à la princesse\nd’en pouvoir juger plus aisément, il lui expliqua d’abord \nde quelle sorte il croyoit que cette matiere eût\ndû être traitée par un philosophe tel que Séneque,\nqui n’avoit que la raison naturelle pour guide ; ensuite \nil lui fit voir « comment Séneque eût dû nous <span><span class=\"pagenum ws-pagenum\" id=\"721\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/725\"></span></span>enseigner toutes les principales vérités, dont la\nconnoissance est requise pour faciliter l’usage de la\nvertu, pour régler nos desirs &amp; nos passions, &amp;\njoüir ainsi de la béatitude naturelle ; ce qui auroit\nrendu son livre le meilleur &amp; le plus utile qu’un\nphilosophe payen eût sû écrire ». Après avoir marqué \nce qu’il lui sembloit que Séneque eût dû traiter\ndans son livre, il examina dans une seconde lettre à\nla princesse ce qu’il y traite, avec une netteté &amp; une\nforce d’esprit, qui nous fait regretter que M. Descartes n’ait pas entrepris de rectifier ainsi les pensées de\ntous les anciens. Les réflexions judicieuses que la\nprincesse fit de son côté sur le livre de Séneque, porterent \nM. Descartes à traiter dans les lettres suivantes,\ndes autres questions les plus importantes de la morale,\ntouchant le souverain bien, la liberté de l’homme,\nl’état de l’ame, l’usage de la raison, l’usage des\npassions, les actions vertueuses &amp; vicieuses, l’usage\ndes biens &amp; des maux de la vie. Ce commerce de philosophie \nmorale fut continué par la princesse, depuis\nson retour des eaux de Spa, où il avoit commencé,\navec une ardeur toûjours égale au milieu des malheurs \ndont sa vie fut traversée ; &amp; rien ne fut capable\nde le rompre, que la mort de M. Descartes.\n</p><p>En 1641 parut en Latin un des plus célebres ouvrages \nde notre Philosophe, &amp; celui qu’il paroit avoir\ntoujours chéri le plus ; ce furent ses <i>Méditations touchant la premiere Philosophie, où l’on démontre l’existence de Dieu &amp; l’immortalité de l’ante</i>. Mais on sera peut-être\nsurpris d’apprendre, que c’est à la conscience de\nDescartes que le public fut redevable de ce présent.\nSi l’on avoit eu affaire à un philosophe moins zélé\npour le vrai, &amp; si cette passion si louable &amp; si rare\nn’avoit détruit les raisons qu’il prétendoit avoir, de\nne plus jamais imprimer aucun de ses écrits, c’étoit\nfait de ses <i>Méditations</i>, aussi-bien que de son <i>Monde</i>,\nde son <i>Cours philosophique</i>, de sa <i>Réfutation de la scholastique</i>, &amp; de divers autres ouvrages qui n’ont pas vû\nle jour, excepté les <i>Principes</i>, qui avoient été nommément \ncompris dans la condamnation qu’il en avoit\nfaite. Cette distinction étoit bien dûe à ses <i>Méditations métaphysiques</i>. Il les avoit composées dans sa retraite\nen Hollande. Depuis ce tems-là, il les avoit laissées\ndans son cabinet, comme un ouvrage imparfait, dans\nlequel il n’avoit songé qu’à se satisfaire. Mais ayant\nconsidéré ensuite la difficulté que plusieurs personnes \nauroient de comprendre le peu qu’il avoit mis\nde métaphysique dans la <i>quatrieme partie ce son Discours sur la Méthode</i>, il voulut revoir son ouvrage,\nafin de le mettre en état d’être utile au public, en\ndonnant des éclaircissemens à cet endroit de sa Méthode, auquel cet ouvrage pourroit servir de commentaire.\nIl comparoit ce qu’il avoit fait en cette matiere,\naux démonstrations d’Apollonius, dans lesquelles \n<i>il n’y a véritablement rien qui ne soit très-clair &amp; très certain, lorsqu’on considere chaque point à part. Mais parce qu’elles sont un peu longues, &amp; qu’on ne peut y voir la nécessité de la conclusion, si l’on ne se souvient exactement de tout ce qui la précede, à peine peut-on trouver un homme dans toute une ville, dans toute une province, qui soit capable de les entendre</i>. De même, M.\nDescartes croyoit avoir entierement démontré l’existence \nde Dieu &amp; l’immatérialité de l’ame humaine.\nMais parce que cela dépendoit de plusieurs raisonnemens \nqui s’entresuivoient, &amp; que si on en oublioit \nla moindre circonstance il n’étoit pas aisé de\nbien entendre la conclusion, il prévoyoit que son\ntravail auroit peu de fruit, à moins qu’il ne tombât\nheureusement entre les mains de quelques personnes\nintelligentes, qui prissent la peine d’examiner sérieusement \nses raisons ; &amp; qui disant sincerement ce qu’elles \nen penseroient, donnassent le ton aux autres pour\nen juger comme eux, ou du moins pour n’oser les\ncontredire sans raison.\n</p><p>Le Pere Mersenne ayant reçû l’ouvrage attendu\ndepuis tant de tems, voulut satisfaire l’attente de\nceux auxquels il l’avoit promis, par l’activité &amp;\nl’industrie dont il usa pour le leur communiquer. Il\nen écrivit peu de tems après à M. Descartes, &amp; il\nlui promit les objections de divers théologiens &amp; philosophes.\nM. Descartes en parut d’autant plus surpris,\nqu’il s’étoit persuadé qu’il falloit plus de tems\npour remarquer exactement tout ce qui étoit dans\nson traité, &amp; tout ce qui y manquoit d’essentiel. Le\nP. Mersenne, pour lui faire voir qu’il n’y avoit ni\nprécipitation, ni négligence dans l’examen qu’il en\nfaisoit faire, lui manda qu’on avoit déjà remarqué\nque dans un traité qu’on croyoit fait exprès pour\nprouver l’immortalité de l’ame, il n’avoit pas dit un\nmot de cette <i>immortalité</i>. M. Descartes lui répondit\nsur le champ, qu’on ne devoit pas s’en étonner ; qu’il\nne pouvoit pas démontrer que Dieu ne puisse anéantir \nl’ame de l’homme, mais seulement qu’elle est d’une \nnature entierement distincte de celle du corps, &amp;\npar conséquent qu’elle n’est point sujette à mourir\navec lui ; que c’étoit-là tout ce qu’il croyoit être requis \npour établir la religion, &amp; que c’étoit aussi tout\nce qu’il s’étoit proposé de prouver. Pour détromper\nceux qui pensoient autrement, il fit changer le titre\ndu second chapitre, ou de la seconde Méditation,\nqui portoit <i><span class=\"lang-la\" lang=\"la\">de mente humanâ</span></i> en général ; au lieu dequoi \nil fit mettre, <i><span class=\"lang-la\" lang=\"la\">de naturâ mentis humanæ, quod ipsa sit notior quam corpus</span></i>, afin qu’on ne crût pas qu’il eût\nvoulu y démontrer son immortalité.\n</p><p>Huit jours après, M. Descartes envoya au P. Mersenne un abregé des principaux points qui touchoient\nDieu &amp; l’ame, pour servir d’argument à tout l’ouvrage.\nIl lui permit de le faire imprimer par forme\nde sommaire à la tête du <i>Traité</i>, afin que ceux qui aimoient \nà trouver en un même lieu tout ce qu’ils cherchoient,\npussent voir en raccourci tout ce que contenoit \nl’ouvrage, qu’il crut devoir partager en six\n<i>Méditations</i>.\n</p><p>Dans la premiere, il propose les raisons pour lesquelles \nnous pouvons douter généralement de toutes\nchoses, &amp; particulierement des choses matérielles,\njusqu’à ce que nous ayons établi de meilleurs fondemens \ndans les Sciences, que ceux que nous avons eus\njusqu’à présent. Il fait voir que l’utilité de ce doute\ngénéral consiste à nous délivrer de toutes sortes de\npréjugés ; à détacher notre esprit des sens, &amp; à faire\nque nous ne puissions plus douter des choses que\nnous reconnoîtrons être très-véritables.\n</p><p>Dans la seconde, il fait voir que l’esprit usant de\nsa propre liberté pour supposer que les choses de l’existence \ndesquelles il a le moindre doute, n’existent\npas en effet, reconnoît qu’il est impossible que cependant \nil n’existe pas lui-même : ce qui sert à lui faire\ndistinguer les choses qui lui appartiennent d’avec celles \nqui appartiennent au corps. Il semble que c’étoit\nle lieu de prouver l’immortalité de l’ame. Mais il\nmanda au P. Mersenne qu’il s’étoit contenté dans\ncette <i>seconde Méditation</i> de faire concevoir l’<i>ame sans le corps</i>, sans entreprendre encore de prouver qu’elle\nest <i>réellement distincte du corps ;</i> parce qu’il n’avoit pas\nencore mis dans ce lieu-là les <i>prémisses</i>, dont on peut\ntirer cette conclusion, que l’on ne trouveroit que\ndans la <i>sixieme Méditation</i>. C’est ainsi que ce philosophe \ntâchant de ne rien avancer dans tout son Traité\ndont il ne crût avoir des démonstrations exactes, se\ncroyoit obligé de suivre l’ordre des Géometres, qui\nest de produire premierement tous les principes d’où\ndépend la proposition que l’on cherche, avant que\nde rien conclurre. La premiere &amp; la principale chose \nqui est requise selon lui pour bien connoître l’immortalité \nde l’ame, est d’en avoir une idée ou conception \ntrès-claire &amp; très-nette, qui soit parfaitement\ndistincte de toutes les conceptions qu’on peut avoir <span><span class=\"pagenum ws-pagenum\" id=\"722\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/726\"></span></span>du corps. Il faut savoir outre cela que tout ce que\nnous concevons clairement &amp; distinctement, est vrai\nde la même maniere que nous le concevons ; c’est\nce qu’il a été obligé de remettre à la <i>quatrieme Méditation</i>. Il faut de plus, avoir une conception distincte \nde la nature corporelle ; c’est ce qui se trouve\nen partie dans la <i>seconde</i>, &amp; en partie dans la <i>cinquieme</i> &amp; <i>sixieme Méditations</i>. L’on doit conclurre de\ntout cela, que les choses que l’on conçoit clairement\n&amp; distinctement comme des substances diverses, telles \nque sont l’esprit &amp; le corps, sont des substances\nréellement distinctes les unes des autres. C’est ce qu’il\nconclut dans la <i>sixieme Méditation</i>. Revenons à l’ordre \ndes <i>Méditations</i> &amp; de ce qu’elles contiennent.\n</p><p>Dans la troisieme, il développe assez au long le\nprincipal argument par lequel il prouve l’existence\nde Dieu. Mais n’ayant pas jugé à propos d’y employer \naucune comparaison tirée des choses corporelles,\nafin d’éloigner autant qu’il pourroit l’esprit\ndu lecteur de l’usage &amp; du commerce des sens, il\nn’avoit pû éviter certaines obscurités, auxquelles il\navoit déjà remédié dans ses réponses aux premieres\nobjections qu’on lui avoit faites dans les Pays-Bas,\n&amp; qu’il avoit envoyées au P. Mersenne pour être\nimprimées à Paris avec son Traité.\n</p><p>Dans la quatrieme, il prouve que toutes les choses \nque nous concevons fort clairement &amp; fort distinctement,\nsont toutes vraies. Il y explique aussi en\nquoi consiste la nature de l’erreur ou de la fausseté.\nPar-là il n’entend point le péché ou l’erreur qui se\ncommet dans la poursuite du bien &amp; du mal, mais\nseulement l’erreur qui se trouve dans le jugement &amp;\nle discernement du vrai &amp; du faux.\n</p><p>Dans la cinquieme, il explique la nature corporelle \nen général. Il y démontre encore l’existence\nde Dieu par une nouvelle raison. Il y fait voir comment \nil est vrai que la certitude même des démonstrations \ngéométriques dépend de la connoissance de\nDieu.\n</p><p>Dans la sixieme, il distingue l’action de l’entendement \nd’avec celle de l’imagination, &amp; donne les\nmarques de cette distinction. Il y prouve que l’ame\nde l’homme est réellement distincte du corps. Il y\nexpose toutes les erreurs qui viennent des sens, avec\nles moyens de les éviter. Enfin il y apporte toutes\nles raisons, desquelles on peut conclurre l’existence\ndes choses matérielles. Ce n’est pas qu’il les jugeât\nfort utiles pour prouver qu’il y a <i>un monde, que les hommes ont des corps</i>, &amp; autres choses semblables qui\nn’ont jamais été mises en doute par aucun homme de\nbon sens ; mais parce qu’en les considérant de près,\non vient à connoître qu’elles ne sont pas si évidentes\nque celles qui nous conduisent à la connoissance de\nDieu &amp; de notre ame.\n</p><p>Voilà l’abrégé des <i>Méditations de Descartes</i>, qui\nsont de tous ses ouvrages celui qu’il a toûjours le\nplus estimé. Tantôt il remercioit Dieu de son travail,\ncroyant avoir trouvé comment on peut démontrer \nles vérités métaphysiques : tantôt il se laissoit \naller au plaisir de faire connoître aux autres\nl’opinion avantageuse qu’il en avoit conçue.\n« Assûrez-vous, écrivoit-il au P. Mersenne, qu’il n’y a\nrien dans ma métaphysique que je ne croie être,\n<i>ou très-connu par la lumiere naturelle, ou démontré évidemment</i>, &amp; que je me fais fort de le faire entendre \nà ceux qui voudront &amp; pourront y méditer,\n<i>&amp;c.</i> ».\nEn effet, on peut dire que ce livre renferme \ntout le fonds de sa doctrine, &amp; que c’est une\npratique très-exacte de sa Méthode. Il avoit coûtume\nde le vanter à ses amis intimes, comme contenant\ndes vérités importantes, qui n’avoient jamais été bien\nexaminées avant lui, &amp; qui donnoient pourtant l’ouverture \nà la vraie Philosophie, dont le point principal \nconsiste à nous convaincre de la différence qui se\ntrouve entre l’esprit &amp; le corps. C’est ce qu’il a prétendu \nfaire dans ces <i>Méditations</i> par une <i>analyse</i>,\nqui ne nous apprend pas seulement cette différence,\nmais qui nous découvre en même tems le chemin\nqu’il a suivi pour la découvrir. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ANALYSE\" title=\"L’Encyclopédie/1re édition/ANALYSE\"><span class=\"sc\">Analyse</span></a>.\n</p><p>Descartes, dans son <i>Traité de la Lumiere</i>, transporte \nson lecteur au-delà du monde dans les espaces\nimaginaires : &amp; là il suppose que pour donner aux\nphilosophes l’intelligence de la structure du monde,\nDieu veut bien leur accorder le spectacle d’une création.\nIl fabrique pour cela une multitude de parcelles\nde matieres également dures, cubiques ou triangulaires,\nou simplement irrégulieres &amp; raboteuses, ou\nmême de toutes figures, mais étroitement appliquées\nl’une contre l’autre, face contre face, &amp; si bien entassées,\nqu’il ne s’y trouve pas le moindre interstice.\nIl soûtient même que Dieu qui les a créées dans les\nespaces imaginaires, ne peut pas après cela laisser\nsubsister entr’elles le moindre petit espace vuide de\ncorps ; &amp; que l’entreprise de ménager ce vuide, passe\nle pouvoir du Tout-puissant.\n</p><p>Ensuite Dieu met toutes ces parcelles en mouvement : il les fait tourner la plûpart autour de leur\npropre centre ; &amp; de plus, il les pousse en ligne directe.\n</p><p>Dieu leur commande de rester chacune dans leur\nétat de figure, masse, vîtesse, ou repos, jusqu’à ce\nqu’elles soient obligées de changer par la résistance,\nou par la fracture.\n</p><p>Il leur commande de partager leurs mouvemens\navec celles qu’elles rencontreront, &amp; de recevoir\ndu mouvement des autres. Descartes détaille les\nregles de ces mouvemens &amp; de ces communications\nle mieux qu’il lui est possible.\n</p><p>Dieu commande enfin à toutes les parcelles mûes\nd’un mouvement de progression, de continuer tant\nqu’elles pourront à se mouvoir en ligne droite.\n</p><p>Cela supposé, Dieu, selon Descartes, conserve\nce qu’il a fait : mais il ne fait plus rien. Ce chaos\nsorti de ses mains, va s’arranger par un effet du mouvement,\n&amp; devenir un monde semblable au nôtre ;\n<i>un monde dans lequel, quoique Dieu n’y mette aucun ordre ni proportion, on pourra voir toutes les choses, tant générales que particulieres, qui paroissent dans le vrai monde</i>. Ce sont les propres paroles de l’auteur,\n&amp; l’on ne sauroit trop y faire attention.\n</p><p>De ces parcelles primordiales inégalement mûes,\nqui sont la matiere commune de tout, &amp; qui ont\nune parfaite indifférence à devenir une chose ou\nune autre, Descartes voit d’abord sortir trois élémens ; &amp; de ces trois élémens, toutes les masses qui\nsubsistent dans le monde. D’abord les carnes, angles,\n&amp; extrémités de parcelles, sont inégalement\nrompues par le frottement. Les plus fines pieces sont\nla matiere subtile, qu’il nomme le <i>premier élément :</i>\nles corps usés &amp; arrondis par le frottement, sont le\n<i>second élément</i> ou la lumiere : les pieces rompues les\nplus grossieres, les éclats les plus massifs, &amp; qui conservent \nle plus d’angles, sont le <i>troisieme élément</i>, ou\nla matiere terrestre &amp; planétaire.\n</p><p>Tous les élémens mûs &amp; se faisant obstacle les\nuns aux autres, se contraignent réciproquement à\navancer, non en ligne droite, mais en ligne circulaire,\n&amp; à marcher par tourbillons, les uns autour\nd’un centre commun, les autres autour d’un autre ;\nde sorte cependant que conservant toûjours leur tendance \nà s’en aller en ligne droite, ils font effort à\nchaque instant pour s’éloigner du centre ; ce qu’il\nappelle <i>force centrifuge</i>.\n</p><p>Tous ces élémens tâchant de s’éloigner du centre,\nles plus massifs d’entre eux sont ceux qui s’en\néloigneront le plus : ainsi l’élément globuleux sera\nplus éloigné du centre que la matiere subtile ; &amp;\ncomme tout doit être plein, cette matiere subtile se <span><span class=\"pagenum ws-pagenum\" id=\"723\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/727\"></span></span>rangera en partie dans les interstices des globules de\nla lumiere, &amp; en partie vers le centre du tourbillon.\nCette partie de la matiere subtile, c’est-à-dire de la\nplus fine poussiere qui s’est rangée au centre, est ce\nque Descartes appelle un <i>soleil</i>. Il y a de pareils amas\nde menue poussiere dans d’autres tourbillons comme \ndans celui-ci ; &amp; ces amas de poussieres sont autant \nd’autres soleils que nous nommons <i>étoiles</i>, &amp;\nqui brillent peu à notre égard, vû l’éloignement.\n</p><p>L’élement globuleux étant composé de globules\ninégaux, les plus forts s’écartent le plus vers les extrémités \ndu tourbillon ; les plus foibles se tiennent\nplus près du soleil. L’action de la fine poussiere qui\ncompose le soleil, communique son agitation aux\nglobules voisins, &amp; c’est en quoi consiste la lumiere.\nCette agitation communiquée à la matiere globuleuse,\naccélere le mouvement de celle-ci : mais cette\naccélération diminue en raison de l’éloignement, &amp;\nfinit à une certaine distance.\n</p><p>On peut donc diviser la lumiere depuis le soleil\njusqu’à cette distance, en différentes couches, dont\nla vitesse est inégale, &amp; va diminuant de couche en\ncouche. Après quoi la matiere globuleuse qui remplit \nle reste immense du tourbillon solaire, ne reçoit\nplus d’accélération du soleil : &amp; comme ce grand reste \nde matiere globuleuse est composé des globules les\nplus gros &amp; les plus forts, l’activité y va toûjours\nen augmentant, depuis le terme où l’accélération\ncausée par le soleil, expire, jusqu’à la rencontre des\ntourbillons voisins. Si donc il tombe quelques corps\nmassifs dans l’élement globuleux, depuis le soleil,\njusqu’au terme où finit l’action de cet astre, ces corps\nseront mûs plus vîte auprès du soleil, &amp; moins vîte\nà mesure qu’ils s’en éloigneront. Mais si quelques\ncorps massifs sont amenés dans le reste de la matiere\nglobuleuse, entre le terme de l’action solaire &amp; la\nrencontre des tourbillons voisins, ils iront avec une\naccélération toûjours nouvelle, jusqu’à s’enfoncer\ndans ces tourbillons voisins ; &amp; d’autres qui s’échaperoient \ndes tourbillons voisins, &amp; entreroient dans\nl’erement globuleux du nôtre, y pourroient descendre \nou tomber, &amp; s’avancer vers le soleil.\n</p><p>Or il y a de petits tourbillons de matiere qui peuvent \nrouler dans les grands tourbillons ; &amp; ces petits\ntourbillons peuvent non-seulement être composés\nd’une matiere globuleuse &amp; d’une poussiere fine, qui\nrangée au centre, en fasse de petits soleils : mais ils\npeuvent encore contenir ou rencontrer bien des parcelles \nde cette grosse poussiere, de ces grands éclats\nd’angles brisés que nous avons nommés le <i>troisieme élément</i>. Ces petits tourbillons ne manqueront pas\nd’écarter vers leurs bords toute la grosse poussiere ;\nc’est-à-dire, si vous l’aimez mieux, que les grands\néclats, formant des pelotons épais &amp; de gros corps,\ngagneront toûjours les bords du petit tourbillon par\nla supériorité de leur force centrifuge : Descartes les\narrête-là, &amp; la chose est fort commode. Au lieu de les\nlaisser courir plus loin par la force centrifuge, ou d’être \nemportés par l’impulsion de la matiere du grand\ntourbillon, ils obscurcissent le soleil du petit, &amp; ils\nencroûtent peu-à-peu le petit tourbillon : &amp; de ces\ncroûtes épaissies sur tout le dehors, il se forme un\ncorps opaque, une planete, une terre habitable. Comme les amas de la fine poussiere sont autant de soleils,\nles amas de la grosse poussiere sont autant de planetes \n&amp; de cometes. Ces planetes amenées dans la premiere \nmoitié de la matiere globuleuse, roulent d’une\nvîtesse qui va toûjours en diminuant depuis la premiere \nqu’on nomme <i>Mercure</i>, jusqu’à la derniere\nqu’on nomme <i>Saturne</i>. Les corps opaques qui sont jettés \ndans la seconde moitié, s’en vont jusques dans\nles tourbillons voisins, &amp; d’autres passent des tourbillons \nvoisins, puis descendent dans le nôtre vers le\nsoleil. La même poussiere massive qui nous a fourni\nune terre, des planetes &amp; des cometes, s’arrange,\nen vertu du mouvement, en d’autres formes, &amp; nous\ndonne l’eau, l’atmosphere, l’air, les métaux, les\npierres, les animaux &amp; les plantes ; en un mot toutes \nles choses, <i>tant générales que particulieres, que nous voyons dans notre monde</i>, organisées, &amp; autres :\n</p><p>Il y a encore bien d’autres parties à détailler dans\nl’édifice de Descartes : mais ce que nous avons déjà\nvû est regardé de tout le monde comme un assortiment \nde pieces qui s’écroulent ; &amp; sans en voir davantage,\nil n’y a personne qui ne puisse sentir qu’un tel\nsystême n’est nullement recevable.\n</p><p>1°. Il est d’abord fort singulier d’entendre dire que\nDieu ne peut pas créer &amp; rapprocher quelques corps\nanguleux, sans avoir de quoi remplir exactement les\ninterstices des angles. De quel droit ose-t-on resserrer \nainsi la souveraine puissance ?\n</p><p>2°. Mais je veux que Descartes sache précisément\npourquoi Dieu doit avoir tant d’horreur du vuide :\nje veux qu’il puisse très-bien accorder la liberté des\nmouvemens avec le plein parfait ; qu’il prouve même \nla nécessité actuelle du plein : à la bonne heure.\nL’endroit où je l’arrête, est cette prétention que\nle vuide soit impossible. Il ne l’est pas même dans sa\nsupposition. Car pour remplir tous les interstices, il\nfaut avoir des poussieres de toute taille, qui viennent\nau besoin se glisser à propos dans les intervalles \nentre-ouverts. Ces poussieres ne se forment qu’à\nla longue. Les globules ne s’arrondissent pas en un\ninstant. Les coins les plus gros se rompent d’abord,\npuis les plus petits ; &amp; à force de frottemens, nous\npourrons recueillir de nos pieces pulvérisées de quoi\nremplir tout ce qu’il nous plaira : mais cette pulvérisation \nest successive. Ainsi au premier moment que\nDieu mettra les parcelles de la matiere primordiale\nen mouvement ; la poussiere n’est pas encore formée :\nDieu soulere les angles ; ils vont commence à se\nbriser : mais avant que la chose soit faite, voilà entre \nces angles des vuides sans fin, &amp; nulle matiere\npour les remplir.\n</p><p>3°. Selon Descartes, la lumiere est une masse de\npetits globes qui se touchent immédiatement, en sorte \nqu’une file de ces globes ne sauroit être poussée\npar un bout, que l’impulsion ne se fasse sentir en même \ntems à l’autre bout, comme il arrive dans un bâton,\nou dans une file de boulets de canon qui se touchent.\nM. Roemer &amp; M. Picard ont observé, que\nquand la terre étoit entre le soleil &amp; jupiter, les éclipses de ses satellites arrivoient alors plûtôt qu’il n’est\nmarqué dans les tables ; mais que quand la terre s’en\nalloit du côté opposé, &amp; que le soleil étoit entre jupiter \n&amp; la terre, alors les éclipses des satellites arrivoient \nplusieurs minutes plus tard, parce que la lumiere \navoit tout le grand orbe annuel de la terre à\ntraverser de plus dans cette derniere situation que\ndans la précédente : d’où ils sont parvenus à pouvoir\nassûrer que la lumiere du soleil mettoit sept à huit\nminutes à franchir les trente-trois millions de lieues\nqu’il y a du soleil à la terre. Quoi qu’il en soit au reste\nsur la durée précise de ce trajet de la lumiere, il est\ncertain que la communication ne s’en fait pas en un\ninstant ; mais que le mouvement ou la pression de la\nlumiere parvient plus vîte sur les corps plus voisins,\n&amp; plus tard sur les corps plus éloignés : au lieu qu’une\nfile de douze globes, &amp; une file de cent globes, s’ils\nse touchent, communiquent leur mouvement aussi\nvîte l’une que l’autre. La lumiere de Descartes n’est\ndonc pas la lumiere du monde. <i>Voy.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ABERRATION\" title=\"L’Encyclopédie/1re édition/ABERRATION\"><span class=\"sc\">Aberration</span></a>.\n</p><p>En voilà assez, ce me semble, pour faire sentir\nles inconvéniens de ce système. On peut, avec M.\nde Fontenelle, féliciter le siecle, qui, en sous donnant \nDescartes, a mis en honneur un nouvel art de\nraisonner, &amp; communiqué aux autres sciences l’exactitude \nde la Géométrie. Mais on doit, selon sa  <span><span class=\"pagenum ws-pagenum\" id=\"724\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/728\"></span></span>judicieuse remarque, « sentir l’inconvénient des systèmes \nprécipités, dont l’impatience de l’esprit humain \nne s’accommode que trop bien, &amp; qui étant\nune fois établis, s’opposent aux vérités qui surviennent ».\n</p><p>Il joint à sa remarque un avis salutaire, qui est d’amasser,\ncomme font les Académies, des matériaux\nqui se pourront lier un jour, plûtôt que d’entreprendre \navec quelques lois de méchanique, d’expliquer\nintelligiblement la nature entiere &amp; son admirable\nvariété.\n</p><p>Je sai qu’on allegue en faveur du système de Descartes, l’expérience des lois générales par lesquelles\nDieu conserve l’univers. La conservation de tous les\nêtres est, dit-on, une création continuée ; &amp; de même \nqu’on en conçoit la conservation par des lois générales,\nne peut-on pas y recourir pour concevoir,\npar forme de simple hypothèse, la création &amp; toutes \nses suites ?\n</p><p>Raisonner de la sorte est à peu-près la même chose,\nque si on assûroit que la même méchanique, qui\navec de l’eau, du foin &amp; de l’avoine, peut nourrir\nun cheval, peut aussi former un estomac &amp; le cheval \nentier. Il est vrai que si nous suivons Dieu dans le\ngouvernement du monde, nous y verrons régner\nune uniformité sublime. L’expérience nous autorise\nà n’y pas multiplier les volontés de Dieu comme les\nrencontres des corps. D’une seule volonté, il a reglé\npour tous les cas &amp; pour tous les siecles, la marche\n&amp; les chocs de tous les corps, à raison de leur masse,\nde leur vîtesse &amp; de leur ressort. Les lois de ces\nchocs &amp; de ces communications peuvent être sans\ndoute l’objet d’une Physique très-sensée &amp; très-utile,\nsurtout lorsque l’homme en fait usage pour diriger ce\nqui est soumis à ses opérations, &amp; pour construire \nces différens ouvrages dont il est le créateur subalterne.\nMais ne vous y méprenez pas : autre chose\nest de créer les corps, &amp; de leur assigner leur place &amp;\nleurs fonctions, autre chose de les conserver. Il ne\nfaut qu’une volonté ou certaines lois générales fidelement \nexécutées pour entretenir chaque espece dans\nsa forme spéciale, &amp; pour perpétuer les vicissitudes de\nl’œconomie du tout, quand une fois la matiere est\ncréée. Mais quand il s’agit de créer, de regler ces formes \nspéciales, d’en rendre l’entretien sûr &amp; toûjours\nle même, d’en établir les rapports particuliers, &amp; la\ncorrespondance universelle ; alors il faut de la part\nde Dieu autant de plans &amp; de volontés spéciales,\nqu’il se trouve de pieces différentes dans la machine \nentiere. <i>Hist. du ciel, tome II</i>.\n</p><p>M. Descartes composa un petit <i>traité des passions</i>,\nl’an 1946, pour l’usage particulier de la princesse\nElisabeth. Il l’envoya manuscrit à la reine de Suede sur la fin de l’an 1647. Mais sur les instances que\nses amis lui firent depuis pour le donner au public, il\nprit le parti de le revoir, &amp; de remédier aux défauts\nque la princesse philosophe sa disciple y avoit remarqués.\nIl le fit voir ensuite à M. Clerselier, qui le trouva \nd’abord trop au-dessus de la portée commune, &amp;\nqui obligea l’auteur à y ajoûter de quoi le rendre intelligible \nà toutes sortes de personnes. Il crut entendre \nla voix du public dans celle de M. Clerselier, &amp;\nles additions qu’il y fit augmenterent l’ouvrage d’un\ntiers. Il le divisa en trois parties, dans la premiere\ndesquelles il traite des passions en général, &amp; par occasion \nde la nature de l’ame, <i>&amp;c.</i> Dans la seconde,\ndes six passions primitives ; &amp; dans la troisieme, de toutes \nles autres. Tout ce que les avis de M. Clerselier\nfirent ajoûter à l’ouvrage, put bien lui donner plus\nde facilité &amp; de clarté qu’il n’en avoit auparavant :\nmais il ne lui ôta rien de la brieveté &amp; de la belle simplicité \ndu style, qui étoit ordinaire à l’auteur. Ce\nn’est point en Orateur, ce n’est pas même en Philosophe moral, mais en Physicien, qu’il a traité son\nsujet ; &amp; il s’en acquita d’une maniere si nouvelle,\nque son ouvrage fut mis fort au-dessus de tout ce\nqu’on avoit fait avant lui dans ce genre. Pour bien\ndéduire toutes les passions, &amp; pour développer les\nmouvemens du sang qui accompagnent chaque passion,\nil étoit nécessaire de dire quelque chose de l’animal.\nAussi voulut-il commencer en cet endroit à\nexpliquer la composition de toute la machine du corps\nhumain. Il y fait voir comment tous les mouvemens\nde nos membres, qui ne dépendent point de la pensée,\nse peuvent faire en nous sans que notre ame y\ncontribue, par la seule force des esprits animaux,\n&amp; la disposition de nos membres. De sorte qu’il ne\nnous fait d’abord considérer notre corps, que comme\nune machine faite par la main du plus savant de tous\nles ouvriers, dont tous les mouvemens ressemblent\nà ceux d’une montre, ou autre automate, ne se faisant \nque par la force de son ressort, &amp; par la figure\nou la disposition de ses roues. Après avoir expliqué\nce qui appartient au corps, il nous fait aisément conclurre \nqu’il n’y a rien en nous qui appartienne à notre \name, que nos pensées, entre lesquelles les passions \nsont celles qui l’agitent davantage ; &amp; que\nl’un des principaux devoirs de la Philosophie est de\nnous apprendre à bien connoître la nature de nos passions,\nà les modérer, &amp; à nous en rendre les maîtres.\nOn ne peut s’empêcher de regarder ce traité de M.\nDescartes, comme l’un des plus beaux &amp; des plus\nutiles de ses ouvrages.\n</p><p>Jamais Philosophe n’a paru plus respectueux pour\nla divinité que M. Descartes ; il fut toûjours fort sage \ndans ses discours sur la religion. Jamais il n’a parlé\nde Dieu qu’avec la derniere circonspection ; toûjours\navec beaucoup de sagesse, toûjours d’une maniere\nnoble &amp; élevée. Il étoit dans l’appréhension continuelle \nde rien dire ou écrire qui fût indigne de la religion,\n&amp; rien n’égaloit sa délicatesse sur ce point.\n<i>Voyez tome premier &amp; second des Lettres</i>.\n</p><p>Il ne pouvoit souffrir sans indignation la témérité\nde certains Théologiens qui abandonnent leurs guides,\nc’est-à-dire, l’Ecriture &amp; les Peres, pour marcher \ntout seuls dans des routes qu’ils ne connoissent\npas. Il blâmoit surtout la hardiesse des Philosophes\n&amp; Mathématiciens, qui paroissent si décisifs à déterminer \n<i>ce que Dieu peut, &amp; ce qu’il ne peut pas</i>. « C’est,\ndit-il, parler de Dieu, comme d’un Jupiter ou\nd’un Saturne, &amp; l’assujettir au styx &amp; au destin,\nque de dire qu’il y a des vérités indépendantes de\nlui. Les vérités mathématiques sont des lois que\nDieu a établies dans la nature, comme un roi établit des lois dans son royaume. Il n’y a aucune de\nces lois que nous ne puissions comprendre : mais\nnous ne pouvons comprendre la grandeur de Dieu,\nquoique nous la connoissions, <i>&amp;c.</i>\n</p><p>» Pour moi, dit encore ailleurs M. Descartes, il\nme semble qu’on ne doit dire d’aucune chose,\n<i>qu’elle est impossible à Dieu</i>. Car, tout ce qui est\nvrai &amp; bon dépendant de sa toute-puissance, je\nn’ose pas même dire <i>que Dieu ne peut faire une montagne sans vallée</i>, ou <i>qu’un &amp; deux ne fassent pas trois</i>. Mais je dis seulement qu’il m’a donné un esprit \nde telle nature, que je ne saurois concevoir\nune montagne sans vallée, ou que l’aggrégé d’un\n&amp; de deux ne fassent pas trois ».\n<i>Voyez tome II. des Lettres</i>. Cette retenue de M. Descartes, peut-être\nexcessive, a choqué certains esprits, qui ont\nvoulu lui en faire un crime. Car, sur ce qu’en\nquelques occasions, il employoit le nom d’un ange\nplûtôt que celui de Dieu, qu’il ménageoit par pur\nrespect ; quelqu’un (<i>Beecman</i>) s’étoit imaginé qu’il\nétoit assez vain pour se comparer aux anges. Il se\ncrut obligé de repousser cette calomnie. « Quant au\nreproche que vous me faites, dit-il, <i>page 66, 67</i>,\nde m’être égalé aux anges, je ne saurois encore <span><span class=\"pagenum ws-pagenum\" id=\"725\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/729\"></span></span>me persuader que vous soyez si perdu d’esprit, que\nde le croire. Voici sans doute, ce qui vous a donné\noccasion de me faire ce reproche : c’est la coûtume \ndes Philosophes &amp; même des Théologiens, toutes \nles fois qu’ils veulent montrer, qu’il répugne\ntout-à-fait à la raison que quelque chose se fasse,\nde dire que <i>Dieu même ne le sauroit faire :</i> &amp; parce\nque cette façon de parler m’a toûjours semblé trop\nhardie ; pour me servir de termes plus modestes\nquand l’occasion s’en présente, où les autres diroient \nque <i>Dieu ne peut faire une chose</i>, je me contente \nseulement de dire <i>qu’un ange ne la sauroit faire</i>.... Je suis bien malheureux de n’avoir pû\néviter le soupçon de vanité en une chose, où je puis\ndire que j’affectois une modestie particuliere ».\n</p><p>A l’égard de l’existence de Dieu, M. Descartes\nétoit si content de l’évidence de sa démonstration,\nqu’il ne faisoit point difficulté de la préférer à toutes\ncelles des vérités mathématiques. Cependant le ministre \nVoetius son ennemi, au lieu de l’accuser d’avoir \nmal réfuté les Athées, jugea plus à propos de\nl’accuser d’Athéisme, sans en apporter d’autre\npreuve, sinon qu’il avoit écrit contre les Athées.\nLe tour étoit assûrément nouveau : mais afin qu’il\nne parût pas tel, Voetius trouva assez à tems l’exemple \nde Vanini, pour montrer que M. Descartes\nn’auroit pas été le premier des Athées qui auroit écrit\nen apparence contre l’Athéisme. Ce fut surtout l’impertinence \nde cette comparaison, qui révolta M.\nDescartes, &amp; qui le détermina à réfuter une si ridicule \ncalomnie dans une lettre Latine qu’il lui écrivit. Quelques autres de ses ennemis entreprirent de\nl’augmenter en l’accusant outre cela d’un scepticisme\nridicule. Leurs accusations se réduisoient à dire\nque M. Descartes sembloit insinuer, <i>qu’il falloit nier</i>\n(au moins pour quelque tems) <i>qu’il y eût un Dieu ; que Dieu pouvoit nous tromper ; qu’il falloit révoquer toutes choses en doute ; que l’on ne devoit donner aucune créance aux sens ; que le sommeil ne pouvoit se distinguer de la veille</i>. M. Descartes eut horreur de ces accusations ; \n&amp; ce ne fut pas sans quelque mouvement\nd’indignation, qu’il y répondit. « J’ai réfuté, dit-il,\n<i>tome II. des Lettres, page 170</i>, en paroles très-expresses toutes ces choses qui m’avoient été objectées \npar des calomniateurs ignorans. Je les ai réfutées \nmême par des argumens très-forts, &amp; j’ose\ndire plus forts qu’aucun autre ait fait avant moi.\nAfin de pouvoir le faire plus commodément &amp;\nplus efficacement, j’ai proposé toutes ces choses\ncomme douteuses au commencement de mes <i>Méditations</i>. Mais je ne suis pas le premier qui les aye\ninventées ; il y a long tems qu’on a les oreilles battues \nde semblables doutes proposés par les Sceptiques. Mais qu’y a-t-il de plus inique, que d’attribuer \nà un auteur des opinions, qu’il ne propose\nque pour les réfuter ? Qu’y a-t-il de plus impertinent \nque de feindre qu’on les propose, &amp; qu’elles\nne sont pas encore réfutées, &amp; par conséquent\nque celui qui rapporte les argumens des Athées,\nest lui-même un Athée pour un tems ? Qu’y a-t-il\nde plus puérile que de dire que s’il vient à mourir \navant que d’avoir écrit ou inventé la démonstration \nqu’il espere, il meurt comme un athée ?\nQuelqu’un dira peut-être que je n’ai pas rapporté\nces fausses opinions comme venant d’autrui, mais\ncomme de moi : mais qu’importe ? puisque dans le\nmême livre où je les ai rapportées, je les ai aussi\ntoutes réfutées ».\n</p><p>Ceux qui ont l’esprit juste &amp; le cœur droit, en\nlisant les <i>Méditations &amp; les Principes de M. Descartes</i>,\nn’ont jamais hésité à tirer de leur lecture des conséquences \ntout opposées à ces calomnies. Ces ouvrages \nn’ont encore rendu Athée jusqu’aujourd’hui aucun \nde ceux qui croyoient en Dieu auparavant ; au\ncontraire, ils ont converti quelques Athées. C’est au\nmoins le témoignage qu’un Peintre de Suede nommé\n<i>Beek</i>, a rendu publiquement de lui-même chez M.\nl’ambassadeur de France à Stockolm. <i>Voyez tout cela plus au long dans la vie de Descartes</i>, par A.\nBaillet. (<i>C</i>)\n</p><p>On peut voir dans un grand nombre d’articles de\nce Dictionnaire, les obligations que les Sciences ont\nà Descartes, les erreurs où il est tombé, &amp; ses principaux \ndisciples. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ALGEBRE\" title=\"L’Encyclopédie/1re édition/ALGEBRE\"><span class=\"sc\">Algebre</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EQUATION\" title=\"L’Encyclopédie/1re édition/EQUATION\"><span class=\"sc\">Equation</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COURBE\" title=\"L’Encyclopédie/1re édition/COURBE\"><span class=\"sc\">Courbe</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOUVEMENT\" title=\"L’Encyclopédie/1re édition/MOUVEMENT\"><span class=\"sc\">Mouvement</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ID%C3%89E\" title=\"L’Encyclopédie/1re édition/IDÉE\"><span class=\"sc\">Idée</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AME\" title=\"L’Encyclopédie/1re édition/AME\"><span class=\"sc\">Ame</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PERCUSSION\" title=\"L’Encyclopédie/1re édition/PERCUSSION\"><span class=\"sc\">Percussion</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LUMIERE\" title=\"L’Encyclopédie/1re édition/LUMIERE\"><span class=\"sc\">Lumiere</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TOURBILLON\" title=\"L’Encyclopédie/1re édition/TOURBILLON\"><span class=\"sc\">Tourbillon</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MATIERE\" title=\"L’Encyclopédie/1re édition/MATIERE\"><span class=\"sc\">Matiere subtile</span></a>, <i>&amp;c.</i>\n</p><p>Ce grand homme a eu des sectateurs illustres : on\npeut mettre à leur tête le P. <i>Malebranche</i>, qui ne l’a\npourtant pas suivi en tout. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MALEBRANCHISME\" title=\"L’Encyclopédie/1re édition/MALEBRANCHISME\"><span class=\"sc\">Malebranchisme</span></a>. Les autres ont été <i>Rohaut, Regis, &amp;c.</i> dont nous\navons les ouvrages. <i>La nouvelle explication du mouvement des Planetes</i>, par M. <i>Villemot</i>, curé de Lyon,\nimprimée à Paris en 1707, est le premier, &amp; peut être\nle meilleur ouvrage qui ait été fait pour défendre\nles tourbillons. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TOURBILLON\" title=\"L’Encyclopédie/1re édition/TOURBILLON\"><span class=\"sc\">Tourbillons</span></a>.\n</p><p>La Philosophie de Descartes a eu beaucoup de peine \nà être admise en France ; le parlement pensa rendre \nun arrêt contre elle : mais il en fut empêché par\nla requête burlesque en faveur d’Aristote, qu’on lit\ndans les <i>œuvres de Despreaux</i>, &amp; où l’auteur sous prétexte \nde prendre la défense de la Philosophie péripatéticienne,\nla tourne en ridicule ; tant il est vrai que\n<i><span class=\"lang-la\" lang=\"la\">ridiculum acri</span>, &amp;c.</i> Enfin cette Philosophie a été reçûe \nparmi nous. Mais Newton avoit déjà démontré\nqu’on ne pouvoit la recevoir. N’importe : toutes nos\nuniversités &amp; nos académies même y sont demeurées\nfort attachées. Ce n’est que depuis environ 18 ans,\nqu’il s’est élevé des Newtoniens en France : mais ce\nmal, si c’en est un (car il y a des gens pour qui c’en\nest un) a prodigieusement gagné ; toutes nos académies \nmaintenant sont Newtoniennes, &amp; quelques\nprofesseurs de l’université de Paris enseignent aujourd’hui ouvertement la Philosophie Angloise. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ATTRACTION\" title=\"L’Encyclopédie/1re édition/ATTRACTION\"><span class=\"sc\">Attraction</span></a>, <i>&amp;c. Voyez aussi sur Descartes &amp; les Cartésiens, notre Discours préliminaire</i>.\n</p><p>Quelque parti qu’on prenne sur la Philosophie de\nDescartes, on ne peut s’empêcher de regarder ce\ngrand homme comme un génie sublime &amp; un Philosophe très-conséquent. La plûpart de ses sectateurs\nn’ont pas été aussi conséquens que lui ; ils ont adopté\nquelques-unes de ses opinions, &amp; en ont <span class=\"coquille\" title=\"admis\">rejetté</span> d’autres,\nsans prendre garde à l’étroite liaison que presque \ntoutes ont entre elles. Un Philosophe moderne,\nécrivain élégant &amp; homme de beaucoup d’esprit,\nM. l’abbé de <i>Gamaches, de l’Académie royale des Sciences</i>, a démontré à la tête de son <i>Astronomie physique</i>, que pour un Cartésien, il ne doit point y avoir\nde mouvement <i>absolu</i>, &amp; que c’est une conséquence \nnécessaire de l’opinion de Descartes, que l’étendue \n&amp; la matiere sont la même chose. Cependant\nles Cartésiens croyent pour la plûpart le mouvement\nabsolu, en confondant l’étendue avec la matiere.\nL’opinion de Descartes sur le machinisme des bêtes\n(<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AME\" title=\"L’Encyclopédie/1re édition/AME\"><span class=\"sc\">Ame des Bêtes</span></a>) est très-favorable au dogme \nde la spiritualité &amp; de l’immortalité de l’ame ;\n&amp; ceux qui l’abandonnent sur ce point, doivent au\nmoins avoüer que les difficultés contre l’ame des\nbêtes sont, sinon insolubles, du moins très-grandes\npour un Philosophe chrétien. Il en est de même de\nplusieurs autres points de la Philosophie de ce grand\nhomme. L’édifice est vaste, noble, &amp; bien entendu :\nc’est dommage que le siecle où il vivoit, ne lui ait\npas fourni de meilleurs matériaux. Il faut, dit M. de\nFontenelle, admirer toujours Descartes, &amp; le suivre\nquelquefois.\n</p><p>Les persécutions que ce Philosophe a essuyées pour\navoir déclaré la guerre aux préjugés &amp; à  <span><span class=\"pagenum ws-pagenum\" id=\"726\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/730\"></span></span>l’ignorance, doivent être la consolation de ceux qui ayant le\nmême courage, éprouveront les mêmes traverses. Il\nest honoré aujourd’hui dans cette même patrie, où\npeut-être il eût vécu plus malheureux qu’en Hollande. (<i>O</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CARTÉSIANISME, s. m. <i>Philosophie de Descartes</i>,\nainsi appellée du nom Latin <i>Cartesius</i> de son auteur.\nRené <span type=\"auteur_p\">Descartes</span> naquit le 31 Mars 1596 à la Haye,\npetite ville de la Touraine, de <i>Joachim Descartes</i>, conseiller \nau parlement de Bretagne, &amp; de <i>Jeanne Brochard</i>, fille du lieutenant général de Poitiers. On lui\ndonna le surnom de <i>du Perron</i>, petite seigneurie\nsituée dans le Poitou, qui entra ensuite dans son\npartage après la mort de son pere.\n</p><p>La délicatesse de son tempérament, &amp; les infirmités \nfréquentes qu’il eut à soûtenir pendant son enfance,\nfirent appréhender qu’il n’eût le sort de sa mere,\nqui étoit morte peu de tems après être accouchée de\nlui : mais il les surmonta, &amp; vit sa santé se fortifier\nà mesure qu’il avança en âge.\n</p><p>Lorsqu’il eut huit ans, son pere lui trouvant des\ndispositions heureuses pour l’étude, &amp; une forte passion \npour s’instruire, l’envoya au collége de la Fleche. Il s’y appliqua pendant cinq ans &amp; demi aux\nhumanités ; &amp; durant ce tems, il fit de grands progrès \ndans la connoissance des langues Greque &amp;\nLatine, &amp; acquit un goût pour la Poësie, qu’il conserva \njusqu’à la fin de sa vie.\n</p><p>Il passa ensuite à la Philosophie, à laquelle il donna\ntoute son attention, mais qui étoit alors dans un état\ntrop imparfait, pour pouvoir lui plaire. Les Mathématiques auxquelles il consacra la derniere année\nde son séjour à la Fleche, le dédommagerent des dégoûts \nque lui avoient causés la Philosophie. Elles eurent \npour lui des charmes inconnus, &amp; il profita\navec empressement des moyens qu’on lui fournit,\npour s’enfoncer dans cette étude aussi profondément\nqu’il pouvoit le souhaiter. Le recteur du collége lui\navoit permis de demeurer long-tems au lit, tant à\ncause de la délicatesse de sa santé, que parce qu’il\nremarquoit en lui un esprit porté naturellement à la\nméditation. <span type=\"auteur_p\">Descartes</span>, qui à son réveil, trouvoit\ntoutes les forces de son esprit recueillies, &amp; tous ses\nsens rassis par le repos de la nuit, profitoit de ces\nconjonctures favorables pour méditer. Cette pratique \nlui tourna tellement en habitude, qu’il s’en fit\nune maniere d’étudier pour toute sa vie ; &amp; l’on peut\ndire que c’est aux matinées qu’il passoit dans son lit,\nque nous sommes redevables de ce que son génie a\nproduit de plus important dans la Philosophie &amp; dans\nles Mathématiques.\n</p><p>Son pere, qui avoit fait prendre à son aîné le parti\nde la robe, sembloit destiner le jeune du Perron à\ncelui de la guerre : mais sa grande jeunesse &amp; la foiblesse \nde son tempérament ne lui permettant pas\nde l’exposer si-tôt aux travaux de ce métier pénible,\nil l’envoya à Paris, après qu’il eut fini le cours de\nses études.\n</p><p>Le jeune <span type=\"auteur_p\">Descartes</span> s’y livra d’abord aux plaisirs,\n&amp; conçut une passion d’autant plus forte pour le jeu,\nqu’il y étoit heureux. Mais il s’en desabusa bientôt,\ntant par les bons avis du P. Mersenne, qu’il avoit\nconnu à la Fleche, que par ses propres réflexions. Il\nsongea alors à se remettre à l’étude, qu’il avoit abandonnée \ndepuis sa sortie du collége ; &amp; se retirant\npour cet effet de tout commerce oisif, il se logea\ndans une maison écartée du faubourg S. German,\nsans avertir ses amis du lieu de sa retraite. Il y demeura \nune<span type=\"proposed\"> partie </span>de l’année 1614, &amp; les deux suivantes \npresque entieres, sans en sortir, &amp; sans voir\npersonne.\n</p><p>Ayant ainsi repris le goût de l’étude, il se livra\nentierement à celle des Mathématiques, auxquelles\nil voulut donner ce grand loisir qu’il s’étoit procuré ;\n&amp; il cultiva particulierement la Géométrie &amp; l’Analyse des anciens, qu’il avoit déjà approfondie dès le\ncollége.\n</p><p>Lorsqu’il se vit âgé de 21 ans, il crut qu’il étoit\ntems de songer à se mettre dans le service ; il se rendit \npour cela en Hollande, afin d’y porter les armes\nsous le prince <i>Maurice</i>. Quoiqu’il choisît cette école,\nqui étoit la plus brillante qu’il y eût alors par le grand\nnombre de héros qui se formerent sous ce grand capitaine,\nil n’avoit pas dessein de devenir grand guerrier ; \nil ne vouloit être que spectateur des rôlles qui\nse jouent sur ce grand théatre, &amp; étudier seulement\nles mœurs des hommes qui y paroissent. Ce fut pour\ncette raison, qu’il ne voulut point d’emploi, &amp; qu’il\ns’entretint toûjours à ses dépens, quoique pour garder \nla forme, il eût reçû une fois la paye.\n</p><p>Comme on joüissoit alors de la treve, Descartes\npassa tout ce tems en garnison à Breda : mais il n’y\ndemeura pas oisif. Un problème qu’il y résolut avec\nbeaucoup de facilité, le fit connoître à <i>Isaac Beeckman</i>, principal du collégé de <i>Dordrecht</i>, lequel se\ntrouvoit à Breda, &amp; par son moyen à plusieurs savans \ndu pays.\n</p><p>Il y travailla aussi à plusieurs ouvrages, dont le\nseul qui ait été imprimé, est son <i>Traité de la Musique</i>.\nIl le composa en Latin, suivant l’habitude qu’il avoit\nde concevoir &amp; d’écrire en cette langue. Après avoir\nfait quelques autres campagnes sous différens généraux,\nil se dégoûta du métier de la guerre, &amp; y renonça \navant la fin de la campagne de 1621.\n</p><p>Il avoit remis à la fin de ses voyages à se déterminer \nsur le choix d’un état : mais, toutes réflexions faites,\nil jugea qu’il étoit plus à propos pour lui de ne\ns’assujettir à aucun emploi, &amp; de demeurer maître\nde lui-même.\n</p><p>Après beaucoup d’autres voyages qu’il fit dans\ndifférens pays, la reine Christine de Suede, à qui il\navoit envoyé son <i>Traité des passions</i>, lui fit faire au\ncommencement de l’année 1649, de grandes instances \npour l’engager à se rendre à sa cour. Quelque\nrépugnance qu’il se sentît pour ce nouveau voyage,\nil ne pût s’empêcher de se rendre aux desirs de cette\nprincesse, &amp; il partit sur un vaisseau qu’elle lui avoit\nenvoyé. Il arriva à Stockolm au commencement du\nmois d’Octobre, &amp; alla loger à l’hôtel de M. <i>Chanut</i>,\nambassadeur de France, son ami, qui étoit alors absent.\n</p><p>La reine, qu’il alla voir le lendemain, le reçut\navec une distinction qui fut remarquée par toute la\ncour, &amp; qui contribua peut-être à augmenter la jalousie \nde quelques savans auxquels son arrivée avoit\nparu redoutable. Elle prit dans une seconde visite\ndes mesures avec lui, pour apprendre sa Philosophie\nde sa propre bouche ; &amp; jugeant qu’elle auroit besoin \nde tout son esprit &amp; de toute son application\npour y réussir, elle choisit la premiere heure d’après <span><span class=\"pagenum ws-pagenum\" id=\"717\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/721\"></span></span>son lever pour cette étude, comme le tems le plus\ntranquille &amp; le plus libre de la journée, où elle avoit\nl’esprit plus tranquille, &amp; la tête plus dégagée des\nembarras des affaires.\n</p><p>Descartes s’assujettit à l’aller trouver dans sa <span type=\"proposed\">bibliotheque</span> \ntous les matins à cinq heures, sans s’excuser \nsur le dérangement que cela devoit causer dans\nsa maniere de vivre, ni sur la rigueur du froid, qui\nest plus vif en Suede, que partout où il avoit vécu\njusques-là. La reine en récompense, lui accorda la\ngrace qu’il lui avoit fait demander, d’être dispensé\nde tout le cérémonial de la cour, &amp; de n’y aller\nqu’aux heures qu’elle lui donneroit pour l’entretenir.\nMais, avant que de commencer leurs exercices\ndu matin, elle voulut qu’il prît un mois ou six semaines \npour se reconnoître, se familiariser avec le génie\ndu pays, &amp; former des liaisons qui pussent le retenir \nauprès d’elle le reste de ses jours.\n</p><p>Descartes dressa au commencement de l’année\n1650 les statuts d’une académie qu’on devoit établir à\nStockolm, &amp; il les porta à la reine le premier jour de\nFévrier, qui fut le dernier qu’il la vit.\n</p><p>Il sentit à son retour du palais des pressentimens\nde la maladie qui devoit terminer ses jours ; &amp; il fut\nattaqué le lendemain d’une fievre continue avec une\ninflammation de poumon. M. <i>Chanut</i> qui sortoit d’une\nmaladie semblable, voulut le faire traiter comme\nlui : mais sa tête étoit si embarrassée, qu’on ne pût\nlui faire entendre raison, &amp; qu’il refusa opiniâtrément \nla saignée, disant, lorsqu’on lui en parloit :\n<i>Messieurs, épargnez le sang François</i>. Il consentit cependant \nà la fin qu’elle se fît : mais il étoit trop tard ;\n&amp; le mal augmentant sensiblement, il mourut le 11\nFévrier 1650, dans sa cinquante-quatrieme année.\n</p><p>La reine avoit dessein de le faire enterrer auprès\ndes rois de Suede avec une pompe convenable, &amp;\nde lui dresser un mausolée de marbre : mais M. Chanut obtint d’elle qu’il fût enterré avec plus de simplicité \ndans le cimetiere de l’hôpital des orphelins, suivant \nl’usage des Catholiques.\n</p><p>Son corps demeura à Stockolm jusqu’à l’année\n1666, qu’il en fut enlevé par les soins de M. d’Alibert, thrésorier de France, pour être porté à Paris,\noù il arriva l’année suivante. Il fut enterré de nouveau \nen grande pompe le 24 Juin 1667, dans l’église\nde S<sup style=\"font-size:70%\">te</sup> Genevieve du mont. <i>Mém. de Littérat.<span type=\"proposed\"> tom. </span>31</i>.\n</p><p>Quoique Galilée, Toricelli, Pascal &amp; <span type=\"auteur_p\">Boyle</span>, soient\nproprement les peres de la <span type=\"proposed\">Physique</span> moderne, <span type=\"auteur_p\">Descartes</span>, par sa hardiesse &amp; par l’éclat mérité qu’a\neu sa Philosophie, est peut-être celui de tous les\nsavans du dernier siecle à qui nous ayons le plus\nd’obligation. Jusqu’à lui l’étude de la nature demeura \ncomme engourdie par l’usage universel où étoient\nles écoles de s’en tenir en tout au Péripatétisme. <span type=\"auteur_p\">Descartes</span>, plein de génie &amp; de pénétration, sentit le\nvuide de l’ancienne Philosophie ; il la représenta au\npublic sous ses vraies couleurs, &amp; jetta un ridicule\nsi marqué sur les prétendues connoissances qu’elle\npromettoit, qu’il disposa tous les esprits à chercher\nune meilleure route. Il s’offrit lui-même à servir de\nguide aux autres ; &amp; comme il employoit une méthode \ndont chacun se sentoit capable, la curiosité se\nréveilla par-tout. C’est le premier bien que produisit\nla Philosophie de Descartes ; le goût s’en répandit\nbien-tôt par tout : on s’en faisoit honneur à la cour\n&amp; à l’armée. Les nations voisines parurent envier\nà la France les progrès du <i>Cartésianisme</i>, à peu-près\ncomme les succès des Espagnols aux deux Indes,\nmirent tous les Européens dans le goût des nouveaux\nétablissemens. La <span type=\"proposed\">Physique</span> Françoise, en excitant\nune émulation universelle, donna lieu à d’autres entreprises,\npeut-être à de meilleures découvertes. Le\nNewtonianisme même en est le fruit.\n</p><p>Nous ne parlerons point ici de la Géométrie de\nDescartes ; personne n’en conteste l’excellence, ni\nl’heureuse application qu’il en a faite à l’Optique :\n&amp; il lui est plus glorieux d’avoir surpassé en ce genre\nle travail de tous les siecles précédens, qu’il ne l’est\naux modernes d’aller plus loin que Descartes. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ALGEBRE\" title=\"L’Encyclopédie/1re édition/ALGEBRE\"><span class=\"sc\">Algebre</span></a>. Nous allons donner les <span type=\"proposed\">principes</span> de sa\nPhilosophie, répandus dans le grand nombre d’ouvrages \nqu’il a mis au jour : commençons par sa méthode.\n</p><p><i>Discours sur la méthode</i>. <span type=\"auteur_p\">Descartes</span> étant en Allemagne, &amp; se trouvant fort desœuvré dans l’inaction\nd’un quartier d’hyver, s’occupa plusieurs mois de suite \nà faire l’examen des connoissances qu’il avoit acquises \nsoit dans ses études, soit dans ses voyages, &amp;\npar ses réflexions, comme par les secours d’autrui :\nil y trouva tant d’obscurité &amp; d’incertitude, que la\npensée lui vint de renverser ce mauvais édifice, &amp;\nde rebâtir le tout de nouveau, en mettant plus d’ordre\n&amp; de liaison dans ses connoissances.\n</p><p>1. Il commença par mettre à part les vérités révélées ; \nparce qu’il <i>pensoit</i>, disoit-il, <i>que pour entreprendre de les examiner &amp; y réussir, il étoit besoin d’avoir quelqu’extraordinaire assistance du ciel, &amp; d’être plus qu’Homme</i>.\n</p><p>2. Il prit donc pour premiere maxime de conduite,\nd’obéir aux lois &amp; aux coûtumes de son pays, retenant \nconstamment la religion dans laquelle Dieu lui\navoit fait la grace d’être instruit dès l’enfance, &amp; se\ngouvernant en toute autre chose selon les opinions\nles plus modérées.\n</p><p>3. Il crut qu’il étoit de la prudence de se prescrire\npar provision cette regle, parce que la recherche\nsuccessive des vérités qu’il vouloit savoir, pouvoit\nêtre très-longue ; &amp; que les actions de la vie ne\nsouffrant aucun délai, il falloit se faire un plan de\nconduite ; ce qui lui fit joindre une seconde maxime\nà la précédente, qui étoit d’être le plus ferme &amp; le\nplus résolu en ses actions qu’il le pourroit, &amp; de ne\npas suivre moins constamment les opinions les plus\ndouteuses lorsqu’il s’y seroit une fois déterminé, que\nsi elles eussent été très-assûrées. Sa troisieme maxime\nfut de tâcher toûjours plûtôt de se vaincre que la fortune,\n&amp; de changer plûtôt ses desirs que l’ordre du\nmonde. Réfléchissant enfin sur les diverses occupations \ndes hommes, pour faire choix de la meilleure,\nil crut ne pouvoir rien faire de mieux, que d’employer \nsa vie à cultiver sa raison par la méthode que\nnous allons exposer.\n</p><p>4. <span type=\"auteur_p\">Descartes</span> s’étant assûré de ces maximes, &amp; les\nayant mises à<span type=\"proposed\"> part. </span>avec les vérités de foi qui ont\ntoûjours été les premieres en sa créance, jugea que\npour tout le reste de ses opinions, il pouvoit librement \nentreprendre de s’en défaire.\n</p><p>« A cause, dit-il, que nos sens nous trompent quelquefois,\nje voulus supposer qu’il n’y avoit aucune\nchose qui fût telle qu’ils nous la font imaginer ; &amp;\nparce qu’il y a des hommes qui se méprennent en\nraisonnant, même touchant les plus simples matieres \nde Géométrie, &amp; y font des paralogismes, jugeant \nque j’étois sujet à faillir autant qu’un autre,\nje rejettai comme fausses toutes les raisons que j’avois \nprises auparavant pour des démonstrations :\n&amp; enfin considérant que toutes les mêmes pensées\nque nous avons étant éveillés, nous peuvent aussi\nvenir quand nous dormons, sans qu’il y en ait aucune \npour lors qui soit vraie, je résolus de feindre\nque toutes les choses qui m’étoient jamais entrées\ndans l’esprit, n’étoient non plus vraies que les illusions \nde mes songes. Mais aussi-tôt après je pris garde \nque pendant que je voulois ainsi penser que tout\nétoit faux, il falloit nécessairement que moi qui le\npensois, fusse quelque chose : &amp; remarquant que\ncette vérité, <i>je pense, donc je suis</i>, étoit si ferme\n&amp; si assûrée, que toutes les plus extravagantes suppositions \ndes Sceptiques n’étoient pas capables de <span><span class=\"pagenum ws-pagenum\" id=\"718\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/722\"></span></span>l’ébranler, je jugeai que je pouvois la recevoir sans\nscrupule pour le premier principe de la Philosophie\nque je cherchois.\n</p><p>» Puis examinant avec attention ce que j’étois, &amp;\nvoyant que je pouvois feindre que je n’avois aucun \ncorps, &amp; qu’il n’y avoit aucun monde, ni aucun \nlieu où je fusse ; mais que je ne pouvois pas\nfeindre pour cela que je n’étois point, &amp; qu’au contraire \nde cela même, que je pensois à douter de la\nvérité des autres choses, il suivoit très-évidemment &amp; très-certainement que j’étois ; au lieu que\nsi j’eusse seulement cessé de penser, encore que tout\nle reste de ce que j’avois jamais imaginé eût été\nvrai, je n’avois aucune raison de croire que j’eusse\nété : je connus de-là que j’étois une substance, dont\ntoute l’essence ou la nature n’est que de penser, &amp;\nqui pour être n’a besoin d’aucun lieu, ni ne dépend\nd’aucune chose matérielle ; ensorte que ce moi,\nc’est-à-dire, l’ame par laquelle je suis ce que je suis,\nest entierement distincte du corps, &amp; même qu’elle\nest plus aisée à connoître que lui, &amp; qu’encore\nqu’il ne fût point, elle ne laisseroit pas d’être tout\nce qu’elle est.\n</p><p>» Après cela je considérai en général ce qui est requis \nà une proposition pour être vraie &amp; certaine :\ncar puisque je venois d’en trouver une que je savois \nêtre telle, je pensai que je devois aussi savoir\nen quoi consiste cette certitude ; &amp; ayant remarqué \nqu’il n’y a rien du tout en ceci, <i>je pense, donc je suis</i>, qui m’assûre que je dis la vérité, sinon que\nje vois très-clairement que pour penser il faut être,\nje jugeai que je pouvois prendre pour regle générale,\nque les choses que nous concevons fort clairement \n&amp; fort distinctement sont toutes vraies ».\n</p><p>5. <span type=\"auteur_p\">Descartes</span> s’étend plus au long dans ses <i>méditations</i>, que dans le <i>discours sur la méthode</i>, pour\nprouver qu’il ne peut penser sans être : &amp; de peur\nqu’on ne lui conteste ce premier point, il va au-devant de tout ce qu’on pouvoit lui opposer, &amp; trouve \ntoûjours qu’il pense, &amp; que s’il pense, il est,\nsoit qu’il veille, soit qu’il sommeille, soit qu’un esprit \nsupérieur ou une divinité puissante s’applique\nà le tromper. Il se procure ainsi une premiere certitude ; \nne s’en trouvant redevable qu’à la clarté de\nl’idée qui le touche, il fonde là-dessus cette regle\ncélebre, <i>de tenir pour vrai ce qui est clairement contenu dans l’idée qu’on a d’une chose ;</i> &amp; l’on voit par toute\nla suite de ses raisonnemens, qu’il sous-entend &amp;\najoûte une autre<span type=\"proposed\"> partie </span>à sa regle, savoir, de ne\ntenir pour vrai que ce qui est clair.\n</p><p>6. Le premier usage qu’il fait de sa regle, c’est de\nl’appliquer aux idées qu’il trouve en lui-même. Il remarque \nqu’il cherche, qu’il doute, qu’il est incertain,\nd’où il infere qu’il est imparfait. Mais il sait en\nmême tems qu’il est plus beau de savoir, d’être sans\nfoiblesse, d’être parfait. Cette idée d’un être parfait \nlui paroît ensuite avoir une réalité qu’il ne peut\ntirer du fonds de son imperfection : &amp; il trouve cela\nsi clair, qu’il en conclut qu’il y a un être souverainement \nparfait, qu’il appelle <i>Dieu</i>, de qui seul il a pû\nrecevoir une telle idée. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COSMOLOGIE\" title=\"L’Encyclopédie/1re édition/COSMOLOGIE\"><span class=\"sc\">Cosmologie</span></a>.\n</p><p>7. Il se fortifie dans cette découverte en considérant \nque l’existence étant une perfection, est renfermée \ndans l’idée d’un être souverainement parfait. Il\nse croit donc aussi autorisé par sa regle à affirmer\nque Dieu existe, qu’à prononcer que lui Descartes\nexiste puisqu’il pense.\n</p><p>8. Il continue de cette sorte à réunir par plusieurs\nconséquences immédiates, une premiere suite de\nconnoissances qu’il croit parfaitement évidentes, sur\nla nature de l’ame, sur celle de Dieu, &amp; sur la nature \ndu corps.\n</p><p>Il fait une remarque importante sur sa <i>méthode</i>,\nsavoir que « ces longues chaînes de raisons toutes\nsimples &amp; faciles, dont les Géometres ont coûtume \nde se servir pour parvenir à leurs plus difficiles\ndémonstrations, lui avoient donné occasion de s’imaginer \nque toutes les choses qui peuvent tomber\nsous la connoissance des hommes, s’entresuivent\nen même façon ; &amp; que pourvû seulement qu’on\ns’abstienne d’en <i>recevoir aucune pour vraie qui ne le soit</i>, &amp; qu’on garde toûjours l’ordre qu’il faut pour\nles déduire les unes des autres, <i>il n’y en peut avoir de si éloignées auxquelles enfin on ne parvienne, ni de si cachées, qu’on ne decouvre</i> ».\n</p><p>10. C’est dans cette espérance que notre illustre\nPhilosophe commença ensuite à faire la liaison de ses\npremieres découvertes avec trois ou quatre regles\nde mouvement ou de méchanique, qu’il crut voir\nclairement dans la nature, &amp; qui lui parurent suffisantes \npour rendre raison de tout, ou pour former\nune chaîne de connoissances, qui embrassât l’univers\n&amp; ses parties, sans y rien excepter.\n</p><p>« Je me résolus, dit-il, de laisser tout ce monde-ci\naux disputes des Philosophes, &amp; de parler seulement \nde ce qui arriveroit dans un nouveau monde,\nsi Dieu créoit maintenant quelque part dans\nles espaces imaginaires assez de matiere pour le\ncomposer, &amp; qu’il agitât diversement &amp; sans ordre \nles diverses parties de cette matiere, en sorte\nqu’il en composât un chaos aussi confus que les\nPoëtes en puissent feindre, &amp; que par après il ne\nfît que prêter son concours ordinaire à la nature,\n&amp; la laisser agir selon les lois qu’il a établies.\n</p><p>» De plus je fis voir quelles étoient les lois de la\nnature..... Après cela je montrai comment la plus\ngrande<span type=\"proposed\"> partie </span>de la matiere de ce chaos devoit,\nensuite de ces lois, se disposer &amp; s’arranger d’une\ncertaine façon qui la rendroit toute semblable à\nnos cieux ; comment cependant quelques-unes de\nces parties devoient composer une terre ; &amp; quelques-unes, des planetes &amp; des cometes ; &amp; quelques \nautres, un soleil &amp; des étoiles fixes..... De-là\nje vins à parler particulierement de la terre ; comment \nles montagnes, les mers, les fontaines &amp; les\nrivieres pouvoient naturellement s’y former, &amp;\nles métaux y venir dans les mines ; &amp; les plantes\ny croître dans les campagnes ; &amp; généralement\ntous les corps qu’on nomme <i>mélés</i> ou <i>composés</i>, s’y\nengendrer..... On peut croire, sans faire tort au\nmiracle de la création, que par les seules lois de la\nméchanique établies dans la nature, toutes les choses \nqui sont purement matérielles, auroient pû s’y\nrendre telles que nous les voyons à présent.\n</p><p>» De la description de cette génération des corps\nanimés &amp; des plantes, je passai à celle des animaux,\n&amp; particulierement à celle des hommes ».\n</p><p>11. <span type=\"auteur_p\">Descartes</span> finit son <i>discours sur la méthode</i>, en\nnous montrant les fruits de la sienne. « J’ai cru, dit-il,\naprès avoir remarqué jusqu’où ces notions générales,\ntouchant la Physique, peuvent conduire,\nque je ne pouvois les tenir cachées, sans pécher\ngrandement contre la loi qui nous oblige à procurer,\nautant qu’il est en nous, le bien général de\ntous les hommes. Car elles m’ont fait voir qu’il est\npossible de parvenir à des connoissances qui sont\nfort utiles à la vie, &amp; qu’au lieu de cette Philosophie spéculative qu’on enseigne dans les écoles,\non en peut trouver une pratique, par laquelle connoissant \nla force &amp; les actions du feu, de l’eau, de\nl’air, des astres, des lieux, &amp; <i>de tous les autres corps qui nous environnent, aussi distinctement que nous connoissons les divers métiers de nos artisans, nous les pourrions employer en même façon à tous les usages auxquels ils sont propres, &amp; ainsi nous rendre maîtres &amp; possesseurs de la nature</i> ».\n</p><p>Descartes se félicite en dernier lieu des  <span><span class=\"pagenum ws-pagenum\" id=\"719\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/723\"></span></span>avantages qui reviendront de sa <span type=\"proposed\">Physique</span> genérale à la Medecine &amp; à la santé. Le but de ses connoissances est,\n<i>de se pouvoir exempter d’une infinité de maladies, &amp; même aussi peut-être de l’affoiblissement de la vieillesse</i>.\n</p><p>Telle est la <i>méthode de Descartes</i>. Telles sont ses\npromesses ou ses espérances. Elles sont grandes sans\ndoute : &amp; pour sentir au juste ce qu’elles peuvent valoir,\nil est bon d’avertir le lecteur qu’il ne doit point\nse prévenir contre ce renoncement à toute connoissance \nsensible, par lequel ce Philosophe débute.\nOn est d’abord tenté de rire en le voyant hésiter à\ncroire qu’il n’y ait ni monde, ni lieu, ni aucun corps\nautour de lui : mais c’est un doute métaphysique,\nqui n’a rien de ridicule ni de dangereux ; &amp; pour en\njuger sérieusement, il est bon de se rappeller les circonstances \noù <i>Descartes</i> se trouvoit. Il étoit né avec\nun grand génie ; &amp; il régnoit alors dans les écoles\nun galimathias d’entités, de formes substancielles,\n&amp; de qualités attractives, répulsives, retentrices,\nconcoctrices, expultrices, &amp; autres non moins ridicules \nni moins obscures, dont ce grand homme\nétoit extrèmement rebuté. Il avoit pris goût de bonne \nheure à la méthode des Géometres, qui d’une vérité \nincontestable, ou d’un point accordé, conduisent \nl’esprit à quelqu’autre vérité inconnue ; puis de\ncelle-là à une autre, en procedant toûjours ainsi ;\nce qui procure cette conviction d’où nait une satisfaction \nparfaite. La pensée lui vint d’introduire la\nmême méthode dans l’étude de la nature ; &amp; il crut\nen partant de quelques vérités simples, pouvoir parvenir \naux plus cachées, &amp; enseigner la <span type=\"proposed\">Physique</span> ou\nla formation de tous les corps, comme on enseigne\nla Géométrie.\n</p><p>Nous reconnoîtrions facilement nos défauts, si\nnous pouvions remarquer que les plus grands hommes \nen ont eu de semblables. Les philosophes auroient \nsuppléé à l’impuissance où nous sommes pour\nla plûpart de nous étudier nous-mêmes, s’ils nous\navoient laissé l’histoire des progrès de leur esprit.\nDescartes l’a fait, &amp; c’est un des grands avantages\nde sa méthode. Au lieu d’attaquer directement les\nscholastiques, il représente le tems où il étoit dans\nles mêmes préjugés : il ne cache point les obstacles\nqu’il a eus à surmonter pour s’en défaire ; il donne \nles regles d’une méthode beaucoup plus simple\nqu’aucune de celles qui avoient été en usage jusqu’à\nlui, laisse entrevoir les découvertes qu’il croit avoir\nfaites, &amp; prépare par cette adresse les esprits à recevoir \nles nouvelles opinions qu’il se proposoit d’établir.\nIl y a apparence que cette conduite a eu beaucoup \nde part à la révolution dont ce philosophe est\nl’auteur.\n</p><p>La méthode des Géometres est bonne, mais a-t-elle autant d’étendue que <span type=\"auteur_p\">Descartes</span> lui en donnoit ?\nIl n’y a nulle apparence. Si l’on peut procéder géométriquement \nen Physique, c’est seulement dans\ntelle ou telle partie, &amp; sans esperance de lier le tout.\nIl n’en est pas de la nature comme des mesures &amp;\ndes rapports de grandeur. Sur ces rapports Dieu a\ndonné à l’homme une intelligence capable d’aller\nfort loin, parce qu’il vouloit le mettre en état de\nfaire une maison, une voûte, une digue, &amp; mille\nautres ouvrages où il auroit besoin de nombrer &amp;\nde mesurer. En formant un ouvrier, Dieu a mis en\nlui les <span type=\"proposed\">principes</span> propres à diriger ses opérations :\nmais destinant l’homme à faire usage du monde, &amp;\nnon à le construire, il s’est contenté de lui en faire\nconnoître sensiblement &amp; expérimentalement les qualités \nusuelles ; il n’a pas jugé à propos de lui accorder\nla vûe claire de cette machine immense.\n</p><p>Il y a encore un défaut dans la méthode de\nDescartes : selon lui il faut commencer par définir\nles choses, &amp; regarder les définitions comme des\nprincipes propres à en faire découvrir les propriétés. Il paroît au contraire qu’il faut commencer par\nchercher les propriétés ; car, si les notions que nous\nsommes capables d’acquérir, ne sont, comme il paroît \névident, que différentes collections d’idées simples\nque l’expérience nous a fait rassembler sous certains\nnoms, il est bien plus naturel de les former, en cherchant \nles idées dans le même ordre que l’expérience\nles donne, que de commencer par les définitions,\npour en déduire ensuite les différentes propriétés des\nchoses. <span type=\"auteur_p\">Descartes</span> méprisoit la science qui s’acquiert\npar les sens ; &amp; s’étant accoutumé à se renfermer\ntout entier dans des idées intellectuelles, qui pour\navoir entr’elles quelque suite, n’avoient pas en effet\nplus de réalité, il alla avec beaucoup d’esprit de méprise \nen méprise. Avec une matiere prétendue homogene,\nmise &amp; entretenue en mouvement, selon deux\nou trois regles de la méchanique, il entreprit d’expliquer \nla formation de l’univers. Il entreprit en particulier \nde montrer avec une parfaite évidence, comment \nquelques parcelles de chyle ou de sang, tirées\nd’une nourriture commune, doivent former juste &amp;\nprécisément le tissu, l’entrelacement, &amp; la correspondance \ndes vaisseaux du corps d’un homme, plûtôt\nque d’un tigre ou d’un poisson. Enfin il se vantoit d’<i>avoir découvert un chemin qui lui sembloit tel, qu’on devoit infailliblement trouver la science de la vraie Medecine en le suivant. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AXIOME\" title=\"L’Encyclopédie/1re édition/AXIOME\"><span class=\"sc\">Axiome</span></a>.\n</p><p>On peut juger de la nature de ses connoissances à\ncet égard par les traits suivans. Il prit pour un rhûmatisme \nla pleurésie dont il est mort, &amp; crut se délivrer \nde la fievre en buvant un demi-verre d’eau-de-vie : parce qu’il n’avoit pas eu besoin de la saignée \ndans l’espace de 40 ans, il s’opiniâtra à refuser\nce secours qui étoit le plus spécifique pour son mal :\nil y consentit trop tard, lorsque son delire fut calmé\n&amp; dissipé. Mais alors, dans le plein usage de sa\nraison, il voulut qu’on lui infusât du tabac dans du\nvin pour le prendre intérieurement ; ce qui détermina\nson medecin à l’abandonner. Le neuvieme jour de sa\nfievre, qui fut l’avant-dernier de sa vie, il demanda \nde sang froid des panais, &amp; les mangea par précaution,\nde crainte que ses boyaux ne se retrécissent,\ns’il continuoit à ne prendre que des bouillons. On\nvoit ici la distance qu’il y a du Géometre au Physicien. <i>Hist. du Ciel,<span type=\"proposed\"> tom. </span>II</i>.\n</p><p>Quoique M. <span type=\"auteur_p\">Descartes</span> se fût appliqué à l’étude de\nla morale, autant qu’à aucune autre<span type=\"proposed\"> partie </span>de la philosophie,\nnous n’avons cependant de lui aucun traité\ncomplet sur cette matiere. On en voit les raisons dans\nune lettre qu’il écrivit à M. Chanut. « Messieurs les\nrégens de collége (disoit-il à son ami) sont si animés \ncontre moi à cause des innocens <span type=\"proposed\">principes</span> de\nPhysique qu’ils ont vû, &amp; tellement en colere de\nce qu’ils n’y trouvent aucun prétexte pour me calomnier,\nque si je traitois après cela de la morale,\nils ne me laisseroient aucun repos ; car, puisqu’un\npere Jésuite a crû avoir assez de sujet pour m’accuser \nd’être sceptique, de ce que j’ai réfuté les sceptiques ; \n&amp; qu’un ministre a entrepris de persuader\nque j’étois athée, sans en alléguer d’autres raisons,\nsinon, que j’ai tâché de prouver l’existence de Dieu :\nque ne diroient-ils point, si j’entreprenois d’examiner \nquelle est la juste valeur de toutes les choses\nqu’on peut desirer ou craindre ; quel sera l’état de\nl’ame après la mort ; jusqu’où nous devons aimer la\nvie, &amp; quels nous devons être pour n’avoir aucun\nsujet d’en craindre la perte ! J’aurois beau n’avoir\nque les opinions les plus conformes à la Religion, &amp;\nles plus utiles au bien de l’Etat, ils ne laisseroient\npas de me vouloir faire croire que j’en aurois de\ncontraires à l’un &amp; à l’autre. Ainsi je pense que le\nmieux que je puisse faire dorénavant, sera de m’abstenir \nde faire des livres : &amp; ayant pris pour ma devise,\n<i><span class=\"lang-la\" lang=\"la\">illi mors gravis incubat, qui notus nimis</span></i> <span><span class=\"pagenum ws-pagenum\" id=\"720\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/724\"></span></span><i>omnibus, <span class=\"lang-la\" lang=\"la\">ignotus moritur sibi</span></i>, de n’étudier plus que pour\nm’instruire ; &amp; ne communiquer mes pensées qu’à\nceux avec qui je pourrai converser en particulier ».\n</p><p>On voit par-là qu’il n’étudioit la morale que pour\nsa conduite particuliere ; &amp; c’est peut-être aux effets\nde cette étude qu’on pourroit rapporter les desirs\nqu’on trouve dans la plûpart de ses lettres, de consacrer \ntoute sa vie à la science de bien vivre avec Dieu\n&amp; avec son prochain, en renonçant à toute autre\nconnoissance ; au moins avoit-il appris dans cette\nétude à considérer les écrits des anciens payens comme \ndes palais superbes, qui ne sont bâtis que sur du\nsable. Il remarqua dès lors, que ces anciens dans leur\nmorale, élevent fort haut les vertus, &amp; les font paroître \nestimables au-dessus de tout ce qu’il y a dans\nle monde ; mais qu’ils n’enseignent pas assez à les\nconnoître, &amp; que ce qu’ils appellent d’un si beau\nnom, n’est souvent qu’insensibilité, orgueil, &amp; desespoir.\nCe fut aussi à cette étude qu’il fut redevable\ndes quatre maximes que nous avons rapportées dans\nl’analyse que nous avons donnée de sa méthode, &amp;\nsur lesquelles il voulut régler sa conduite : il n’étoit\nesclave d’aucune des passions qui rendent les hommes \nvicieux. Il étoit parfaitement guéri de l’inclination \nqu’on lui avoit autrefois inspirée pour le jeu,\n&amp; de l’indifférence pour la perte de son tems. Quant\nà ce qui regarde la religion, il conserva toûjours ce\nfonds de pieté que ses maîtres lui avoient inspirée à\nla Fleche. Il avoit compris de bonne heure que tout\nce qui est l’objet de la foi, ne sauroit l’être de la raison : il disoit qu’il seroit tranquille, tant qu’il auroit\n<i>Rome &amp; la Sorbonne</i> de son côté.\n</p><p>L’irrésolution où il fut assez long-tems touchant les\nvûes générales de son état, ne tomboit point sur ses\nactions particulieres ; il vivoit &amp; agissoit indépendamment \nde l’incertitude qu’il trouvoit dans les jugemens \nqu’il faisoit sur les Sciences. Il s’étoit fait une\nmorale simple, selon les maximes de laquelle il\nprétendoit embrasser les opinions les plus modérées,\nle plus communément reçûes dans la pratique, se faisant \ntoûjours assez de justice, pour ne pas préférer ses\nopinions particulieres à celles des personnes qu’il jugeoit \nplus sages que lui. Il apportoit deux raisons qui\nl’obligeoient à ne choisir que les plus modérées d’entre \nplusieurs opinions également reçûes. « La premiere,\nque ce sont toûjours les plus commodes pour la\npratique, &amp; vraissemblablement les meilleures, toutes \nles extrémités dans les actions morales étant ordinairement \nvicieuses ; la seconde, que ce seroit se\ndétourner moins du vrai chemin, au cas qu’il vînt\nà s’égarer ; &amp; qu’ainsi, il ne seroit jamais obligé de\npasser d’une extrémité à l’autre ». <i>Disc. sur la Méth</i>.\nIl paroissoit dans toutes les occasions si jaloux de sa\nliberté, qu’il ne pouvoit dissimuler l’éloignement qu’il\navoit pour tous les engagemens qui sont capables de\nnous priver de notre indifférence dans nos actions.\nCe n’est pas qu’il prétendît trouver à redire aux lois,\nqui, pour remédier à l’inconstance des esprits foibles,\nou pour établir des sûretés dans le commerce\nde la vie, permettent qu’on fasse des vœux ou des\ncontrats, qui obligent ceux qui les font à persévérer\ndans leur entreprise : mais ne voyant rien au monde\nqui demeurât toûjours dans le même état, &amp; se promettant \nde perfectionner son jugement de plus en\nplus, il auroit crû offenser le bon sens, s’il se fût\nobligé à prendre une chose pour bonne, lorsqu’elle\nauroit cessé de l’être, ou de lui paroître telle ; sous\nprétexte qu’il l’auroit trouvée bonne dans un autre\ntems.\n</p><p>A l’égard des actions de sa vie, qu’il ne croyoit\npoint pouvoir souffrir de délai ; lorsqu’il n’étoit point\nen état de discerner les opinions les plus véritables,\nil s’attachoit toûjours aux plus probables. S’il arrivoit\nqu’il ne trouvât pas plus de probabilité dans les\nunes que dans les autres, il ne laissoit pas de se determiner \nà quelques-unes, &amp; de les considérer ensuite,\nnon plus comme douteuses par rapport à la\npratique, mais comme très-vraies &amp; très-certaines ;\nparce qu’il croyoit que la raison qui l’y avoit fait\ndéterminer se trouvoit telle : par ce moyen, il vint\nà bout de prevenir le repentir, &amp; les remords qui ont\ncoûtume d’agiter les esprits foibles &amp; chancelans,\nqui se portent trop légérement à entreprendre, comme \nbonnes, les choses qu’ils jugent ensuite être mauvaises.\n</p><p>Il s’étoit fortement persuadé qu’il n’y a rien dont\nnous puissions disposer absolument, hormis nos pensées \n&amp; nos desirs ; desorte qu’après avoir fait tout ce\nqui pouvoit dépendre de lui pour les choses de dehors,\nil regardoit comme absolument impossible à\nson égard, ce qui lui paroissoit difficile ; c’est ce\nqui le fit résoudre à ne desirer que ce qu’il croyoit\npouvoir acquérir. Il crut que le moyen de vivre content,\nétoit de regarder tous les biens qui sont hors\nde nous, comme également éloignés de notre pouvoir.\nIl dut sans doute avoir besoin de beaucoup\nd’exercice, &amp; d’une méditation souvent réitérée, pour\ns’accoûtumer à regarder tout sous ce point de vûe ;\nmais étant venu à bout de mettre son esprit dans cette\nsituation, il se trouva tout préparé à souffrir tranquillement \nles maladies &amp; les disgraces de la fortune\npar lesquelles il plairoit à Dieu de l’exercer. Il\ncroyoit que c’étoit principalement dans ce point, que\nconsistoit le secret des anciens philosophes, qui\navoient pû autrefois se soustraire à l’empire de la\nfortune, &amp; malgré les douleurs &amp; la pauvreté, disputer \nde la félicité avec leurs Dieux. <i>Discours sur la Méthode,<span type=\"proposed\"> pag. </span>27. 29</i>.\n</p><p>Avec ces dispositions intérieures, il vivoit en apparence \nde la même maniere que ceux qui, étant libres \nde tout emploi, ne songent qu’à passer une vie\ndouce &amp; irreprochable aux yeux des hommes ; qui\ns’étudient à séparer les plaisirs des vices, &amp; qui,\npour joüir de leur loisir sans s’ennuyer, ont recours\nde tems en tems à des divertissemens honnêtes. Ainsi,\nsa conduite n’ayant rien de singulier qui fût capable\nde frapper les yeux ou l’imagination des autres, personne \nne mettoit obstacle à la continuation de ses\ndesseins, &amp; il s’appliquoit sans relâche à la recherche\nde la vérité.\n</p><p>Quoique M. <span type=\"auteur_p\">Descartes</span> eût résolu, comme nous venons \nde le dire, de ne rien écrire sur la morale, il ne\nput refuser cette satisfaction à la princesse Elisabeth ;\nil n’imagina rien de plus propre à consoler cette princesse \nphilosophe dans ses disgraces, que le<span type=\"proposed\"> livre </span>de\nSéneque, touchant la <i>vie heureuse</i>, sur lequel il fit des\nobservations, tant pour lui en faire remarquer les\nfautes, que pour lui faire porter ses pensées au-delà\nmême de celles de cet auteur. Voyant augmenter de\njour en jour la malignité de la fortune, qui commençoit \nà persécuter cette princesse, il s’attacha à l’entretenir \ndans ses lettres, des moyens que la Philosophie pouvoit lui fournir pour être heureuse &amp; contente \ndans cette vie ; &amp; il avoit entrepris de lui persuader,\nque nous ne saurions trouver que dans nous-mêmes \ncette félicité naturelle, que les ames vulgaires \nattendent en vain de la fortune, <i><span type=\"proposed\">tom.</span> I. des Lett</i>.\nLorsqu’il choisit le<span type=\"proposed\"> livre </span>de <i>Séneque</i>, de <i>la vie heureuse</i>,\n« il eut seulement égard à la réputation de l’auteur,\n&amp; à la dignité de la matiere, sans songer à la\nmaniere dont il l’avoit traitée » : mais l’ayant examinée \ndepuis, il ne la trouva point assez exacte pour\nmériter d’être suivie. Pour donner lieu à la princesse\nd’en pouvoir juger plus aisément, il lui expliqua d’abord \nde quelle sorte il croyoit que cette matiere eût\ndû être traitée par un philosophe tel que <span type=\"auteur_p\">Séneque</span>,\nqui n’avoit que la raison naturelle pour guide ; ensuite \nil lui fit voir « comment <span type=\"auteur_p\">Séneque</span> eût dû nous <span><span class=\"pagenum ws-pagenum\" id=\"721\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/725\"></span></span>enseigner toutes les principales vérités, dont la\nconnoissance est requise pour faciliter l’usage de la\nvertu, pour régler nos desirs &amp; nos passions, &amp;\njoüir ainsi de la béatitude naturelle ; ce qui auroit\nrendu son<span type=\"proposed\"> livre </span>le meilleur &amp; le plus utile qu’un\nphilosophe payen eût sû écrire ». Après avoir marqué \nce qu’il lui sembloit que <span type=\"auteur_p\">Séneque</span> eût dû traiter\ndans son livre, il examina dans une seconde lettre à\nla princesse ce qu’il y traite, avec une netteté &amp; une\nforce d’esprit, qui nous fait regretter que M. <span type=\"auteur_p\">Descartes</span> n’ait pas entrepris de rectifier ainsi les pensées de\ntous les anciens. Les réflexions judicieuses que la\nprincesse fit de son côté sur le<span type=\"proposed\"> livre </span>de <span type=\"auteur_p\">Séneque</span>, porterent \nM. <span type=\"auteur_p\">Descartes</span> à traiter dans les lettres suivantes,\ndes autres questions les plus importantes de la morale,\ntouchant le souverain bien, la liberté de l’homme,\nl’état de l’ame, l’usage de la raison, l’usage des\npassions, les actions vertueuses &amp; vicieuses, l’usage\ndes biens &amp; des maux de la vie. Ce commerce de philosophie \nmorale fut continué par la princesse, depuis\nson retour des eaux de Spa, où il avoit commencé,\navec une ardeur toûjours égale au milieu des malheurs \ndont sa vie fut traversée ; &amp; rien ne fut capable\nde le rompre, que la mort de M. Descartes.\n</p><p>En 1641 parut en Latin un des plus célebres ouvrages \nde notre Philosophe, &amp; celui qu’il paroit avoir\ntoujours chéri le plus ; ce furent ses <i>Méditations touchant la premiere Philosophie, où l’on démontre l’existence de Dieu &amp; l’immortalité de l’ante</i>. Mais on sera peut-être\nsurpris d’apprendre, que c’est à la conscience de\nDescartes que le public fut redevable de ce présent.\nSi l’on avoit eu affaire à un philosophe moins zélé\npour le vrai, &amp; si cette passion si louable &amp; si rare\nn’avoit détruit les raisons qu’il prétendoit avoir, de\nne plus jamais imprimer aucun de ses écrits, c’étoit\nfait de ses <i>Méditations</i>, aussi-bien que de son <i>Monde</i>,\nde son <i>Cours philosophique</i>, de sa <i>Réfutation de la scholastique</i>, &amp; de divers autres ouvrages qui n’ont pas vû\nle jour, excepté les <i>Principes</i>, qui avoient été nommément \ncompris dans la condamnation qu’il en avoit\nfaite. Cette distinction étoit bien dûe à ses <i>Méditations métaphysiques</i>. Il les avoit composées dans sa retraite\nen Hollande. Depuis ce tems-là, il les avoit laissées\ndans son cabinet, comme un ouvrage imparfait, dans\nlequel il n’avoit songé qu’à se satisfaire. Mais ayant\nconsidéré ensuite la difficulté que plusieurs personnes \nauroient de comprendre le peu qu’il avoit mis\nde <span type=\"proposed\">métaphysique</span> dans la <i>quatrieme<span type=\"proposed\"> partie </span>ce son Discours sur la Méthode</i>, il voulut revoir son ouvrage,\nafin de le mettre en état d’être utile au public, en\ndonnant des éclaircissemens à cet endroit de sa Méthode, auquel cet ouvrage pourroit servir de commentaire.\nIl comparoit ce qu’il avoit fait en cette matiere,\naux démonstrations d’Apollonius, dans lesquelles \n<i>il n’y a véritablement rien qui ne soit très-clair &amp; très certain, lorsqu’on considere chaque point à<span type=\"proposed\"> part. </span>Mais parce qu’elles sont un peu longues, &amp; qu’on ne peut y voir la nécessité de la conclusion, si l’on ne se souvient exactement de tout ce qui la précede, à peine peut-on trouver un homme dans toute une ville, dans toute une province, qui soit capable de les entendre</i>. De même, M.\nDescartes croyoit avoir entierement démontré l’existence \nde Dieu &amp; l’immatérialité de l’ame humaine.\nMais parce que cela dépendoit de plusieurs raisonnemens \nqui s’entresuivoient, &amp; que si on en oublioit \nla moindre circonstance il n’étoit pas aisé de\nbien entendre la conclusion, il prévoyoit que son\ntravail auroit peu de fruit, à moins qu’il ne tombât\nheureusement entre les mains de quelques personnes\nintelligentes, qui prissent la peine d’examiner sérieusement \nses raisons ; &amp; qui disant sincerement ce qu’elles \nen penseroient, donnassent le ton aux autres pour\nen juger comme eux, ou du moins pour n’oser les\ncontredire sans raison.\n</p><p>Le Pere Mersenne ayant reçû l’ouvrage attendu\ndepuis tant de tems, voulut satisfaire l’attente de\nceux auxquels il l’avoit promis, par l’activité &amp;\nl’industrie dont il usa pour le leur communiquer. Il\nen écrivit peu de tems après à M. <span type=\"auteur_p\">Descartes</span>, &amp; il\nlui promit les objections de divers théologiens &amp; philosophes.\nM. <span type=\"auteur_p\">Descartes</span> en parut d’autant plus surpris,\nqu’il s’étoit persuadé qu’il falloit plus de tems\npour remarquer exactement tout ce qui étoit dans\nson traité, &amp; tout ce qui y manquoit d’essentiel. Le\nP. Mersenne, pour lui faire voir qu’il n’y avoit ni\nprécipitation, ni négligence dans l’examen qu’il en\nfaisoit faire, lui manda qu’on avoit déjà remarqué\nque dans un traité qu’on croyoit fait exprès pour\nprouver l’immortalité de l’ame, il n’avoit pas dit un\nmot de cette <i>immortalité</i>. M. <span type=\"auteur_p\">Descartes</span> lui répondit\nsur le champ, qu’on ne devoit pas s’en étonner ; qu’il\nne pouvoit pas démontrer que Dieu ne puisse anéantir \nl’ame de l’homme, mais seulement qu’elle est d’une \nnature entierement distincte de celle du corps, &amp;\npar conséquent qu’elle n’est point sujette à mourir\navec lui ; que c’étoit-là tout ce qu’il croyoit être requis \npour établir la religion, &amp; que c’étoit aussi tout\nce qu’il s’étoit proposé de prouver. Pour détromper\nceux qui pensoient autrement, il fit changer le titre\ndu second chapitre, ou de la seconde Méditation,\nqui portoit <i><span class=\"lang-la\" lang=\"la\">de mente humanâ</span></i> en général ; au lieu dequoi \nil fit mettre, <i><span class=\"lang-la\" lang=\"la\">de naturâ mentis humanæ, quod ipsa sit notior quam corpus</span></i>, afin qu’on ne crût pas qu’il eût\nvoulu y démontrer son immortalité.\n</p><p>Huit jours après, M. <span type=\"auteur_p\">Descartes</span> envoya au P. Mersenne un abregé des principaux points qui touchoient\nDieu &amp; l’ame, pour servir d’argument à tout l’ouvrage.\nIl lui permit de le faire imprimer par forme\nde sommaire à la tête du <i>Traité</i>, afin que ceux qui aimoient \nà trouver en un même lieu tout ce qu’ils cherchoient,\npussent voir en raccourci tout ce que contenoit \nl’ouvrage, qu’il crut devoir partager en six\n<i>Méditations</i>.\n</p><p>Dans la premiere, il propose les raisons pour lesquelles \nnous pouvons douter généralement de toutes\nchoses, &amp; particulierement des choses matérielles,\njusqu’à ce que nous ayons établi de meilleurs fondemens \ndans les Sciences, que ceux que nous avons eus\njusqu’à présent. Il fait voir que l’utilité de ce doute\ngénéral consiste à nous délivrer de toutes sortes de\npréjugés ; à détacher notre esprit des sens, &amp; à faire\nque nous ne puissions plus douter des choses que\nnous reconnoîtrons être très-véritables.\n</p><p>Dans la seconde, il fait voir que l’esprit usant de\nsa propre liberté pour supposer que les choses de l’existence \ndesquelles il a le moindre doute, n’existent\npas en effet, reconnoît qu’il est impossible que cependant \nil n’existe pas lui-même : ce qui sert à lui faire\ndistinguer les choses qui lui appartiennent d’avec celles \nqui appartiennent au corps. Il semble que c’étoit\nle lieu de prouver l’immortalité de l’ame. Mais il\nmanda au P. Mersenne qu’il s’étoit contenté dans\ncette <i>seconde Méditation</i> de faire concevoir l’<i>ame sans le corps</i>, sans entreprendre encore de prouver qu’elle\nest <i>réellement distincte du corps ;</i> parce qu’il n’avoit pas\nencore mis dans ce lieu-là les <i>prémisses</i>, dont on peut\ntirer cette conclusion, que l’on ne trouveroit que\ndans la <i>sixieme Méditation</i>. C’est ainsi que ce philosophe \ntâchant de ne rien avancer dans tout son Traité\ndont il ne crût avoir des démonstrations exactes, se\ncroyoit obligé de suivre l’ordre des Géometres, qui\nest de produire premierement tous les <span type=\"proposed\">principes</span> d’où\ndépend la proposition que l’on cherche, avant que\nde rien conclurre. La premiere &amp; la principale chose \nqui est requise selon lui pour bien connoître l’immortalité \nde l’ame, est d’en avoir une idée ou conception \ntrès-claire &amp; très-nette, qui soit parfaitement\ndistincte de toutes les conceptions qu’on peut avoir <span><span class=\"pagenum ws-pagenum\" id=\"722\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/726\"></span></span>du corps. Il faut savoir outre cela que tout ce que\nnous concevons clairement &amp; distinctement, est vrai\nde la même maniere que nous le concevons ; c’est\nce qu’il a été obligé de remettre à la <i>quatrieme Méditation</i>. Il faut de plus, avoir une conception distincte \nde la nature corporelle ; c’est ce qui se trouve\nen<span type=\"proposed\"> partie </span>dans la <i>seconde</i>, &amp; en<span type=\"proposed\"> partie </span>dans la <i>cinquieme</i> &amp; <i>sixieme Méditations</i>. L’on doit conclurre de\ntout cela, que les choses que l’on conçoit clairement\n&amp; distinctement comme des substances diverses, telles \nque sont l’esprit &amp; le corps, sont des substances\nréellement distinctes les unes des autres. C’est ce qu’il\nconclut dans la <i>sixieme Méditation</i>. Revenons à l’ordre \ndes <i>Méditations</i> &amp; de ce qu’elles contiennent.\n</p><p>Dans la troisieme, il développe assez au long le\nprincipal argument par lequel il prouve l’existence\nde Dieu. Mais n’ayant pas jugé à propos d’y employer \naucune comparaison tirée des choses corporelles,\nafin d’éloigner autant qu’il pourroit l’esprit\ndu lecteur de l’usage &amp; du commerce des sens, il\nn’avoit pû éviter certaines obscurités, auxquelles il\navoit déjà remédié dans ses réponses aux premieres\nobjections qu’on lui avoit faites dans les Pays-Bas,\n&amp; qu’il avoit envoyées au P. Mersenne pour être\nimprimées à Paris avec son Traité.\n</p><p>Dans la quatrieme, il prouve que toutes les choses \nque nous concevons fort clairement &amp; fort distinctement,\nsont toutes vraies. Il y explique aussi en\nquoi consiste la nature de l’erreur ou de la fausseté.\nPar-là il n’entend point le péché ou l’erreur qui se\ncommet dans la poursuite du bien &amp; du mal, mais\nseulement l’erreur qui se trouve dans le jugement &amp;\nle discernement du vrai &amp; du faux.\n</p><p>Dans la cinquieme, il explique la nature corporelle \nen général. Il y démontre encore l’existence\nde Dieu par une nouvelle raison. Il y fait voir comment \nil est vrai que la certitude même des démonstrations \ngéométriques dépend de la connoissance de\nDieu.\n</p><p>Dans la sixieme, il distingue l’action de l’entendement \nd’avec celle de l’imagination, &amp; donne les\nmarques de cette distinction. Il y prouve que l’ame\nde l’homme est réellement distincte du corps. Il y\nexpose toutes les erreurs qui viennent des sens, avec\nles moyens de les éviter. Enfin il y apporte toutes\nles raisons, desquelles on peut conclurre l’existence\ndes choses matérielles. Ce n’est pas qu’il les jugeât\nfort utiles pour prouver qu’il y a <i>un monde, que les hommes ont des corps</i>, &amp; autres choses semblables qui\nn’ont jamais été mises en doute par aucun homme de\nbon sens ; mais parce qu’en les considérant de près,\non vient à connoître qu’elles ne sont pas si évidentes\nque celles qui nous conduisent à la connoissance de\nDieu &amp; de notre ame.\n</p><p>Voilà l’abrégé des <i>Méditations de Descartes</i>, qui\nsont de tous ses ouvrages celui qu’il a toûjours le\nplus estimé. Tantôt il remercioit Dieu de son travail,\ncroyant avoir trouvé comment on peut démontrer \nles vérités métaphysiques : tantôt il se laissoit \naller au plaisir de faire connoître aux autres\nl’opinion avantageuse qu’il en avoit conçue.\n« Assûrez-vous, écrivoit-il au P. Mersenne, qu’il n’y a\nrien dans ma <span type=\"proposed\">métaphysique</span> que je ne croie être,\n<i>ou très-connu par la lumiere naturelle, ou démontré évidemment</i>, &amp; que je me fais fort de le faire entendre \nà ceux qui voudront &amp; pourront y méditer,\n<i>&amp;c.</i> ».\nEn effet, on peut dire que ce<span type=\"proposed\"> livre </span>renferme \ntout le fonds de sa doctrine, &amp; que c’est une\npratique très-exacte de sa Méthode. Il avoit coûtume\nde le vanter à ses amis intimes, comme contenant\ndes vérités importantes, qui n’avoient jamais été bien\nexaminées avant lui, &amp; qui donnoient pourtant l’ouverture \nà la vraie Philosophie, dont le point principal \nconsiste à nous convaincre de la différence qui se\ntrouve entre l’esprit &amp; le corps. C’est ce qu’il a prétendu \nfaire dans ces <i>Méditations</i> par une <i>analyse</i>,\nqui ne nous apprend pas seulement cette différence,\nmais qui nous découvre en même tems le chemin\nqu’il a suivi pour la découvrir. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ANALYSE\" title=\"L’Encyclopédie/1re édition/ANALYSE\"><span class=\"sc\">Analyse</span></a>.\n</p><p>Descartes, dans son <i>Traité de la Lumiere</i>, transporte \nson lecteur au-delà du monde dans les espaces\nimaginaires : &amp; là il suppose que pour donner aux\nphilosophes l’intelligence de la structure du monde,\nDieu veut bien leur accorder le spectacle d’une création.\nIl fabrique pour cela une multitude de parcelles\nde matieres également dures, cubiques ou triangulaires,\nou simplement irrégulieres &amp; raboteuses, ou\nmême de toutes figures, mais étroitement appliquées\nl’une contre l’autre, face contre face, &amp; si bien entassées,\nqu’il ne s’y trouve pas le moindre interstice.\nIl soûtient même que Dieu qui les a créées dans les\nespaces imaginaires, ne peut pas après cela laisser\nsubsister entr’elles le moindre petit espace vuide de\ncorps ; &amp; que l’entreprise de ménager ce vuide, passe\nle pouvoir du Tout-puissant.\n</p><p>Ensuite Dieu met toutes ces parcelles en mouvement : il les fait tourner la plûpart autour de leur\npropre centre ; &amp; de plus, il les pousse en ligne directe.\n</p><p>Dieu leur commande de rester chacune dans leur\nétat de figure, masse, vîtesse, ou repos, jusqu’à ce\nqu’elles soient obligées de changer par la résistance,\nou par la fracture.\n</p><p>Il leur commande de partager leurs mouvemens\navec celles qu’elles rencontreront, &amp; de recevoir\ndu mouvement des autres. <span type=\"auteur_p\">Descartes</span> détaille les\nregles de ces mouvemens &amp; de ces communications\nle mieux qu’il lui est possible.\n</p><p>Dieu commande enfin à toutes les parcelles mûes\nd’un mouvement de progression, de continuer tant\nqu’elles pourront à se mouvoir en ligne droite.\n</p><p>Cela supposé, Dieu, selon <span type=\"auteur_p\">Descartes</span>, conserve\nce qu’il a fait : mais il ne fait plus rien. Ce chaos\nsorti de ses mains, va s’arranger par un effet du mouvement,\n&amp; devenir un monde semblable au nôtre ;\n<i>un monde dans lequel, quoique Dieu n’y mette aucun ordre ni proportion, on pourra voir toutes les choses, tant générales que particulieres, qui paroissent dans le vrai monde</i>. Ce sont les propres paroles de l’auteur,\n&amp; l’on ne sauroit trop y faire attention.\n</p><p>De ces parcelles primordiales inégalement mûes,\nqui sont la matiere commune de tout, &amp; qui ont\nune parfaite indifférence à devenir une chose ou\nune autre, <span type=\"auteur_p\">Descartes</span> voit d’abord sortir trois élémens ; &amp; de ces trois élémens, toutes les masses qui\nsubsistent dans le monde. D’abord les carnes, angles,\n&amp; extrémités de parcelles, sont inégalement\nrompues par le frottement. Les plus fines pieces sont\nla matiere subtile, qu’il nomme le <i>premier élément :</i>\nles corps usés &amp; arrondis par le frottement, sont le\n<i>second élément</i> ou la lumiere : les pieces rompues les\nplus grossieres, les éclats les plus massifs, &amp; qui conservent \nle plus d’angles, sont le <i>troisieme élément</i>, ou\nla matiere terrestre &amp; planétaire.\n</p><p>Tous les élémens mûs &amp; se faisant obstacle les\nuns aux autres, se contraignent réciproquement à\navancer, non en ligne droite, mais en ligne circulaire,\n&amp; à marcher par tourbillons, les uns autour\nd’un centre commun, les autres autour d’un autre ;\nde sorte cependant que conservant toûjours leur tendance \nà s’en aller en ligne droite, ils font effort à\nchaque instant pour s’éloigner du centre ; ce qu’il\nappelle <i>force centrifuge</i>.\n</p><p>Tous ces élémens tâchant de s’éloigner du centre,\nles plus massifs d’entre eux sont ceux qui s’en\néloigneront le plus : ainsi l’élément globuleux sera\nplus éloigné du centre que la matiere subtile ; &amp;\ncomme tout doit être plein, cette matiere subtile se <span><span class=\"pagenum ws-pagenum\" id=\"723\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/727\"></span></span>rangera en<span type=\"proposed\"> partie </span>dans les interstices des globules de\nla lumiere, &amp; en<span type=\"proposed\"> partie </span>vers le centre du tourbillon.\nCette<span type=\"proposed\"> partie </span>de la matiere subtile, c’est-à-dire de la\nplus fine poussiere qui s’est rangée au centre, est ce\nque <span type=\"auteur_p\">Descartes</span> appelle un <i>soleil</i>. Il y a de pareils amas\nde menue poussiere dans d’autres tourbillons comme \ndans celui-ci ; &amp; ces amas de poussieres sont autant \nd’autres soleils que nous nommons <i>étoiles</i>, &amp;\nqui brillent peu à notre égard, vû l’éloignement.\n</p><p>L’élement globuleux étant composé de globules\ninégaux, les plus forts s’écartent le plus vers les extrémités \ndu tourbillon ; les plus foibles se tiennent\nplus près du soleil. L’action de la fine poussiere qui\ncompose le soleil, communique son agitation aux\nglobules voisins, &amp; c’est en quoi consiste la lumiere.\nCette agitation communiquée à la matiere globuleuse,\naccélere le mouvement de celle-ci : mais cette\naccélération diminue en raison de l’éloignement, &amp;\nfinit à une certaine distance.\n</p><p>On peut donc diviser la lumiere depuis le soleil\njusqu’à cette distance, en différentes couches, dont\nla vitesse est inégale, &amp; va diminuant de couche en\ncouche. Après quoi la matiere globuleuse qui remplit \nle reste immense du tourbillon solaire, ne reçoit\nplus d’accélération du soleil : &amp; comme ce grand reste \nde matiere globuleuse est composé des globules les\nplus gros &amp; les plus forts, l’activité y va toûjours\nen augmentant, depuis le terme où l’accélération\ncausée par le soleil, expire, jusqu’à la rencontre des\ntourbillons voisins. Si donc il tombe quelques corps\nmassifs dans l’élement globuleux, depuis le soleil,\njusqu’au terme où finit l’action de cet astre, ces corps\nseront mûs plus vîte auprès du soleil, &amp; moins vîte\nà mesure qu’ils s’en éloigneront. Mais si quelques\ncorps massifs sont amenés dans le reste de la matiere\nglobuleuse, entre le terme de l’action solaire &amp; la\nrencontre des tourbillons voisins, ils iront avec une\naccélération toûjours nouvelle, jusqu’à s’enfoncer\ndans ces tourbillons voisins ; &amp; d’autres qui s’échaperoient \ndes tourbillons voisins, &amp; entreroient dans\nl’erement globuleux du nôtre, y pourroient descendre \nou tomber, &amp; s’avancer vers le soleil.\n</p><p>Or il y a de petits tourbillons de matiere qui peuvent \nrouler dans les grands tourbillons ; &amp; ces petits\ntourbillons peuvent non-seulement être composés\nd’une matiere globuleuse &amp; d’une poussiere fine, qui\nrangée au centre, en fasse de petits soleils : mais ils\npeuvent encore contenir ou rencontrer bien des parcelles \nde cette grosse poussiere, de ces grands éclats\nd’angles brisés que nous avons nommés le <i>troisieme élément</i>. Ces petits tourbillons ne manqueront pas\nd’écarter vers leurs bords toute la grosse poussiere ;\nc’est-à-dire, si vous l’aimez mieux, que les grands\néclats, formant des pelotons épais &amp; de gros corps,\ngagneront toûjours les bords du petit tourbillon par\nla supériorité de leur force centrifuge : <span type=\"auteur_p\">Descartes</span> les\narrête-là, &amp; la chose est fort commode. Au lieu de les\nlaisser courir plus loin par la force centrifuge, ou d’être \nemportés par l’impulsion de la matiere du grand\ntourbillon, ils obscurcissent le soleil du petit, &amp; ils\nencroûtent peu-à-peu le petit tourbillon : &amp; de ces\ncroûtes épaissies sur tout le dehors, il se forme un\ncorps opaque, une planete, une terre habitable. Comme les amas de la fine poussiere sont autant de soleils,\nles amas de la grosse poussiere sont autant de planetes \n&amp; de cometes. Ces planetes amenées dans la premiere \nmoitié de la matiere globuleuse, roulent d’une\nvîtesse qui va toûjours en diminuant depuis la premiere \nqu’on nomme <i>Mercure</i>, jusqu’à la derniere\nqu’on nomme <i>Saturne</i>. Les corps opaques qui sont jettés \ndans la seconde moitié, s’en vont jusques dans\nles tourbillons voisins, &amp; d’autres passent des tourbillons \nvoisins, puis descendent dans le nôtre vers le\nsoleil. La même poussiere massive qui nous a fourni\nune terre, des planetes &amp; des cometes, s’arrange,\nen vertu du mouvement, en d’autres formes, &amp; nous\ndonne l’eau, l’atmosphere, l’air, les métaux, les\npierres, les animaux &amp; les plantes ; en un mot toutes \nles choses, <i>tant générales que particulieres, que nous voyons dans notre monde</i>, organisées, &amp; autres :\n</p><p>Il y a encore bien d’autres parties à détailler dans\nl’édifice de Descartes : mais ce que nous avons déjà\nvû est regardé de tout le monde comme un assortiment \nde pieces qui s’écroulent ; &amp; sans en voir davantage,\nil n’y a personne qui ne puisse sentir qu’un tel\nsystême n’est nullement recevable.\n</p><p>1°. Il est d’abord fort singulier d’entendre dire que\nDieu ne peut pas créer &amp; rapprocher quelques corps\nanguleux, sans avoir de quoi remplir exactement les\ninterstices des angles. De quel droit ose-t-on resserrer \nainsi la souveraine puissance ?\n</p><p>2°. Mais je veux que <span type=\"auteur_p\">Descartes</span> sache précisément\npourquoi Dieu doit avoir tant d’horreur du vuide :\nje veux qu’il puisse très-bien accorder la liberté des\nmouvemens avec le plein parfait ; qu’il prouve même \nla nécessité actuelle du plein : à la bonne heure.\nL’endroit où je l’arrête, est cette prétention que\nle vuide soit impossible. Il ne l’est pas même dans sa\nsupposition. Car pour remplir tous les interstices, il\nfaut avoir des poussieres de toute taille, qui viennent\nau besoin se glisser à propos dans les intervalles \nentre-ouverts. Ces poussieres ne se forment qu’à\nla longue. Les globules ne s’arrondissent pas en un\ninstant. Les coins les plus gros se rompent d’abord,\npuis les plus petits ; &amp; à force de frottemens, nous\npourrons recueillir de nos pieces pulvérisées de quoi\nremplir tout ce qu’il nous plaira : mais cette pulvérisation \nest successive. Ainsi au premier moment que\nDieu mettra les parcelles de la matiere primordiale\nen mouvement ; la poussiere n’est pas encore formée :\nDieu soulere les angles ; ils vont commence à se\nbriser : mais avant que la chose soit faite, voilà entre \nces angles des vuides sans fin, &amp; nulle matiere\npour les remplir.\n</p><p>3°. Selon <span type=\"auteur_p\">Descartes</span>, la lumiere est une masse de\npetits globes qui se touchent immédiatement, en sorte \nqu’une file de ces globes ne sauroit être poussée\npar un bout, que l’impulsion ne se fasse sentir en même \ntems à l’autre bout, comme il arrive dans un bâton,\nou dans une file de boulets de canon qui se touchent.\nM. Roemer &amp; M. Picard ont observé, que\nquand la terre étoit entre le soleil &amp; jupiter, les éclipses de ses satellites arrivoient alors plûtôt qu’il n’est\nmarqué dans les tables ; mais que quand la terre s’en\nalloit du côté opposé, &amp; que le soleil étoit entre jupiter \n&amp; la terre, alors les éclipses des satellites arrivoient \nplusieurs minutes plus tard, parce que la lumiere \navoit tout le grand orbe annuel de la terre à\ntraverser de plus dans cette derniere situation que\ndans la précédente : d’où ils sont parvenus à pouvoir\nassûrer que la lumiere du soleil mettoit sept à huit\nminutes à franchir les trente-trois millions de lieues\nqu’il y a du soleil à la terre. Quoi qu’il en soit au reste\nsur la durée précise de ce trajet de la lumiere, il est\ncertain que la communication ne s’en fait pas en un\ninstant ; mais que le mouvement ou la pression de la\nlumiere parvient plus vîte sur les corps plus voisins,\n&amp; plus tard sur les corps plus éloignés : au lieu qu’une\nfile de douze globes, &amp; une file de cent globes, s’ils\nse touchent, communiquent leur mouvement aussi\nvîte l’une que l’autre. La lumiere de <span type=\"auteur_p\">Descartes</span> n’est\ndonc pas la lumiere du monde.<span type=\"bold\"> <i>Voy.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ABERRATION\" title=\"L’Encyclopédie/1re édition/ABERRATION\"><span class=\"sc\">Aberration</span></a>.\n</p><p>En voilà assez, ce me semble, pour faire sentir\nles inconvéniens de ce système. On peut, avec M.\nde <span type=\"auteur_p\">Fontenelle</span>, féliciter le siecle, qui, en sous donnant \nDescartes, a mis en honneur un nouvel art de\nraisonner, &amp; communiqué aux autres sciences l’exactitude \nde la Géométrie. Mais on doit, selon sa  <span><span class=\"pagenum ws-pagenum\" id=\"724\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/728\"></span></span>judicieuse remarque, « sentir l’inconvénient des systèmes \nprécipités, dont l’impatience de l’esprit humain \nne s’accommode que trop bien, &amp; qui étant\nune fois établis, s’opposent aux vérités qui surviennent ».\n</p><p>Il joint à sa remarque un avis salutaire, qui est d’amasser,\ncomme font les Académies, des matériaux\nqui se pourront lier un jour, plûtôt que d’entreprendre \navec quelques lois de méchanique, d’expliquer\nintelligiblement la nature entiere &amp; son admirable\nvariété.\n</p><p>Je sai qu’on allegue en faveur du système de <span type=\"auteur_p\">Descartes</span>, l’expérience des lois générales par lesquelles\nDieu conserve l’univers. La conservation de tous les\nêtres est, dit-on, une création continuée ; &amp; de même \nqu’on en conçoit la conservation par des lois générales,\nne peut-on pas y recourir pour concevoir,\npar forme de simple hypothèse, la création &amp; toutes \nses suites ?\n</p><p>Raisonner de la sorte est à peu-près la même chose,\nque si on assûroit que la même méchanique, qui\navec de l’eau, du foin &amp; de l’avoine, peut nourrir\nun cheval, peut aussi former un estomac &amp; le cheval \nentier. Il est vrai que si nous suivons Dieu dans le\ngouvernement du monde, nous y verrons régner\nune uniformité sublime. L’expérience nous autorise\nà n’y pas multiplier les volontés de Dieu comme les\nrencontres des corps. D’une seule volonté, il a reglé\npour tous les cas &amp; pour tous les siecles, la marche\n&amp; les chocs de tous les corps, à raison de leur masse,\nde leur vîtesse &amp; de leur ressort. Les lois de ces\nchocs &amp; de ces communications peuvent être sans\ndoute l’objet d’une <span type=\"proposed\">Physique</span> très-sensée &amp; très-utile,\nsurtout lorsque l’homme en fait usage pour diriger ce\nqui est soumis à ses opérations, &amp; pour construire \nces différens ouvrages dont il est le créateur subalterne.\nMais ne vous y méprenez pas : autre chose\nest de créer les corps, &amp; de leur assigner leur place &amp;\nleurs fonctions, autre chose de les conserver. Il ne\nfaut qu’une volonté ou certaines lois générales fidelement \nexécutées pour entretenir chaque espece dans\nsa forme spéciale, &amp; pour perpétuer les vicissitudes de\nl’œconomie du tout, quand une fois la matiere est\ncréée. Mais quand il s’agit de créer, de regler ces formes \nspéciales, d’en rendre l’entretien sûr &amp; toûjours\nle même, d’en établir les rapports particuliers, &amp; la\ncorrespondance universelle ; alors il faut de la part\nde Dieu autant de plans &amp; de volontés spéciales,\nqu’il se trouve de pieces différentes dans la machine \nentiere. <i>Hist. du ciel,<span type=\"proposed\"> tom. </span>II</i>.\n</p><p>M. <span type=\"auteur_p\">Descartes</span> composa un petit <i>traité des passions</i>,\nl’an 1946, pour l’usage particulier de la princesse\nElisabeth. Il l’envoya manuscrit à la reine de Suede sur la fin de l’an 1647. Mais sur les instances que\nses amis lui firent depuis pour le donner au public, il\nprit le<span type=\"proposed\"> part. </span>de le revoir, &amp; de remédier aux défauts\nque la princesse philosophe sa disciple y avoit remarqués.\nIl le fit voir ensuite à M. Clerselier, qui le trouva \nd’abord trop au-dessus de la portée commune, &amp;\nqui obligea l’auteur à y ajoûter de quoi le rendre intelligible \nà toutes sortes de personnes. Il crut entendre \nla voix du public dans celle de M. Clerselier, &amp;\nles additions qu’il y fit augmenterent l’ouvrage d’un\ntiers. Il le divisa en trois parties, dans la premiere\ndesquelles il traite des passions en général, &amp; par occasion \nde la nature de l’ame, <i>&amp;c.</i> Dans la seconde,\ndes six passions primitives ; &amp; dans la troisieme, de toutes \nles autres. Tout ce que les avis de M. Clerselier\nfirent ajoûter à l’ouvrage, put bien lui donner plus\nde facilité &amp; de clarté qu’il n’en avoit auparavant :\nmais il ne lui ôta rien de la brieveté &amp; de la belle simplicité \ndu style, qui étoit ordinaire à l’auteur. Ce\nn’est point en Orateur, ce n’est pas même en Philosophe moral, mais en Physicien, qu’il a traité son\nsujet ; &amp; il s’en acquita d’une maniere si nouvelle,\nque son ouvrage fut mis fort au-dessus de tout ce\nqu’on avoit fait avant lui dans ce genre. Pour bien\ndéduire toutes les passions, &amp; pour développer les\nmouvemens du sang qui accompagnent chaque passion,\nil étoit nécessaire de dire quelque chose de l’animal.\nAussi voulut-il commencer en cet endroit à\nexpliquer la composition de toute la machine du corps\nhumain. Il y fait voir comment tous les mouvemens\nde nos membres, qui ne dépendent point de la pensée,\nse peuvent faire en nous sans que notre ame y\ncontribue, par la seule force des esprits animaux,\n&amp; la disposition de nos membres. De sorte qu’il ne\nnous fait d’abord considérer notre corps, que comme\nune machine faite par la main du plus savant de tous\nles ouvriers, dont tous les mouvemens ressemblent\nà ceux d’une montre, ou autre automate, ne se faisant \nque par la force de son ressort, &amp; par la figure\nou la disposition de ses roues. Après avoir expliqué\nce qui appartient au corps, il nous fait aisément conclurre \nqu’il n’y a rien en nous qui appartienne à notre \name, que nos pensées, entre lesquelles les passions \nsont celles qui l’agitent davantage ; &amp; que\nl’un des principaux devoirs de la Philosophie est de\nnous apprendre à bien connoître la nature de nos passions,\nà les modérer, &amp; à nous en rendre les maîtres.\nOn ne peut s’empêcher de regarder ce traité de M.\nDescartes, comme l’un des plus beaux &amp; des plus\nutiles de ses ouvrages.\n</p><p>Jamais Philosophe n’a paru plus respectueux pour\nla divinité que M. Descartes ; il fut toûjours fort sage \ndans ses discours sur la religion. Jamais il n’a parlé\nde Dieu qu’avec la derniere circonspection ; toûjours\navec beaucoup de sagesse, toûjours d’une maniere\nnoble &amp; élevée. Il étoit dans l’appréhension continuelle \nde rien dire ou écrire qui fût indigne de la religion,\n&amp; rien n’égaloit sa délicatesse sur ce point.\n<i><span type=\"bold\">Voyez</span><span type=\"proposed\"> tom. </span>premier &amp; second des Lettres</i>.\n</p><p>Il ne pouvoit souffrir sans indignation la témérité\nde certains Théologiens qui abandonnent leurs guides,\nc’est-à-dire, l’Ecriture &amp; les Peres, pour marcher \ntout seuls dans des routes qu’ils ne connoissent\npas. Il blâmoit surtout la hardiesse des Philosophes\n&amp; Mathématiciens, qui paroissent si décisifs à déterminer \n<i>ce que Dieu peut, &amp; ce qu’il ne peut pas</i>. « C’est,\ndit-il, parler de Dieu, comme d’un Jupiter ou\nd’un Saturne, &amp; l’assujettir au styx &amp; au destin,\nque de dire qu’il y a des vérités indépendantes de\nlui. Les vérités mathématiques sont des lois que\nDieu a établies dans la nature, comme un roi établit des lois dans son royaume. Il n’y a aucune de\nces lois que nous ne puissions comprendre : mais\nnous ne pouvons comprendre la grandeur de Dieu,\nquoique nous la connoissions, <i>&amp;c.</i>\n</p><p>» Pour moi, dit encore ailleurs M. <span type=\"auteur_p\">Descartes</span>, il\nme semble qu’on ne doit dire d’aucune chose,\n<i>qu’elle est impossible à Dieu</i>. Car, tout ce qui est\nvrai &amp; bon dépendant de sa toute-puissance, je\nn’ose pas même dire <i>que Dieu ne peut faire une montagne sans vallée</i>, ou <i>qu’un &amp; deux ne fassent pas trois</i>. Mais je dis seulement qu’il m’a donné un esprit \nde telle nature, que je ne saurois concevoir\nune montagne sans vallée, ou que l’aggrégé d’un\n&amp; de deux ne fassent pas trois ».\n<i><span type=\"bold\">Voyez</span><span type=\"proposed\"> tom. </span>II. des Lettres</i>. Cette retenue de M. <span type=\"auteur_p\">Descartes</span>, peut-être\nexcessive, a choqué certains esprits, qui ont\nvoulu lui en faire un crime. Car, sur ce qu’en\nquelques occasions, il employoit le nom d’un ange\nplûtôt que celui de Dieu, qu’il ménageoit par pur\nrespect ; quelqu’un (<i>Beecman</i>) s’étoit imaginé qu’il\nétoit assez vain pour se comparer aux anges. Il se\ncrut obligé de repousser cette calomnie. « Quant au\nreproche que vous me faites, dit-il, <i><span type=\"proposed\">page </span>66, 67</i>,\nde m’être égalé aux anges, je ne saurois encore <span><span class=\"pagenum ws-pagenum\" id=\"725\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/729\"></span></span>me persuader que vous soyez si perdu d’esprit, que\nde le croire. Voici sans doute, ce qui vous a donné\noccasion de me faire ce reproche : c’est la coûtume \ndes Philosophes &amp; même des Théologiens, toutes \nles fois qu’ils veulent montrer, qu’il répugne\ntout-à-fait à la raison que quelque chose se fasse,\nde dire que <i>Dieu même ne le sauroit faire :</i> &amp; parce\nque cette façon de parler m’a toûjours semblé trop\nhardie ; pour me servir de termes plus modestes\nquand l’occasion s’en présente, où les autres diroient \nque <i>Dieu ne peut faire une chose</i>, je me contente \nseulement de dire <i>qu’un ange ne la sauroit faire</i>.... Je suis bien malheureux de n’avoir pû\néviter le soupçon de vanité en une chose, où je puis\ndire que j’affectois une modestie particuliere ».\n</p><p>A l’égard de l’existence de Dieu, M. Descartes\nétoit si content de l’évidence de sa démonstration,\nqu’il ne faisoit point difficulté de la préférer à toutes\ncelles des vérités mathématiques. Cependant le ministre \nVoetius son ennemi, au lieu de l’accuser d’avoir \nmal réfuté les Athées, jugea plus à propos de\nl’accuser d’Athéisme, sans en apporter d’autre\npreuve, sinon qu’il avoit écrit contre les Athées.\nLe tour étoit assûrément nouveau : mais afin qu’il\nne parût pas tel, Voetius trouva assez à tems l’exemple \nde Vanini, pour montrer que M. Descartes\nn’auroit pas été le premier des Athées qui auroit écrit\nen apparence contre l’Athéisme. Ce fut surtout l’impertinence \nde cette comparaison, qui révolta M.\nDescartes, &amp; qui le détermina à réfuter une si ridicule \ncalomnie dans une lettre Latine qu’il lui écrivit. Quelques autres de ses ennemis entreprirent de\nl’augmenter en l’accusant outre cela d’un scepticisme\nridicule. Leurs accusations se réduisoient à dire\nque M. <span type=\"auteur_p\">Descartes</span> sembloit insinuer, <i>qu’il falloit nier</i>\n(au moins pour quelque tems) <i>qu’il y eût un Dieu ; que Dieu pouvoit nous tromper ; qu’il falloit révoquer toutes choses en doute ; que l’on ne devoit donner aucune créance aux sens ; que le sommeil ne pouvoit se distinguer de la veille</i>. M. <span type=\"auteur_p\">Descartes</span> eut horreur de ces accusations ; \n&amp; ce ne fut pas sans quelque mouvement\nd’indignation, qu’il y répondit. « J’ai réfuté, dit-il,\n<i><span type=\"proposed\">tom.</span> II. des Lettres,<span type=\"proposed\"><span type=\"proposed\"> pag. </span></span>170</i>, en paroles très-expresses toutes ces choses qui m’avoient été objectées \npar des calomniateurs ignorans. Je les ai réfutées \nmême par des argumens très-forts, &amp; j’ose\ndire plus forts qu’aucun autre ait fait avant moi.\nAfin de pouvoir le faire plus commodément &amp;\nplus efficacement, j’ai proposé toutes ces choses\ncomme douteuses au commencement de mes <i>Méditations</i>. Mais je ne suis pas le premier qui les aye\ninventées ; il y a long tems qu’on a les oreilles battues \nde semblables doutes proposés par les Sceptiques. Mais qu’y a-t-il de plus inique, que d’attribuer \nà un auteur des opinions, qu’il ne propose\nque pour les réfuter ? Qu’y a-t-il de plus impertinent \nque de feindre qu’on les propose, &amp; qu’elles\nne sont pas encore réfutées, &amp; par conséquent\nque celui qui rapporte les argumens des Athées,\nest lui-même un Athée pour un tems ? Qu’y a-t-il\nde plus puérile que de dire que s’il vient à mourir \navant que d’avoir écrit ou inventé la démonstration \nqu’il espere, il meurt comme un athée ?\nQuelqu’un dira peut-être que je n’ai pas rapporté\nces fausses opinions comme venant d’autrui, mais\ncomme de moi : mais qu’importe ? puisque dans le\nmême<span type=\"proposed\"> livre </span>où je les ai rapportées, je les ai aussi\ntoutes réfutées ».\n</p><p>Ceux qui ont l’esprit juste &amp; le cœur droit, en\nlisant les <i>Méditations &amp; les <span type=\"proposed\">Principes</span> de M. Descartes</i>,\nn’ont jamais hésité à tirer de leur lecture des conséquences \ntout opposées à ces calomnies. Ces ouvrages \nn’ont encore rendu Athée jusqu’aujourd’hui aucun \nde ceux qui croyoient en Dieu auparavant ; au\ncontraire, ils ont converti quelques Athées. C’est au\nmoins le témoignage qu’un Peintre de Suede nommé\n<i>Beek</i>, a rendu publiquement de lui-même chez M.\nl’ambassadeur de France à Stockolm. <i><span type=\"bold\">Voyez</span> tout cela plus au long dans la vie de Descartes</i>, par A.\nBaillet. (<i>C</i>)\n</p><p>On peut voir dans un grand nombre d’articles de\nce Dictionnaire, les obligations que les Sciences ont\nà <span type=\"auteur_p\">Descartes</span>, les erreurs où il est tombé, &amp; ses principaux \ndisciples. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ALGEBRE\" title=\"L’Encyclopédie/1re édition/ALGEBRE\"><span class=\"sc\">Algebre</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EQUATION\" title=\"L’Encyclopédie/1re édition/EQUATION\"><span class=\"sc\">Equation</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COURBE\" title=\"L’Encyclopédie/1re édition/COURBE\"><span class=\"sc\">Courbe</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOUVEMENT\" title=\"L’Encyclopédie/1re édition/MOUVEMENT\"><span class=\"sc\">Mouvement</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ID%C3%89E\" title=\"L’Encyclopédie/1re édition/IDÉE\"><span class=\"sc\">Idée</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AME\" title=\"L’Encyclopédie/1re édition/AME\"><span class=\"sc\">Ame</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PERCUSSION\" title=\"L’Encyclopédie/1re édition/PERCUSSION\"><span class=\"sc\">Percussion</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LUMIERE\" title=\"L’Encyclopédie/1re édition/LUMIERE\"><span class=\"sc\">Lumiere</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TOURBILLON\" title=\"L’Encyclopédie/1re édition/TOURBILLON\"><span class=\"sc\">Tourbillon</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MATIERE\" title=\"L’Encyclopédie/1re édition/MATIERE\"><span class=\"sc\">Matiere subtile</span></a>, <i>&amp;c.</i>\n</p><p>Ce grand homme a eu des sectateurs illustres : on\npeut mettre à leur tête le P. <i>Malebranche</i>, qui ne l’a\npourtant pas suivi en tout. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MALEBRANCHISME\" title=\"L’Encyclopédie/1re édition/MALEBRANCHISME\"><span class=\"sc\">Malebranchisme</span></a>. Les autres ont été <i>Rohaut, Regis, &amp;c.</i> dont nous\navons les ouvrages. <i>La nouvelle explication du mouvement des Planetes</i>, par M. <i>Villemot</i>, curé de Lyon,\nimprimée à Paris en 1707, est le premier, &amp; peut être\nle meilleur ouvrage qui ait été fait pour défendre\nles tourbillons. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TOURBILLON\" title=\"L’Encyclopédie/1re édition/TOURBILLON\"><span class=\"sc\">Tourbillons</span></a>.\n</p><p>La Philosophie de <span type=\"auteur_p\">Descartes</span> a eu beaucoup de peine \nà être admise en France ; le parlement pensa rendre \nun arrêt contre elle : mais il en fut empêché par\nla requête burlesque en faveur d’Aristote, qu’on lit\ndans les <i>œuvres de Despreaux</i>, &amp; où l’auteur sous prétexte \nde prendre la défense de la Philosophie péripatéticienne,\nla tourne en ridicule ; tant il est vrai que\n<i><span class=\"lang-la\" lang=\"la\">ridiculum acri</span>, &amp;c.</i> Enfin cette Philosophie a été reçûe \nparmi nous. Mais <span type=\"auteur_p\">Newton</span> avoit déjà démontré\nqu’on ne pouvoit la recevoir. N’importe : toutes nos\nuniversités &amp; nos académies même y sont demeurées\nfort attachées. Ce n’est que depuis environ 18 ans,\nqu’il s’est élevé des Newtoniens en France : mais ce\nmal, si c’en est un (car il y a des gens pour qui c’en\nest un) a prodigieusement gagné ; toutes nos académies \nmaintenant sont Newtoniennes, &amp; quelques\nprofesseurs de l’université de Paris enseignent aujourd’hui ouvertement la Philosophie Angloise. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ATTRACTION\" title=\"L’Encyclopédie/1re édition/ATTRACTION\"><span class=\"sc\">Attraction</span></a>, <i>&amp;c. <span type=\"bold\">Voyez</span> aussi sur <span type=\"auteur_p\">Descartes</span> &amp; les Cartésiens, notre Discours préliminaire</i>.\n</p><p>Quelque<span type=\"proposed\"> part. </span>qu’on prenne sur la Philosophie de\nDescartes, on ne peut s’empêcher de regarder ce\ngrand homme comme un génie sublime &amp; un Philosophe très-conséquent. La plûpart de ses sectateurs\nn’ont pas été aussi conséquens que lui ; ils ont adopté\nquelques-unes de ses opinions, &amp; en ont <span class=\"coquille\" title=\"admis\">rejetté</span> d’autres,\nsans prendre garde à l’étroite liaison que presque \ntoutes ont entre elles. Un Philosophe moderne,\nécrivain élégant &amp; homme de beaucoup d’esprit,\nM. l’abbé de <i>Gamaches, de l’Académie royale des Sciences</i>, a démontré à la tête de son <i>Astronomie physique</i>, que pour un Cartésien, il ne doit point y avoir\nde mouvement <i>absolu</i>, &amp; que c’est une conséquence \nnécessaire de l’opinion de <span type=\"auteur_p\">Descartes</span>, que l’étendue \n&amp; la matiere sont la même chose. Cependant\nles Cartésiens croyent pour la plûpart le mouvement\nabsolu, en confondant l’étendue avec la matiere.\nL’opinion de <span type=\"auteur_p\">Descartes</span> sur le machinisme des bêtes\n(<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AME\" title=\"L’Encyclopédie/1re édition/AME\"><span class=\"sc\">Ame des Bêtes</span></a>) est très-favorable au dogme \nde la spiritualité &amp; de l’immortalité de l’ame ;\n&amp; ceux qui l’abandonnent sur ce point, doivent au\nmoins avoüer que les difficultés contre l’ame des\nbêtes sont, sinon insolubles, du moins très-grandes\npour un Philosophe chrétien. Il en est de même de\nplusieurs autres points de la Philosophie de ce grand\nhomme. L’édifice est vaste, noble, &amp; bien entendu :\nc’est dommage que le siecle où il vivoit, ne lui ait\npas fourni de meilleurs matériaux. Il faut, dit M. de\nFontenelle, admirer toujours <span type=\"auteur_p\">Descartes</span>, &amp; le suivre\nquelquefois.\n</p><p>Les persécutions que ce Philosophe a essuyées pour\navoir déclaré la guerre aux préjugés &amp; à  <span><span class=\"pagenum ws-pagenum\" id=\"726\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/730\"></span></span>l’ignorance, doivent être la consolation de ceux qui ayant le\nmême courage, éprouveront les mêmes traverses. Il\nest honoré aujourd’hui dans cette même patrie, où\npeut-être il eût vécu plus malheureux qu’en Hollande. (<i>O</i>)\n \n</p>\n</div>",
    "title": "CARTÉSIANISME",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CART%C3%89SIANISME"
}