{
    "authors": [
        "Guillaume Le Blond"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-3957-0/",
    "item_id": "2-3969",
    "next": "2-3970",
    "pages": "767-769",
    "prev": "2-3968",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CATAPULTE, s. f. (<i>Hist. anc. &amp; Art. milit.</i>) machine \ndont les anciens se servoient pour jetter de\ngrosses pierres, &amp; quelquefois des dards &amp; des javelots \nde douze ou quinze piés de long sur les ennemis.\n</p><p>Ce mot est originairement Grec <span class=\"lang-grc\" lang=\"grc\">καταπέλτης</span>, formé\nd’<span class=\"lang-grc\" lang=\"grc\">ἀπὸ τῆς πέλτης</span>.\n</p><p>On prétend que la <i>catapulte</i> est de l’invention des\nSyriens. Quelques auteurs la représentent semblable\nà la baliste ; d’autres veulent qu’elle soit différente.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BALISTE\" title=\"L’Encyclopédie/1re édition/BALISTE\"><span class=\"sc\">Baliste</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ONAGRE\" title=\"L’Encyclopédie/1re édition/ONAGRE\"><span class=\"sc\">Onagre</span></a>.\n</p><p>Le propre de la baliste étoit de lancer des traits\nd’une grosseur extraordinaire, &amp; quelquefois plusieurs \nensemble, dans une gargousse ; &amp; la <i>catapulte</i>\nlançoit des pierres &amp; des traits tout ensemble, &amp; en\ntrès-grand nombre. Folard, <i>Attaque des places des anciens</i>. Voici la description d’une <i>catapulte</i>, suivant cet\nauteur.\n</p><p>On fait un chassis ou base composée de deux grosses \npoutres, <i>Planche XII. de l’art milit</i>. 2, 3 ; leur\nlongueur est de quinze diametres des trous des chapiteaux : leur largeur de deux diametres &amp; quatre\npouces, &amp; leur épaisseur tout au moins d’un diametre \n&amp; quatre pouces, le plus n’y fait rien. On pratiquera \nvers les deux extrémités de chaque poutre de\ndoubles mortoises pour recevoir les huit tenons des\ndeux traversans, 4, 5, chacun de quatre diametres\nde longueur sans les tenons, observant d’en marquer\nexactement le centre par une ligne creuse 6 ; le traversant \n5 doit être courbe ou moins épais que l’autre,\noù l’on pratiquera au milieu une entaille arrondie \npour donner une plus grande courbure à l’arbre\nou bras dont nous parlerons bientôt.\n</p><p>On prendra le centre des deux poutres (2, 3) au\nsixieme diametre de leur longueur, où l’on pratiquera\nau milieu de chacune à son épaisseur, un trou 8 parfaitement \nrond de seize pouces de diametre opposés\njuste, &amp; vis-à-vis l’un de l’autre. Ils s’élargiront vers\nl’intérieur du chassis, percés en forme de pavillon de\ntrompette ; c’est-à-dire, que les deux trous opposés\nqui ont chacun seize pouces de diametre du côté des\nchapiteaux, en auront dix-sept &amp; demi à l’ouverture \nintérieure. Il faut en adoucir l’entrée que Vitruve\nappelle <i>peritretos</i>, &amp; en abattre la carne tout au tour.\nPassons maintenant à la description des chapiteaux,\nqui sont comme la glande pinéale de la machine, &amp;\nqui servent à tortiller &amp; bander les cordages qui\nsont le principe du mouvement.\n</p><p>Les chapiteaux (9) sont de fonte ou de fer, composés \nchacun d’une roue dentée (10) de deux pouces \n&amp; demi d’épaisseur. Le trou doit être de onze pouces \ntrois lignes de diametre, parfaitement rond, &amp;\nles carnes abattues. Le rebord intérieur (11) est de\nquatre pouces de hauteur ; son épaisseur d’un pouce :\nmais comme il se trouve plus large d’un pouce par\ncette épaisseur que le trou pratiqué dans l’extérieur\ndes deux poutres, on fera une entaille arrondie (12)\nde quatre pouces de profondeur, pour l’introduire\njuste dans l’entaille. Comme il y auroit un trop grand\nfrottement si les chapiteaux appuyoient de plat contre \nles poutres, par l’extrème tension des cordages\nqui les serrent contre, on peut remédier facilement\nà cet inconvénient par le moyen de six roulettes (13)\nd’un pouce de diametre sur quatorze lignes de longueur,\nposées circulairement, &amp; tournant sur leurs\naxes contre la poutre, comme on voit en <i>A</i>, &amp; la\nroulette séparée <i>B</i>.\n</p><p>Ces roulettes ou petits cylindres de cuivre fondu,\ndoivent être tournés au tour, &amp; égaux à leur diametre,\npour que les chapiteaux portent par tout également.\n</p><p>Sur cet assemblage de cylindres, on appliquera\nles chapiteaux (9) de telle sorte, que les cylindres\nne débordent pas vers les dents de la roue, qui doivent \nrecevoir un fort pignon (14), par le moyen duquel on fait tourner la roue pour le bandage, &amp; où\nl’on applique la clé (15), où l’on pratiquera un crochet \nd’arrêt (16) ; &amp; pour plus grande sûreté, on en\nmettra un autre, pour empêcher que rien ne lâche\npar l’extrème &amp; violent effort du bandage des cordes\nentortillées. On use de ces précautions à cause des\nroulettes, qui ôtant tout le frottement des chapiteaux\n&amp; facilitant le bandage, font que les chapiteaux sont\nplus faciles à lâcher par l’extraordinaire tension des\ncordes, qui est à peine concevable : elle doit l’être\nencore moins dans une <i>catapulte</i> qui chasse un corps\nde quatre cents pesant &amp; au-delà. On doit alors employer \nles roues multipliées ; &amp; pour plus grande\nprécaution, l’on mettra un fort crochet d’arrêt à\nchaque roue.\n</p><p>On fait pour les petites <i>catapultes</i> depuis dix livres \njusqu’à vingt ou trente, un cercle de fer en maniere \nde rebord, qui s’éleve au-dessus du bois de trois\nou quatre lignes. Ce cercle doit être appliqué sur le\nbois &amp; retenu par le moyen de huit fortes pointes ;\nle chapiteau appuyant dessus comme sur plusieurs\npoints, aura beaucoup moins de frottement pour le\nbandage, que s’il portoit tout entier sur le bois, observant \nd’abattre les carnes du rebord qui doit aller\nen arrondissant. Passons maintenant à la piece capitale \nqui soûtient tout l’effort &amp; toute la puissance du\nbandage.\n</p><p>Cette piece est un bouton ou un travers plat (17)\nde fer battu à froid, qui partage en deux également\nle trou des chapiteaux à leur diametre, &amp; qui s’enchâsse \ndans une entaille quarrée d’environ un pouce\nde profondeur dans l’épaisseur des chapiteaux. Ce\ntravers doit être de deux pouces quatre lignes dans\nsa plus grande épaisseur d’en-haut (18), qui doit être\narrondie &amp; polie autant qu’il sera possible, pour que\nles cordes qui passent &amp; repassent dessus, ne soient\npas endommagées &amp; coupées par les inégalités du\nfer. La hauteur de cette piece doit être de huit pouces,\nallant en diminuant depuis le milieu jusqu’en\nbas (19), qui ne doit avoir qu’un pouce. Cette piece\ndoit entrer juste dans les trous des chapiteaux : cette\nhauteur donne plus de force, &amp; empêche qu’elle ne\nplie par l’effort du bandage. Pour moi je crois, dit\nM. de Folard, qu’il seroit plus sûr de fondre les chapiteaux \navec le travers, ou le faire de même métal :\nje voudrois m’en tenir là.\n</p><p>Après avoir appliqué les deux chapiteaux contre\nles trous des deux poutres, tous les deux dans une\négale situation, &amp; posé les deux pieces traversantes\n&amp; diamétrales, sur lesquelles passe le cordage ; on\npasse un des bouts de ce cordage à-travers de l’un\ndes trous d’un chapiteau &amp; de la poutre ; on amarre\nce bout à un clou planté dans l’intérieur de la poutre,\nde telle sorte qu’il ne lâche point ; on prend ensuite \nl’autre bout de la corde, qu’on passe à-travers\ndu trou de la poutre &amp; du chapiteau opposé, &amp; on\nfile ainsi ce cordage passant &amp; repassant sur les deux\ntravers de fer qui partagent les trous des chapiteaux,\nla corde formant un gros écheveau (20) qui doit remplir \nentierement toute la capacité des deux trous :\nalors on lie le premier bout de la corde avec le dernier.\nLa tension doit être égale, c’est-à-dire que les\ndifférens tours de la corde passés &amp; repassés, doivent\nêtre tendus à force égale, &amp; si près-à-près l’un de\nl’autre, qu’il n’y ait aucun intervalle entre chaque\ntour de corde. Dès que le premier tour ou lit de corde \naura rempli l’espace de fer diamétral, on passera\nun autre lit par-dessus le premier, &amp; ainsi les uns sur\nles autres, &amp; toûjours également tendus jusqu’à ce\nqu’il ne puisse plus rien entrer dans les deux trous,\n&amp; que l’écheveau les remplisse totalement ; observant \nde frotter de tems en tems le cordage avec du\nsavon. On peut encore passer &amp; repasser la corde par\nles deux bouts, en prenant le centre. <span><span class=\"pagenum ws-pagenum\" id=\"768\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/772\"></span></span>\n</p><p>A trois ou quatre pouces derriere l’écheveau des\ncordes, s’eleve un fort montant (21), composé de\ndeux poteaux équarris de bois de chêne de quatorze\npouces de grosseur, &amp; des trois traversans à tenons\n&amp; à mortoises. Comme ce montant se trouve à deux\nou trois pouces derriere le gros écheveau de corde,\nil est nécessaire qu’il soit posé obliquement vers l’écheveau,\nde telle sorte que le bras (22) enfermé\npar son bout d’en-bas, au milieu &amp; au centre d’entre \nles cordes de l’écheveau, dont une moitié l’embrasse \nd’un côté &amp; de l’autre ; il est nécessaire, dis-je,\nqu’il soit baissé de telle sorte que le bras appuie\nun peu obliquement sur le coussinet (23), qui doit\nêtre mis au centre du traversant (24). La hauteur\ndu montant (21) est de sept diametres &amp; demi &amp;\ntrois pouces, appuyé derriere par trois forts liens\nou contre-fiches (25), assemblées par le bas dans\nl’extrémité des deux poutres (2, 3), &amp; celle du\nmilieu (26), au traversant (24), avec tenons &amp;\nmortoises. Les poteaux &amp; les traversans doivent être\nembrassés par de doubles équerres larges de quatre\npouces, &amp; épaisses de trois lignes, assurées par des\nboutons arrêtés par une goupille pour les tenir fermes.\n</p><p>On observera de mettre le coussinet (23) au centre,\ncomme je l’ai dit, &amp; qu’il soit couvert de cuir\nde bœuf passé &amp; garni de bourre ; car c’est contre\nce coussinet que le bras va frapper avec une très grande \nforce.\n</p><p>Lorsqu’on vouloit mettre la <i>catapulte</i> en batterie\n&amp; en état de jetter des pierres, on mettoit le bout\nd’en-bas de l’arbre ou du bras, dans l’entre-deux &amp;\nau centre de l’écheveau de corde. Ceci est d’autant\nplus important, que s’il ne se rencontroit pas dans\nce juste milieu, la tension se trouveroit inégale ; &amp;\nce qu’il y a de cordages plus d’un côté que de l’autre,\nse casseroit infailliblement dans la tension : ce qui mérite \nd’être observé. Pour n’être pas trompé dans une\nchose si importante, on peut mettre un morceau de\nbois en formant l’écheveau de la grosseur du bout\nd’en-bas du bras. Ce morceau de bois servira pour\nmarquer le centre des cordes, en les passant &amp; repassant \ndans les trous des chapiteaux.\n</p><p>Le bras ou style, comme Ammien Marcellin l’appelle,\ndoit être d’excellent bois de frêne, &amp; le plus\nsain qu’il sera possible de trouver. Sa longueur est de\nquinze à seize diametres du trou des chapiteaux. Le\nbout d’en-bas engagé dans le milieu de l’écheveau,\nest de dix pouces d’épaisseur, &amp; large de quatorze ;\nc’est-à-dire qu’il doit être plus étroit dans la premiere\ndimension que dans la seconde, pour lui donner plus\nde force, &amp; empêcher qu’il ne plie ; car si on s’appercevoit \nque le bras pliât, il faudroit lui donner plus\nde largeur.\n</p><p>On doit laisser ces dimensions au bout d’en-bas\nque les cordes embrassent, en rabattre les carnes ;\ncar sans cette précaution, elles couperoient ou écorcheroient les cordes qui sont de boyau. Le reste du\nbras doit être taillé en ellipse, moins épais d’un pouce \nque le bout enchâssé dans l’écheveau, &amp; de la\nmême largeur jusqu’à l’endroit où il vient frapper le\ncoussinet, qui doit être plus épais, mais plat, de peur\nque la violence du coup ne le coupât en deux. C’est\nen cet endroit que le bras doit être un peu plus courbe.\nPour fortifier davantage le bras ou l’arbre, dont\nl’effort est tout ce qu’on peut imaginer de plus violent,\non doit le garnir tout autour dans une toile\ntrempée dans de la colle forte, comme les arçons\nd’une selle, &amp; rouler autour une corde goudronnée\nde deux lignes de diametre, si serrément &amp; si près-à-près, qu’il n’y ait aucun intervalle entre les tours.\nOn doit commencer cette liure hors du gros bout\nd’en-bas. La figure suffit de reste pour le faire comprendre. <i>Traité de l’Attaque des Places des anciens</i>, par\nM. le chevalier Folard.\n</p><p>Les effets des <i>catapultes</i> étoient considérables. On\nlançoit avec ces machines des poids de plus de 1200\nlivres. Elles étoient encore en usage en France dans\nle <span class=\"sc\">xii.</span> &amp; le <span class=\"sc\">xiii.</span> siecle. Le P. Daniel, dans l’<i>Histoire de la Milice Françoise</i>, cité un passage de Froissart, qui fait voir la force surprenante de ces sortes \nde machines. Il nous apprend qu’au siége de Thyn-Lévêque aux Pays-Bas, <i>le duc Jean de Normandie fit charrier grand foison d’engins de Cambray &amp; de Douay, &amp; entre autres six fort grands, qu’il fit lever devant la forteresse, lesquels jettoient nuit &amp; jour grosses pierres &amp; mangonneaux, qui abattoient les combles &amp; hauts des tours, des chambres, &amp; des sales : tellement que les compagnons qui gardoient la place, n’osoient demeurer que dans les caves &amp; les selliers. Ceux de l’ost leur jettoient encore plus par leurs engins des chevaux morts, &amp; autres charoignes infectes pour les empuantir là-dedans, dont ils étoient en grande détresse ; &amp; de ce furent plus contraints que de nulle autre chose, parce que même il faisoit chaud comme en plein été, &amp;c.</i>\n</p><p>C’étoit, dit M. de Folard que nous copions ici,\nune très-grande incommodité que ces chevaux lancés \ndans une place assiégée ; rien n’étoit plus capable \nd’y mettre la peste, ou du moins d’occuper une\npartie de la garnison pour les enterrer &amp; se délivrer\nde l’infection de ces cadavres.\n</p><p>L’histoire de Ginghiscan &amp; de Timur-Beg nous\nfournit une infinité d’exemples de la force &amp; de la\npuissance de ces sortes de machines. Les <i>catapultes</i>\ndont ces conquérans se servoient étoient si énormes,\nqu’elles chassoient des meules de moulin &amp; des masses \naffreuses ; qu’elles renversoient tout ce qu’elles\nrencontroient avec un fracas épouvantable. Ces machines \nparoissent avoir subsisté jusqu’à l’invention de\nla poudre. L’usage du canon qui les détruisoit facilement,\nles fit disparoître : cependant M. le chevalier\nde Folard croit qu’elles seroient encore aujourd’hui\nsupérieures à nos mortiers.\n</p><p>Les effets en sont à-peu-près les mêmes pour jetter \ndes corps pesans, capables d’écraser par leur\npoids les édifices les plus solides : la <i>catapulte</i> a même \nquelque avantage en cela sur le mortier. Il faut\nbien moins de dépense pour le transport des choses\nnécessaires à la construction de la premiere, que\npour le transport du dernier.\n</p><p>Ce que l’on doit le plus considérer dans la <i>catapulte</i>, dit toûjours le chevalier Folard, c’est la certitude \nde son effet &amp; la justesse de ses tirs différens.\n« On est assûré de jetter les pierres où l’on veut ; car\nil n’y a point de raison qui puisse faire qu’elle chasse\nplus ou moins loin, ou plus ou moins juste en un\ntems qu’en un autre sur les mêmes degrés d’élévation \n&amp; de bandage. Il n’en est pas ainsi de nos mortiers,\nà cause des différens effets ou des différentes\nqualités de la poudre ; car quoiqu’elle soit de même \nnature en apparence, elle ne l’est pas en effet.\nUn barril n’est jamais semblable à un autre barril ;\nla poudre n’est jamais égale en qualité &amp; en force,\n<i>&amp;c.</i> »\n</p><p>Il est vrai, comme l’observe M. de Folard, que\nles effets de la poudre sont fort irréguliers : mais le\nressort des cordes de la <i>catapulte</i> qui en fait toute\nla force, seroit à-peu-près sujet aux mêmes variations \nà cause des différentes impressions de l’air : ainsi\nil n’y a guere d’apparence que le coup de la <i>catapulte</i>\npuisse être beaucoup plus sûr que celui du mortier ;\nmais cette machine paroît avoir un avantage très-évident \nsur le pierrier.\n</p><p>« La portée la plus grande des mortiers-pierriers\nde quinze pouces de diametre à leur bouche, ne va\nguere au-delà de cent cinquante toises. Les caillous\nchassés par une <i>catapulte</i>, parcourront un plus <span><span class=\"pagenum ws-pagenum\" id=\"769\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/773\"></span></span>grand espace, &amp; écarteront beaucoup moins. Cet avantage est beaucoup plus grand qu’on ne pense ; car lorsqu’il en peut tomber une plus grande quantité dans un logement, dans une batterie, dans les sapes, dans un ouvrage, &amp; dans un chemin couvert, quel desordre ! quelle exécution ces sortes de machines ne feront-elles pas ? En jettant si juste, soit des pierres ou des bombes, il n’y a point de batterie qui ne puisse être démontée, ni de logement qu’une grêle de caillous ne fasse abandonner ». Folard, <i>Traité de l’Attaque des Places des anciens</i>. (<i>Q</i>) \n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CATAPULTE, s. f. (<i>Hist. anc. &amp; Art. milit.</i>) machine \ndont les anciens se servoient pour jetter de\ngrosses pierres, &amp; quelquefois des dards &amp; des javelots \nde douze ou quinze piés de long sur les ennemis.\n</p><p>Ce mot est originairement Grec <span class=\"lang-grc\" lang=\"grc\">καταπέλτης</span>, formé\nd’<span class=\"lang-grc\" lang=\"grc\">ἀπὸ τῆς πέλτης</span>.\n</p><p>On prétend que la <i>catapulte</i> est de l’invention des\nSyriens. Quelques auteurs la représentent semblable\nà la baliste ; d’autres veulent qu’elle soit différente.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BALISTE\" title=\"L’Encyclopédie/1re édition/BALISTE\"><span class=\"sc\">Baliste</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ONAGRE\" title=\"L’Encyclopédie/1re édition/ONAGRE\"><span class=\"sc\">Onagre</span></a>.\n</p><p>Le propre de la baliste étoit de lancer des traits\nd’une grosseur extraordinaire, &amp; quelquefois plusieurs \nensemble, dans une gargousse ; &amp; la <i>catapulte</i>\nlançoit des pierres &amp; des traits tout ensemble, &amp; en\ntrès-grand nombre. Folard, <i>Attaque des places des anciens</i>. Voici la description d’une <i>catapulte</i>, suivant cet\nauteur.\n</p><p>On fait un chassis ou base composée de deux grosses \npoutres, <i>Planche XII. de l’art milit</i>. 2, 3 ; leur\nlongueur est de quinze diametres des trous des chapiteaux : leur largeur de deux diametres &amp; quatre\npouces, &amp; leur épaisseur tout au moins d’un diametre \n&amp; quatre pouces, le plus n’y fait rien. On pratiquera \nvers les deux extrémités de chaque poutre de\ndoubles mortoises pour recevoir les huit tenons des\ndeux traversans, 4, 5, chacun de quatre diametres\nde longueur sans les tenons, observant d’en marquer\nexactement le centre par une ligne creuse 6 ; le traversant \n5 doit être courbe ou moins épais que l’autre,\noù l’on pratiquera au milieu une entaille arrondie \npour donner une plus grande courbure à l’arbre\nou bras dont nous parlerons bientôt.\n</p><p>On prendra le centre des deux poutres (2, 3) au\nsixieme diametre de leur longueur, où l’on pratiquera\nau milieu de chacune à son épaisseur, un trou 8 parfaitement \nrond de seize pouces de diametre opposés\njuste, &amp; vis-à-vis l’un de l’autre. Ils s’élargiront vers\nl’intérieur du chassis, percés en forme de pavillon de\ntrompette ; c’est-à-dire, que les deux trous opposés\nqui ont chacun seize pouces de diametre du côté des\nchapiteaux, en auront dix-sept &amp; demi à l’ouverture \nintérieure. Il faut en adoucir l’entrée que Vitruve\nappelle <i>peritretos</i>, &amp; en abattre la carne tout au tour.\nPassons maintenant à la description des chapiteaux,\nqui sont comme la glande pinéale de la machine, &amp;\nqui servent à tortiller &amp; bander les cordages qui\nsont le principe du mouvement.\n</p><p>Les chapiteaux (9) sont de fonte ou de fer, composés \nchacun d’une roue dentée (10) de deux pouces \n&amp; demi d’épaisseur. Le trou doit être de onze pouces \ntrois lignes de diametre, parfaitement rond, &amp;\nles carnes abattues. Le rebord intérieur (11) est de\nquatre pouces de hauteur ; son épaisseur d’un pouce :\nmais comme il se trouve plus large d’un pouce par\ncette épaisseur que le trou pratiqué dans l’extérieur\ndes deux poutres, on fera une entaille arrondie (12)\nde quatre pouces de profondeur, pour l’introduire\njuste dans l’entaille. Comme il y auroit un trop grand\nfrottement si les chapiteaux appuyoient de plat contre \nles poutres, par l’extrème tension des cordages\nqui les serrent contre, on peut remédier facilement\nà cet inconvénient par le moyen de six roulettes (13)\nd’un pouce de diametre sur quatorze lignes de longueur,\nposées circulairement, &amp; tournant sur leurs\naxes contre la poutre, comme on voit en <i>A</i>, &amp; la\nroulette séparée <i>B</i>.\n</p><p>Ces roulettes ou petits cylindres de cuivre fondu,\ndoivent être tournés au tour, &amp; égaux à leur diametre,\npour que les chapiteaux portent par tout également.\n</p><p>Sur cet assemblage de cylindres, on appliquera\nles chapiteaux (9) de telle sorte, que les cylindres\nne débordent pas vers les dents de la roue, qui doivent \nrecevoir un fort pignon (14), par le moyen duquel on fait tourner la roue pour le bandage, &amp; où\nl’on applique la clé (15), où l’on pratiquera un crochet \nd’arrêt (16) ; &amp; pour plus grande sûreté, on en\nmettra un autre, pour empêcher que rien ne lâche\npar l’extrème &amp; violent effort du bandage des cordes\nentortillées. On use de ces précautions à cause des\nroulettes, qui ôtant tout le frottement des chapiteaux\n&amp; facilitant le bandage, font que les chapiteaux sont\nplus faciles à lâcher par l’extraordinaire tension des\ncordes, qui est à peine concevable : elle doit l’être\nencore moins dans une <i>catapulte</i> qui chasse un corps\nde quatre cents pesant &amp; au-delà. On doit alors employer \nles roues multipliées ; &amp; pour plus grande\nprécaution, l’on mettra un fort crochet d’arrêt à\nchaque roue.\n</p><p>On fait pour les petites <i>catapultes</i> depuis dix livres \njusqu’à vingt ou trente, un cercle de fer en maniere \nde rebord, qui s’éleve au-dessus du bois de trois\nou quatre lignes. Ce cercle doit être appliqué sur le\nbois &amp; retenu par le moyen de huit fortes pointes ;\nle chapiteau appuyant dessus comme sur plusieurs\npoints, aura beaucoup moins de frottement pour le\nbandage, que s’il portoit tout entier sur le bois, observant \nd’abattre les carnes du rebord qui doit aller\nen arrondissant. Passons maintenant à la piece capitale \nqui soûtient tout l’effort &amp; toute la puissance du\nbandage.\n</p><p>Cette piece est un bouton ou un travers plat (17)\nde fer battu à froid, qui partage en deux également\nle trou des chapiteaux à leur diametre, &amp; qui s’enchâsse \ndans une entaille quarrée d’environ un pouce\nde profondeur dans l’épaisseur des chapiteaux. Ce\ntravers doit être de deux pouces quatre lignes dans\nsa plus grande épaisseur d’en-haut (18), qui doit être\narrondie &amp; polie autant qu’il sera possible, pour que\nles cordes qui passent &amp; repassent dessus, ne soient\npas endommagées &amp; coupées par les inégalités du\nfer. La hauteur de cette piece doit être de huit pouces,\nallant en diminuant depuis le milieu jusqu’en\nbas (19), qui ne doit avoir qu’un pouce. Cette piece\ndoit entrer juste dans les trous des chapiteaux : cette\nhauteur donne plus de force, &amp; empêche qu’elle ne\nplie par l’effort du bandage. Pour moi je crois, dit\nM. de Folard, qu’il seroit plus sûr de fondre les chapiteaux \navec le travers, ou le faire de même métal :\nje voudrois m’en tenir là.\n</p><p>Après avoir appliqué les deux chapiteaux contre\nles trous des deux poutres, tous les deux dans une\négale situation, &amp; posé les deux pieces traversantes\n&amp; diamétrales, sur lesquelles passe le cordage ; on\npasse un des bouts de ce cordage à-travers de l’un\ndes trous d’un chapiteau &amp; de la poutre ; on amarre\nce bout à un clou planté dans l’intérieur de la poutre,\nde telle sorte qu’il ne lâche point ; on prend ensuite \nl’autre bout de la corde, qu’on passe à-travers\ndu trou de la poutre &amp; du chapiteau opposé, &amp; on\nfile ainsi ce cordage passant &amp; repassant sur les deux\ntravers de fer qui partagent les trous des chapiteaux,\nla corde formant un gros écheveau (20) qui doit remplir \nentierement toute la capacité des deux trous :\nalors on lie le premier bout de la corde avec le dernier.\nLa tension doit être égale, c’est-à-dire que les\ndifférens tours de la corde passés &amp; repassés, doivent\nêtre tendus à force égale, &amp; si près-à-près l’un de\nl’autre, qu’il n’y ait aucun intervalle entre chaque\ntour de corde. Dès que le premier tour ou lit de corde \naura rempli l’espace de fer diamétral, on passera\nun autre lit par-dessus le premier, &amp; ainsi les uns sur\nles autres, &amp; toûjours également tendus jusqu’à ce\nqu’il ne puisse plus rien entrer dans les deux trous,\n&amp; que l’écheveau les remplisse totalement ; observant \nde frotter de tems en tems le cordage avec du\nsavon. On peut encore passer &amp; repasser la corde par\nles deux bouts, en prenant le centre. <span><span class=\"pagenum ws-pagenum\" id=\"768\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/772\"></span></span>\n</p><p>A trois ou quatre pouces derriere l’écheveau des\ncordes, s’eleve un fort montant (21), composé de\ndeux poteaux équarris de bois de chêne de quatorze\npouces de grosseur, &amp; des trois traversans à tenons\n&amp; à mortoises. Comme ce montant se trouve à deux\nou trois pouces derriere le gros écheveau de corde,\nil est nécessaire qu’il soit posé obliquement vers l’écheveau,\nde telle sorte que le bras (22) enfermé\npar son bout d’en-bas, au milieu &amp; au centre d’entre \nles cordes de l’écheveau, dont une moitié l’embrasse \nd’un côté &amp; de l’autre ; il est nécessaire, dis-je,\nqu’il soit baissé de telle sorte que le bras appuie\nun peu obliquement sur le coussinet (23), qui doit\nêtre mis au centre du traversant (24). La hauteur\ndu montant (21) est de sept diametres &amp; demi &amp;\ntrois pouces, appuyé derriere par trois forts liens\nou contre-fiches (25), assemblées par le bas dans\nl’extrémité des deux poutres (2, 3), &amp; celle du\nmilieu (26), au traversant (24), avec tenons &amp;\nmortoises. Les poteaux &amp; les traversans doivent être\nembrassés par de doubles équerres larges de quatre\npouces, &amp; épaisses de trois lignes, assurées par des\nboutons arrêtés par une goupille pour les tenir fermes.\n</p><p>On observera de mettre le coussinet (23) au centre,\ncomme je l’ai dit, &amp; qu’il soit couvert de cuir\nde bœuf passé &amp; garni de bourre ; car c’est contre\nce coussinet que le bras va frapper avec une très grande \nforce.\n</p><p>Lorsqu’on vouloit mettre la <i>catapulte</i> en batterie\n&amp; en état de jetter des pierres, on mettoit le bout\nd’en-bas de l’arbre ou du bras, dans l’entre-deux &amp;\nau centre de l’écheveau de corde. Ceci est d’autant\nplus important, que s’il ne se rencontroit pas dans\nce juste milieu, la tension se trouveroit inégale ; &amp;\nce qu’il y a de cordages plus d’un côté que de l’autre,\nse casseroit infailliblement dans la tension : ce qui mérite \nd’être observé. Pour n’être pas trompé dans une\nchose si importante, on peut mettre un morceau de\nbois en formant l’écheveau de la grosseur du bout\nd’en-bas du bras. Ce morceau de bois servira pour\nmarquer le centre des cordes, en les passant &amp; repassant \ndans les trous des chapiteaux.\n</p><p>Le bras ou style, comme Ammien Marcellin l’appelle,\ndoit être d’excellent bois de frêne, &amp; le plus\nsain qu’il sera possible de trouver. Sa longueur est de\nquinze à seize diametres du trou des chapiteaux. Le\nbout d’en-bas engagé dans le milieu de l’écheveau,\nest de dix pouces d’épaisseur, &amp; large de quatorze ;\nc’est-à-dire qu’il doit être plus étroit dans la premiere\ndimension que dans la seconde, pour lui donner plus\nde force, &amp; empêcher qu’il ne plie ; car si on s’appercevoit \nque le bras pliât, il faudroit lui donner plus\nde largeur.\n</p><p>On doit laisser ces dimensions au bout d’en-bas\nque les cordes embrassent, en rabattre les carnes ;\ncar sans cette précaution, elles couperoient ou écorcheroient les cordes qui sont de boyau. Le reste du\nbras doit être taillé en ellipse, moins épais d’un pouce \nque le bout enchâssé dans l’écheveau, &amp; de la\nmême largeur jusqu’à l’endroit où il vient frapper le\ncoussinet, qui doit être plus épais, mais plat, de peur\nque la violence du coup ne le coupât en deux. C’est\nen cet endroit que le bras doit être un peu plus courbe.\nPour fortifier davantage le bras ou l’arbre, dont\nl’effort est tout ce qu’on peut imaginer de plus violent,\non doit le garnir tout autour dans une toile\ntrempée dans de la colle forte, comme les arçons\nd’une selle, &amp; rouler autour une corde goudronnée\nde deux lignes de diametre, si serrément &amp; si près-à-près, qu’il n’y ait aucun intervalle entre les tours.\nOn doit commencer cette liure hors du gros bout\nd’en-bas. La figure suffit de reste pour le faire comprendre. <i>Traité de l’Attaque des Places des anciens</i>, par\nM. le chevalier Folard.\n</p><p>Les effets des <i>catapultes</i> étoient considérables. On\nlançoit avec ces machines des poids de plus de 1200\nlivres. Elles étoient encore en usage en France dans\nle <span class=\"sc\">xii.</span> &amp; le <span class=\"sc\">xiii.</span> siecle. Le P. Daniel, dans l’<i>Histoire de la Milice Françoise</i>, cité un passage de Froissart, qui fait voir la force surprenante de ces sortes \nde machines. Il nous apprend qu’au siége de Thyn-Lévêque aux Pays-Bas, <i>le duc Jean de Normandie fit charrier grand foison d’engins de Cambray &amp; de Douay, &amp; entre autres six fort grands, qu’il fit lever devant la forteresse, lesquels jettoient nuit &amp; jour grosses pierres &amp; mangonneaux, qui abattoient les combles &amp; hauts des tours, des chambres, &amp; des sales : tellement que les compagnons qui gardoient la place, n’osoient demeurer que dans les caves &amp; les selliers. Ceux de l’ost leur jettoient encore plus par leurs engins des chevaux morts, &amp; autres charoignes infectes pour les empuantir là-dedans, dont ils étoient en grande détresse ; &amp; de ce furent plus contraints que de nulle autre chose, parce que même il faisoit chaud comme en plein été, &amp;c.</i>\n</p><p>C’étoit, dit M. de Folard que nous copions ici,\nune très-grande incommodité que ces chevaux lancés \ndans une place assiégée ; rien n’étoit plus capable \nd’y mettre la peste, ou du moins d’occuper une\npartie de la garnison pour les enterrer &amp; se délivrer\nde l’infection de ces cadavres.\n</p><p>L’histoire de Ginghiscan &amp; de Timur-Beg nous\nfournit une infinité d’exemples de la force &amp; de la\npuissance de ces sortes de machines. Les <i>catapultes</i>\ndont ces conquérans se servoient étoient si énormes,\nqu’elles chassoient des meules de moulin &amp; des masses \naffreuses ; qu’elles renversoient tout ce qu’elles\nrencontroient avec un fracas épouvantable. Ces machines \nparoissent avoir subsisté jusqu’à l’invention de\nla poudre. L’usage du canon qui les détruisoit facilement,\nles fit disparoître : cependant M. le chevalier\nde Folard croit qu’elles seroient encore aujourd’hui\nsupérieures à nos mortiers.\n</p><p>Les effets en sont à-peu-près les mêmes pour jetter \ndes corps pesans, capables d’écraser par leur\npoids les édifices les plus solides : la <i>catapulte</i> a même \nquelque avantage en cela sur le mortier. Il faut\nbien moins de dépense pour le transport des choses\nnécessaires à la construction de la premiere, que\npour le transport du dernier.\n</p><p>Ce que l’on doit le plus considérer dans la <i>catapulte</i>, dit toûjours le chevalier Folard, c’est la certitude \nde son effet &amp; la justesse de ses tirs différens.\n« On est assûré de jetter les pierres où l’on veut ; car\nil n’y a point de raison qui puisse faire qu’elle chasse\nplus ou moins loin, ou plus ou moins juste en un\ntems qu’en un autre sur les mêmes degrés d’élévation \n&amp; de bandage. Il n’en est pas ainsi de nos mortiers,\nà cause des différens effets ou des différentes\nqualités de la poudre ; car quoiqu’elle soit de même \nnature en apparence, elle ne l’est pas en effet.\nUn barril n’est jamais semblable à un autre barril ;\nla poudre n’est jamais égale en qualité &amp; en force,\n<i>&amp;c.</i> »\n</p><p>Il est vrai, comme l’observe M. de Folard, que\nles effets de la poudre sont fort irréguliers : mais le\nressort des cordes de la <i>catapulte</i> qui en fait toute\nla force, seroit à-peu-près sujet aux mêmes variations \nà cause des différentes impressions de l’air : ainsi\nil n’y a guere d’apparence que le coup de la <i>catapulte</i>\npuisse être beaucoup plus sûr que celui du mortier ;\nmais cette machine paroît avoir un avantage très-évident \nsur le pierrier.\n</p><p>« La portée la plus grande des mortiers-pierriers\nde quinze pouces de diametre à leur bouche, ne va\nguere au-delà de cent cinquante toises. Les caillous\nchassés par une <i>catapulte</i>, parcourront un plus <span><span class=\"pagenum ws-pagenum\" id=\"769\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/773\"></span></span>grand espace, &amp; écarteront beaucoup moins. Cet avantage est beaucoup plus grand qu’on ne pense ; car lorsqu’il en peut tomber une plus grande quantité dans un logement, dans une batterie, dans les sapes, dans un ouvrage, &amp; dans un chemin couvert, quel desordre ! quelle exécution ces sortes de machines ne feront-elles pas ? En jettant si juste, soit des pierres ou des bombes, il n’y a point de batterie qui ne puisse être démontée, ni de logement qu’une grêle de caillous ne fasse abandonner ». Folard, <i>Traité de l’Attaque des Places des anciens</i>. (<i>Q</i>) \n \n</p>\n</div>",
    "title": "CATAPULTE",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CATAPULTE"
}