{
    "authors": [
        "Jean Le Rond d’Alembert",
        "Louis Jean-Marie Daubenton",
        "Denis Diderot",
        "Antoine Louis"
    ],
    "item_id": "2-769",
    "next": "2-3974",
    "pages": "769-771",
    "prev": "2-3972",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CATARACTE D’EAU, (<i>Physiq.</i>) chûte ou précipice dans le canal ou lit d’une riviere, qui a pour cause des rochers ou autre chose qui arrête le courant, &amp; fait tomber l’eau avec bruit &amp; une grande impétuosité.\n</p><p>Ce mot vient du Grec <span class=\"lang-grc\" lang=\"grc\">καταῤῥάσσω</span>, <i><span class=\"lang-la\" lang=\"la\">cum impetu decido</span></i>, je tombe avec impétuosité ; lequel est composé de <span class=\"lang-grc\" lang=\"grc\">κατὰ</span>, <i>en en-bas</i>, &amp; de <span class=\"lang-grc\" lang=\"grc\">ῥάσσω</span>, <i>dejicio</i>, je jette en-bas.\n</p><p>M. de Maupertuis, dans la relation curieuse &amp; intéressante de son voyage au Nord, parle des <i>cataractes</i> du fleuve de Torneao, &amp; de la maniere dont les gens du pays les franchissent dans des nacelles fort minces. On peut voir aussi dans le <i>tome I. de l’histoire ancienne de</i> M. Rollin, la description abrégée des <i>cataractes</i> du Nil, &amp; de l’intrépidité avec laquelle les peuples du pays s’y exposent.\n</p><p>Strabon appelle aussi <i>cataractes</i>, ce qu’on appelle aujourd’hui <i>cascade ;</i> &amp; ce que nous appellons présentement <i>cataracte</i>, les anciens l’appelloient <i>catadupes. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CASCADE\" title=\"L’Encyclopédie/1re édition/CASCADE\"><span class=\"sc\">Cascade</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CATADUPES\" title=\"L’Encyclopédie/1re édition/CATADUPES\"><span class=\"sc\">Catadupes</span></a>.\n</p><p>Dans presque tous les fleuves, dit M. de Buffon, la pente va en diminuant jusqu’à leur embouchûre d’une maniere assez insensible : mais il y en a dont la pente est très-brusque dans certains endroits, ce qui forme ce qu’on appelle une <i>cataracte</i>, qui n’est autre chose qu’une chûte d’eau plus vive que le courant ordinaire du fleuve. Le Rhin, par exemple, a deux <i>cataractes ;</i> l’une à Bilefeld, &amp; l’autre auprès de Schaffouse. Le Nil en a plusieurs, &amp; entr’autres deux qui sont très-violentes &amp; qui tombent de fort haut entre deux montagnes : la riviere Vologda, en Moscovie, a aussi deux <i>cataractes</i> auprès de Ladoga : le Zaïre, fleuve de Congo, commence par une forte <i>cataracte</i> qui tombe du haut d’une montagne : mais la plus fameuse <i>cataracte</i> est celle de la riviere Niagara, en Canada ; elle tombe de cent cinquante-six piés de hauteur perpendiculaire comme un torrent prodigieux, &amp; elle a plus d’un quart de lieue de largeur ;  la brume ou le brouillard que l’eau fait en tombant se voit de cinq lieues, &amp; s’éleve jusqu’aux nues ; il s’y forme un très-bel arc-en-ciel lorsque le soleil donne dessus. Au-dessous de cette <i>cataracte</i> il y a des tournoyemens d’eau si terribles, qu’on ne peut y naviger jusqu’à six milles de distance ; &amp; au-dessus de la <i>cataracte</i> la riviere est beaucoup plus étroite qu’elle ne l’est dans les terres supérieures. <i>Voyez Transact. philosoph. abr. vol. VI. part. II. pag. 119</i>. Voici la description qu’en donne le Pere Charlevoix : « Mon premier soin fut de visiter la plus belle cascade qui soit peut-être dans la nature : mais je reconnus d’abord que le baron de la Hontan s’étoit trompé sur sa hauteur &amp; sur sa figure, de maniere à faire juger qu’il ne l’avoit point vûe.\n</p><p>» Il est certain que si on mesure sa hauteur par les trois montagnes qu’il faut franchir d’abord, il n’y a pas beaucoup à rabattre des six cents piés que lui donne la carte de M. de l’Isle, qui sans doute n’a avancé ce paradoxe que sur la foi du baron de la Hontan &amp; du P. Hennepin : mais après que je fus arrivé au sommet de la troisieme montagne, j’observai que dans l’espace de trois lieues que je fis ensuite jusqu’à cette chûte d’eau, quoiqu’il faille quelquefois monter, il faut encore plus descendre, &amp; c’est à quoi ces voyageurs paroissent n’avoir pas fait assez d’attention. Comme on ne peut approcher la cascade que de côté, ni la voir que de profil, il n’est pas aise d’en mesurer la hauteur avec les instrumens : on a voulu le faire avec une longue corde attachée à une longue perche, &amp; après avoir souvent réiteré cette maniere, on n’a trouvé que cent quinze ou cent vingt piés de profondeur : mais il n’est pas possible de s’assûrer si la perche n’a pas été arrêtée par quelque rocher qui avançoit ; car quoiqu’on l’eût-toûjours retirée mouillée aussi-bien qu’un bout de la corde à quoi elle étoit attachée, cela ne prouve rien, puisque l’eau qui se précipite de la montagne réjaillit fort haut en écumant. Pour moi, après l’avoir considérée de tous les endroits d’où on peut l’examiner à son aise, j’estime qu’on ne sauroit lui donner moins de cent quarante ou cent cinquante piés.\n</p><p>» Quant à sa figure, elle est en fer à cheval, &amp; elle a environ quatre cents pas de circonférence, mais précisément dans son milieu elle est partagée en deux par une île fort étroite &amp; d’un demi-quart de lieue de long, qui y aboutit. Il est vrai que ces deux parties ne tardent pas à se rejoindre ; celle qui étoit de mon côté, &amp; qu’on ne voyoit que de profil, a plusieurs pointes qui avancent : mais celle que je découvrois en face me parut fort unie. Le baron de la Hontan y ajoûte un torrent qui vient de l’ouest : il faut que dans la fonte des neiges les eaux sauvages viennent se décharger là par quelque ravine, <i>&amp;c.</i> ». <i>pag. 332. &amp;c. tom. III</i>.\n</p><p>Il y a, continue M. de Buffon, une <i>cataracte</i> à trois lieues d’Albanie, dans la nouvelle Yorck, qui a environ cinquante piés de hauteur ; &amp; de cette chûte d’eau il s’éleve aussi un brouillard dans lequel on apperçoit un léger arc-en-ciel, qui change de place à mesure qu’on s’en éloigne ou qu’on s’en approche. <i>Voyez Trans. phil. abr. vol. VI. pag. 119</i>.\n</p><p>En général dans tous les pays où le nombre d’hommes n’est pas assez considérable pour former des sociétés policées, les terrains sont plus irréguliers &amp; le lit des fleuves plus étendu, moins égal, &amp; rempli de <i>cataractes</i>. Il a fallu des siecles pour rendre le Rhône &amp; la Loire navigables ; c’est en contenant les eaux, en les dirigeant &amp; en nettoyant le fond des fleuves qu’on leur donne un cours assûré. Dans toutes les terres où il y a peu d’habitans, la nature est brute &amp; quelquefois difforme. <i>Hist. nat. de</i> MM. de Buffon &amp; Daubenton, <i>tom. I</i>. <span><span class=\"pagenum ws-pagenum\" id=\"770\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/774\"></span></span>\n</p><p>Il est dit dans la Genese, à l’occasion du déluge,\nque les <i>cataractes du ciel furent ouvertes</i>. Il y a apparence \nque le mot de <i>cataractes</i> en cet endroit, signifie \nun <i>grand réservoir d’eau</i>.\n</p><p>M. Newton a donné le nom de <i>cataracte</i> à la courbe\nque décrivent, selon lui, les particules d’un fluide\nqui s’échappe d’un vase par un trou horisontal. <i>Voy</i>.\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HYDRODYNAMIQUE\" title=\"L’Encyclopédie/1re édition/HYDRODYNAMIQUE\"><span class=\"sc\">Hydrodynamique</span></a>. (<i>O</i>)\n</p><p><span class=\"sc\">Cataracte</span>, s. f. (<i>Hist. nat. Ornith.</i>) <i>catarracta Ald.</i> oiseau qui approche beaucoup du gannet, <i>voy</i>.\n<span class=\"sc\">Gannet</span>. Le dessous du corps, les ailes, &amp; le dos,\nfont d’une couleur brune roussâtre mêlée de blanc\n&amp; de jaune ; toute la face supérieure est de couleur\nblanche mêlée de brun roussâtre : il a la bouche\ngrande &amp; large ; le bec est très-gros, pointu, crochu \n&amp; fort, il est épais d’un pouce, &amp; de couleur\nnoire : le cou est un peu allongé ; les ailes s’étendent \njusqu’à l’extrémité de la queue, qui est de la\nlongueur d’un palme &amp; de couleur noirâtre : les\ncuisses sont couvertes de plumes jusqu’à la jambe :\nles pates, les doigts, &amp; la membrane qui joint les\ndoigts ensemble, sont de couleur cendrée : les ongles\nsont noirs, crochus, &amp; petits. La <i>cataracte</i> differe du\ngannet par la petitesse du corps &amp; des ongles ; cependant \nWillughby soupçonne que ces deux noms\ndevroient être rapportés au même oiseau, parce qu’il\ncroit qu’Aldrovande a fait sa description sur une représentation \n&amp; non pas sur l’oiseau naturel. Aldrovande, Willughby, <i>Ornit. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/OISEAU\" title=\"L’Encyclopédie/1re édition/OISEAU\"><span class=\"sc\">Oiseau</span></a>. (<i>I</i>)\n</p><p>* <span class=\"sc\">Cataracte</span>, s. f. (<i>Hist. anc.</i>) c’est ainsi que les\nanciens appelloient ces défenses que nous plaçons à\nl’entrée des villes de guerre, &amp; que nous appellons\n<i>herse. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HERSE\" title=\"L’Encyclopédie/1re édition/HERSE\"><span class=\"sc\">Herse</span></a>.\n</p><p><span class=\"sc\">Cataracte</span>, <i>ou</i> <span class=\"sc\">Suffusion</span>, (<i>Chirurgie.</i>) suivant \nl’opinion des anciens, est une membrane ou\npellicule qui nage dans l’humeur aqueuse de l’œil,\n&amp; qui se mettant au-devant de la prunelle, empêche\nla lumiere d’y entrer. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VUE\" title=\"L’Encyclopédie/1re édition/VUE\"><span class=\"sc\">Vûe</span></a>.\n</p><p>Ils croyent que la <i>cataracte</i> est formée par la condensation \ndes parties les plus visqueuses de l’humeur\naqueuse entre la tunique uvée &amp; le crystallin ; quoique \nquelques-uns pensent que cette pellicule est détachée \ndu crystallin même, qui n’est qu’un composé\nde plusieurs petites pellicules appliquées les unes sur\nles autres. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CRYSTALLIN\" title=\"L’Encyclopédie/1re édition/CRYSTALLIN\"><span class=\"sc\">Crystallin</span></a>.\n</p><p>Il y a deux sortes de <i>cataractes</i>, la vraie &amp; la fausse :\nla vraie a plusieurs degrés &amp; plusieurs noms différens : d’abord le malade voit des especes de brouillards,\nd’atomes, de mouches, <i>&amp;c.</i> sur les objets exposés \nà sa vûe. Jusques-là la <i>cataracte</i> est appellée\n<i>imaginaire</i>, parce qu’il n’y a encore à l’œil aucun\nchangement sensible dont d’autres personnes que le\nmalade puissent s’appercevoir. A mesure que la <i>suffusion</i> augmente, la prunelle commence à prendre\nune couleur de verd de mer, ou quelquefois celle\nd’un air rempli de brouillards ; &amp; alors la <i>cataracte</i>\ns’appelle <i>chûte d’eau</i>. Lorsque le mal est arrivé à son\nplus haut période, &amp; que la matiere est suffisamment\ncoagulée, le malade perd tout-à-fait la vûe ; la prunelle \ncesse d’être transparente, mais devient blanche\nou brune, ou de quelqu’autre couleur ; &amp; c’est en\ncet état que le nom de <i>cataracte</i> convient proprement\nà cette maladie.\n</p><p>Voilà la théorie commune sur les <i>cataractes</i>, à laquelle \nquelques Medecins &amp; Chirurgiens modernes,\ntels que Heister, Brisseau, Maître-Jan, <i>&amp;c.</i> en opposent \n&amp; en substituent une nouvelle. Ils pensent que\nla membrane ou pellicule qui s’oppose au passage\ndes rayons de la lumiere, n’est autre chose que le\ncrystallin même qui a été ainsi condensé, &amp; qui a\nperdu se transparence, &amp; qu’alors au lieu de servir\nd’instrument à la vision, il y sert d’obstacle, en empêchant \nles rayons de pénétrer jusqu’à la rétine. Cette\naltération dans sa transparence est accompagnée\nd’un changement de couleur : il devient quelquefois\nverdâtre ; &amp; c’est pour cela que les Grecs ont appellé \ncette indisposition de l’œil <i>glaucome</i>. Ainsi dans le\nsentiment de ces auteurs, le glaucome &amp; la <i>cataracte</i>\nsont la même chose ; quoique dans l’autre hypothese\nce soient deux maladies fort différentes, dont l’une,\nà savoir la premiere, passe pour incurable, &amp; non\npas l’autre. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GLAUCOME\" title=\"L’Encyclopédie/1re édition/GLAUCOME\"><span class=\"sc\">Glaucome</span></a>.\n</p><p>La principale preuve qu’on ait apportée en faveur\nde cette seconde hypothese, à l’académie royale des\nSciences où elle a été proposée, est qu’après qu’on\na abaissé la <i>cataracte</i>, la personne ne peut plus voir\nqu’à l’aide d’un verre lenticulaire. Or si on n’avoit\nrien fait qu’enlever une pellicule de devant le crystallin,\nil seroit après l’opération dans le même état\nqu’avant la formation de la <i>cataracte</i>, &amp; feroit les\nmêmes réfractions ; &amp; il ne seroit pas besoin de verre\nlenticulaire : au lieu qu’en supposant que c’est le crystallin \nqui a été enlevé, on conçoit qu’il faut un verre\nlenticulaire pour suppléer à sa fonction.\n</p><p>A cela on répond, qu’il y a eu des personnes qui\nont vû après l’opération sans le secours d’aucun verre ; \n&amp; il est du moins très-constant, qu’immédiatement \naprès l’opération, bien des personnes ont vû\ntrès-distinctement ; &amp; quoiqu’il ait fallu bientôt après\nun verre lenticulaire, les premiers instans pendant\nlesquels la personne a pu s’en passer, suffisent pour\nprouver que ce n’étoit point le crystallin qu’on avoit\nrangé.\n</p><p>M. de la Hire, en preuve de l’ancien système,\napporte pour raison de la nécessité du verre lenticulaire \naprès l’opération, que le vice qui a produit la\n<i>cataracte</i> est encore subsistant dans l’humeur aqueuse,\nqui étant trouble &amp; épaisse, ne laisse passer que peu\nde rayons ; inconvénient à quoi on remédie par le\nverre lenticulaire qui en réunit un plus grand nombre \nsur la rétine. Il ajoûte quelques expériences faites \nsur des yeux de bœufs, d’où il résulte que le\ncrystallin ne sauroit être rangé entierement au fond\nde l’œil, mais qu’il en reste toûjours assez pour empêcher \nle passage d’une grande partie des rayons,\ntant à cause de son volume, que parce qu’il est soûtenu \npar l’humeur aqueuse &amp; vitrée. Il observe de\nplus que dans l’opération de la <i>cataracte</i>, l’aiguille\npourroit égratigner la surface antérieure du crystallin,\n&amp; ouvrir la membrane qui lui sert d’enveloppe ;\nd’où s’ensuivroient des rides qui rendroient les réfractions \nirrégulieres, &amp; changeroient la direction\ndes rayons qui se rencontreroient tous au même\npoint ; au moyen de quoi la représentation des objets \nse feroit d’une maniere imparfaite. Il prétend\nenfin que si c’étoit le crystallin qui fût dérangé, la\npersonne ne verroit plus du tout, parce que les réfractions \nnécessaires pour la vision, ne pourroient\nplus se faire du tout. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CRYSTALLIN\" title=\"L’Encyclopédie/1re édition/CRYSTALLIN\"><span class=\"sc\">Crystallin</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VISION,_APPARITION\" title=\"L’Encyclopédie/1re édition/VISION, APPARITION\"><span class=\"sc\">Vision</span></a>.\n</p><p>M. Antoine rapporte, en faveur du sentiment opposé,\nqu’en disséquant le corps d’une personne à qui on\navoit fait l’opération de la <i>cataracte</i> aux deux yeux,\nil avoit trouvé les deux crystallins actuellement couchés \n&amp; rangés au fond, entre l’humeur vitrée &amp; la\ntunique uvée, où l’aiguille les avoit laissés, &amp; que la\npersonne néanmoins après cette opération, n’avoit\npas laissé de voir ; d’où il infere que le dérangement\ndu crystallin est pratiquable, &amp; peut ne pas détruire\nla vision. En effet, on peut supposer que l’humeur\nvitrée &amp; aqueuse, après qu’on a écarté le crystallin,\nest venue remplir la cavité, qu’elle a pris la forme\nde son moule, &amp; a produit les réfractions que l’humeur \ncrystalline produisoit elle-même ; car il est\nconstant par l’expérience que l’une &amp; l’autre de ces\ndeux humeurs produit les mêmes réfractions. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/OEIL\" title=\"L’Encyclopédie/1re édition/OEIL\"><span class=\"sc\">Œil</span></a>.\n</p><p>Cependant pour faire voir qu’il y a des <i>cataractes</i> <span><span class=\"pagenum ws-pagenum\" id=\"771\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/775\"></span></span>distinctes des glaucomes, M. Littre a montré à la\nsociété royale de Londres, l’œil d’un homme qui\nn’avoit point vû pendant les vingt-deux dernieres\nannées de sa vie, où il y avoit une <i>cataracte</i> ou pellicule \ntrès-distincte qui couvroit l’ouverture de la prunelle.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PUPILLE\" title=\"L’Encyclopédie/1re édition/PUPILLE\"><span class=\"sc\">Pupille</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VISION,_APPARITION\" title=\"L’Encyclopédie/1re édition/VISION, APPARITION\"><span class=\"sc\">Vision</span></a>, <i>&amp;c.</i>\n</p><p>Feu M. de la Peyronie, premier Chirurgien du\nRoi, pensoit qu’il pouvoit y avoir des <i>cataractes</i>\nmembraneuses ; il croyoit que la membrane qui couvre \nla partie antérieure du crystallin, &amp; qui forme\nen partie la capsule de ce corps, pouvoit perdre sa\ntransparence, se séparer peu à peu du crystallin, &amp;\ndevenir adhérente au cercle de l’iris ; dans ce cas,\non pourroit abattre le crystallin, sans pour cela détruire \nla <i>cataracte</i>.\n</p><p>On dit qu’on ne doit faire l’opération que lorsque\nla <i>cataracte</i> est bien mûre : les signes de maturité sont\n1°. que la couleur en soit égale en toutes ses parties ;\ncar les <i>cataractes</i> marbrées sont ordinairement caséeuses ; \nelles n’ont pas une consistance égale dans tous\nleurs points, ce qui est indiqué par la couleur variée ; \nces sortes de <i>cataractes</i> ne sont point assez fermes \npour soûtenir l’action de l’aiguille, &amp; se partagent \nen différentes parties, ce qui rend fort souvent\nl’opération infructueuse : 2°. que les malades n’apperçoivent \nplus qu’une foible lueur ; qu’ils ne fassent\nqu’appercevoir les ombres des corps opaques que\nl’on passe devant leurs yeux, &amp; qu’ils soient affectés\npar le grand jour.\n</p><p>Lorsque dans cet état l’iris ou cercle de la prunelle \nse dilate à l’obscurité, &amp; se resserre au grand\njour ; on peut entreprendre l’opération après avoir\npréparé le malade par les remedes généraux.\n</p><p>Pour faire l’opération, on fait mettre le malade\nsur une chaise posée vis-à-vis des fenêtres, à une\ndistance convenable &amp; un peu de biais, afin que la\nlumiere ne frappe point à plomb le visage du malade.\nOn choisit pour cela un jour bien serein : mais\nil faut prendre garde qu’un rayon de soleil ne puisse\nvenir frapper les yeux du malade. Le Chirurgien\ns’assied sur une chaise un peu plus haute, afin d’opérer \ncommodément étant plus élevé que le malade.\nS’il n’y a qu’un œil d’incommodé, on applique sur\nle sain une compresse en plusieurs doubles avec une\nbande posée obliquement ; un aide qui est debout\nderriere le malade, lui appuie fermement la tête\nsur sa poitrine. <i>Voyez Planche XXIV. fig. 4</i>.\n</p><p>L’opérateur prend alors une aiguille convenable,\n<i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AIGUILLE\" title=\"L’Encyclopédie/1re édition/AIGUILLE\"><span class=\"sc\">Aiguille</span></a>, &amp; prie le malade de tenir son œil\nouvert, &amp; de le tourner comme s’il vouloit regarder\nle bout du nez. Il lui recommande de le tenir aussi\nferme qu’il pourra dans cette situation. Il pose ensuite\nle doigt index de sa main droite, si c’est l’œil droit\nsur lequel il opere, au-dessous du sourcil, &amp; le pouce\nsur la pommette de la joue, pour tenir les paupieres\nouvertes par l’écartement de ces deux doigts. Quelques praticiens se servent d’un instrument nommé\n<i><span class=\"lang-la\" lang=\"la\">speculum oculi</span></i>, pour écarter les paupieres &amp; tenir le\nglobe de l’œil à découvert. <i>Voy. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SPECULUM\" title=\"L’Encyclopédie/1re édition/SPECULUM\"><span class=\"sc\">Speculum oculi</span></a></i>.\nAlors le Chirurgien reçoit de la main gauche, si c’est\nl’œil droit sur lequel il opere, &amp; de la main droite,\nsi c’est l’œil gauche, l’aiguille qu’un aide lui présente : il la tient par le milieu du manche avec le pouce,\nle doigt index &amp; celui du milieu, à-peu-près comme \non tient une plume pour écrire. Il appuie le petit\ndoigt &amp; l’annulaire sur la tempe, pour empêcher sa\nmain de vaciller, &amp; pique hardiment le globe de l’œil\ndu côté du petit angle, à deux lignes du cercle extérieur \nde l’iris, &amp; sur la ligne qu’on imagineroit être\ntirée d’un angle à l’autre. <i>Voyez figure 4. &amp; 5. Plan. XXIV</i>. Il perce la conjonctive, la cornée opaque,\n&amp; l’uvée. Quand il a pénétré l’uvée, il couche un\npeu le manche de son aiguille du côté de la tempe,\n&amp; la pousse doucement pour en porter la pointe vers\nla partie supérieure de la <i>cataracte</i> ; &amp; en l’appuyant\nun peu vers le bas de l’œil, il l’abbaisse, la détache\ndu lieu qu’elle occupoit, &amp; il la met enfin au-dessous\nde la pupille. S’il y avoit quelques adhérences autour\ndu chaton, on coupe avec le tranchant de l’aiguille\nles portions de la membrane capsulaire, qui font obstacle \nà la précipitation de la <i>cataracte</i>. Lorsqu’elle est\nabaissée, le Chirurgien la tient en cet état pendant\nun peu de tems, &amp; releve ensuite la pointe de son\naiguille : si la <i>cataracte</i> reste abaissée, l’opération est\nfaite : si elle remonte &amp; fait le pont-levis, il appuie\ndessus, &amp; l’abaisse un peu plus que la premiere fois,\n&amp; la contient ainsi pendant un peu plus de tems. Il\nreleve encore la pointe de son aiguille ; &amp; si la <i>cataracte</i> remonte encore, quelques praticiens la piquent\n&amp; tournent leur aiguille en rond pour la rouler, &amp;\nla rangent ensuite au côté externe de l’intérieur de\nla cavité de l’œil, en retirant leur aiguille avec la\nprécaution de hausser le manche.\n</p><p>Lorsque l’opération est faite, on ferme les paupieres,\n&amp; on applique sur tout l’œil une compresse en\nplusieurs doubles, trempée dans un collyre fait avec\nl’eau de rose, l’eau de plantain, &amp; un blanc d’œuf,\nbattus ensemble : on bande l’œil sain de même que\nle malade ; parce que les mouvemens des yeux étant\nréciproques, l’œil malade seroit fatigué par l’action\ndu sain. Le bandage se nomme <i><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/OEIL#Œil_double\" title=\"L’Encyclopédie/1re édition/OEIL\">œil-double</a>. Voyez ce mot</i>.\n</p><p>On saigne le malade, s’il survient inflammation :\nil est toûjours prudent de le faire pour la prévenir.\nCette opération présente beaucoup de difficulté, dont\nil faut s’instruire dans les livres des maîtres de l’art ;\n&amp; en les suivant dans la pratique, la réussite peut\ndépendre des précautions avec lesquelles on s’expose\naux impressions de la lumiere. Une femme de soixante \nans, aveugle depuis six, me pria de voir ses\nyeux : je reconnus deux <i>cataractes</i>, dont je lui fis l’opération \naux deux yeux de suite avec succès. Il n’y\nsurvint point d’accidens Je lui permis le dixieme jour\nd’avoir les yeux ouverts une heure le matin &amp; autant\nle soir. Je ne voulois lui accorder l’usage de ses yeux\nque par degrés. La satisfaction de voir lui fit négliger\nmes avis. Le dix-septieme jour, après avoir été examinée \npar plusieurs Chirurgiens de Paris qui avoient\nassisté à l’opération, &amp; qui en jugerent fort avantageusement,\ncette femme fatigua beaucoup sa vûe, &amp;\ndevint aveugle l’après-dînée en regardant quelqu’un\nà une lumiere fort vive. L’iris qui se contractoit &amp; se\ndilatoit fort bien lorsque l’œil étoit plus ou moins\nexposé à la lumiere, est actuellement immobile &amp;\nfort dilatée, comme dans la goutte-sereine. Cette\ngrande dilatation laisse appercevoir à un des yeux\nune portion de la <i>cataracte</i>, qui déborde la partie\ninférieure du cercle de la prunelle.\n</p><p>Une personne à qui on a abattu la <i>cataracte</i>, ressemble \nà ces hommes qui sortant tout-à-coup d’une\ncaverne obscure, ne peuvent supporter l’éclat du\ngrand jour : il faut que des gradations insensibles de\nlumiere préparent la vûe à en recevoir les rayons ;\nfaute de ce ménagement, on risque de perdre tout-à-fait l’organe. (<i>Y</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CATARACTE D’EAU, (<i>Physiq.</i>) chûte ou précipice dans le canal ou lit d’une riviere, qui a pour cause des rochers ou autre chose qui arrête le courant, &amp; fait tomber l’eau avec bruit &amp; une grande impétuosité.\n</p><p>Ce mot vient du Grec <span class=\"lang-grc\" lang=\"grc\">καταῤῥάσσω</span>, <i><span class=\"lang-la\" lang=\"la\">cum impetu decido</span></i>, je tombe avec impétuosité ; lequel est composé de <span class=\"lang-grc\" lang=\"grc\">κατὰ</span>, <i>en en-bas</i>, &amp; de <span class=\"lang-grc\" lang=\"grc\">ῥάσσω</span>, <i>dejicio</i>, je jette en-bas.\n</p><p>M. de <span type=\"auteur_p\">Maupertuis</span>, dans la relation curieuse &amp; intéressante de son voyage au Nord, parle des <i>cataractes</i> du fleuve de Torneao, &amp; de la maniere dont les gens du pays les franchissent dans des nacelles fort minces. On peut voir aussi dans le <i><span type=\"proposed\">tom.</span> I. de l’histoire ancienne de</i> M. <span type=\"auteur_p\">Rollin</span>, la description abrégée des <i>cataractes</i> du Nil, &amp; de l’intrépidité avec laquelle les peuples du pays s’y exposent.\n</p><p>Strabon appelle aussi <i>cataractes</i>, ce qu’on appelle aujourd’hui <i>cascade ;</i> &amp; ce que nous appellons présentement <i>cataracte</i>, les anciens l’appelloient <i>catadupes. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CASCADE\" title=\"L’Encyclopédie/1re édition/CASCADE\"><span class=\"sc\">Cascade</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CATADUPES\" title=\"L’Encyclopédie/1re édition/CATADUPES\"><span class=\"sc\">Catadupes</span></a>.\n</p><p>Dans presque tous les fleuves, dit M. de <span type=\"auteur_p\">Buffon</span>, la pente va en diminuant jusqu’à leur embouchûre d’une maniere assez insensible : mais il y en a dont la pente est très-brusque dans certains endroits, ce qui forme ce qu’on appelle une <i>cataracte</i>, qui n’est autre chose qu’une chûte d’eau plus vive que le courant ordinaire du fleuve. Le Rhin, par exemple, a deux <i>cataractes ;</i> l’une à Bilefeld, &amp; l’autre auprès de Schaffouse. Le Nil en a plusieurs, &amp; entr’autres deux qui sont très-violentes &amp; qui tombent de fort haut entre deux montagnes : la riviere Vologda, en Moscovie, a aussi deux <i>cataractes</i> auprès de Ladoga : le Zaïre, fleuve de Congo, commence par une forte <i>cataracte</i> qui tombe du haut d’une montagne : mais la plus fameuse <i>cataracte</i> est celle de la riviere Niagara, en Canada ; elle tombe de cent cinquante-six piés de hauteur perpendiculaire comme un torrent prodigieux, &amp; elle a plus d’un quart de lieue de largeur ;  la brume ou le brouillard que l’eau fait en tombant se voit de cinq lieues, &amp; s’éleve jusqu’aux nues ; il s’y forme un très-bel arc-en-ciel lorsque le soleil donne dessus. Au-dessous de cette <i>cataracte</i> il y a des tournoyemens d’eau si terribles, qu’on ne peut y naviger jusqu’à six milles de distance ; &amp; au-dessus de la <i>cataracte</i> la riviere est beaucoup plus étroite qu’elle ne l’est dans les terres supérieures. <i><span type=\"bold\">Voyez</span> Transact. philosoph. abr.<span type=\"proposed\"> vol. </span>VI.<span type=\"proposed\"> part. </span>II.<span type=\"proposed\"> pag. </span>119</i>. Voici la description qu’en donne le Pere Charlevoix : « Mon premier soin fut de visiter la plus belle cascade qui soit peut-être dans la nature : mais je reconnus d’abord que le baron de la Hontan s’étoit trompé sur sa hauteur &amp; sur sa figure, de maniere à faire juger qu’il ne l’avoit point vûe.\n</p><p>» Il est certain que si on mesure sa hauteur par les trois montagnes qu’il faut franchir d’abord, il n’y a pas beaucoup à rabattre des six cents piés que lui donne la carte de M. de l’Isle, qui sans doute n’a avancé ce paradoxe que sur la foi du baron de la Hontan &amp; du P. Hennepin : mais après que je fus arrivé au sommet de la troisieme montagne, j’observai que dans l’espace de trois lieues que je fis ensuite jusqu’à cette chûte d’eau, quoiqu’il faille quelquefois monter, il faut encore plus descendre, &amp; c’est à quoi ces voyageurs paroissent n’avoir pas fait assez d’attention. Comme on ne peut approcher la cascade que de côté, ni la voir que de profil, il n’est pas aise d’en mesurer la hauteur avec les instrumens : on a voulu le faire avec une longue corde attachée à une longue perche, &amp; après avoir souvent réiteré cette maniere, on n’a trouvé que cent quinze ou cent vingt piés de profondeur : mais il n’est pas possible de s’assûrer si la perche n’a pas été arrêtée par quelque rocher qui avançoit ; car quoiqu’on l’eût-toûjours retirée mouillée aussi-bien qu’un bout de la corde à quoi elle étoit attachée, cela ne prouve rien, puisque l’eau qui se précipite de la montagne réjaillit fort haut en écumant. Pour moi, après l’avoir considérée de tous les endroits d’où on peut l’examiner à son aise, j’estime qu’on ne sauroit lui donner moins de cent quarante ou cent cinquante piés.\n</p><p>» Quant à sa figure, elle est en fer à cheval, &amp; elle a environ quatre cents pas de circonférence, mais précisément dans son milieu elle est partagée en deux par une île fort étroite &amp; d’un demi-quart de lieue de long, qui y aboutit. Il est vrai que ces deux parties ne tardent pas à se rejoindre ; celle qui étoit de mon côté, &amp; qu’on ne voyoit que de profil, a plusieurs pointes qui avancent : mais celle que je découvrois en face me parut fort unie. Le baron de la Hontan y ajoûte un torrent qui vient de l’ouest : il faut que dans la fonte des neiges les eaux sauvages viennent se décharger là par quelque ravine, <i>&amp;c.</i> ». <i><span type=\"proposed\">pag. </span>332. &amp;c.<span type=\"proposed\"> tom. </span>III</i>.\n</p><p>Il y a, continue M. de <span type=\"auteur_p\">Buffon</span>, une <i>cataracte</i> à trois lieues d’Albanie, dans la nouvelle Yorck, qui a environ cinquante piés de hauteur ; &amp; de cette chûte d’eau il s’éleve aussi un brouillard dans lequel on apperçoit un léger arc-en-ciel, qui change de place à mesure qu’on s’en éloigne ou qu’on s’en approche. <i><span type=\"bold\">Voyez</span> Trans. phil. abr.<span type=\"proposed\"> vol. </span>VI.<span type=\"proposed\"> pag. </span>119</i>.\n</p><p>En général dans tous les pays où le nombre d’hommes n’est pas assez considérable pour former des sociétés policées, les terrains sont plus irréguliers &amp; le lit des fleuves plus étendu, moins égal, &amp; rempli de <i>cataractes</i>. Il a fallu des siecles pour rendre le Rhône &amp; la Loire navigables ; c’est en contenant les eaux, en les dirigeant &amp; en nettoyant le fond des fleuves qu’on leur donne un cours assûré. Dans toutes les terres où il y a peu d’habitans, la nature est brute &amp; quelquefois difforme. <i>Hist. nat. de</i> MM. de <span type=\"auteur_p\">Buffon</span> &amp; Daubenton, <i><span type=\"proposed\">tom.</span> I</i>. <span><span class=\"pagenum ws-pagenum\" id=\"770\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/774\"></span></span>\n</p><p>Il est dit dans la Genese, à l’occasion du déluge,\nque les <i>cataractes du ciel furent ouvertes</i>. Il y a apparence \nque le mot de <i>cataractes</i> en cet endroit, signifie \nun <i>grand réservoir d’eau</i>.\n</p><p>M. <span type=\"auteur_p\">Newton</span> a donné le nom de <i>cataracte</i> à la courbe\nque décrivent, selon lui, les particules d’un fluide\nqui s’échappe d’un vase par un trou horisontal. <i>Voy</i>.\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HYDRODYNAMIQUE\" title=\"L’Encyclopédie/1re édition/HYDRODYNAMIQUE\"><span class=\"sc\">Hydrodynamique</span></a>. (<i>O</i>)\n</p><p><span class=\"sc\">Cataracte</span>, s. f. (<i>Hist. nat. Ornith.</i>) <i>catarracta Ald.</i> oiseau qui approche beaucoup du gannet, <i>voy</i>.\n<span class=\"sc\">Gannet</span>. Le dessous du corps, les ailes, &amp; le dos,\nfont d’une couleur brune roussâtre mêlée de blanc\n&amp; de jaune ; toute la face supérieure est de couleur\nblanche mêlée de brun roussâtre : il a la bouche\ngrande &amp; large ; le bec est très-gros, pointu, crochu \n&amp; fort, il est épais d’un pouce, &amp; de couleur\nnoire : le cou est un peu allongé ; les ailes s’étendent \njusqu’à l’extrémité de la queue, qui est de la\nlongueur d’un palme &amp; de couleur noirâtre : les\ncuisses sont couvertes de plumes jusqu’à la jambe :\nles pates, les doigts, &amp; la membrane qui joint les\ndoigts ensemble, sont de couleur cendrée : les ongles\nsont noirs, crochus, &amp; petits. La <i>cataracte</i> differe du\ngannet par la petitesse du corps &amp; des ongles ; cependant \n<span type=\"auteur_p\">Willughby</span> soupçonne que ces deux noms\ndevroient être rapportés au même oiseau, parce qu’il\ncroit qu’Aldrovande a fait sa description sur une représentation \n&amp; non pas sur l’oiseau naturel. <span type=\"auteur_p\">Aldrovande</span>, <span type=\"auteur_p\">Willughby</span>, <i>Ornit. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/OISEAU\" title=\"L’Encyclopédie/1re édition/OISEAU\"><span class=\"sc\">Oiseau</span></a>. (<i>I</i>)\n</p><p>* <span class=\"sc\">Cataracte</span>, s. f. (<i>Hist. anc.</i>) c’est ainsi que les\nanciens appelloient ces défenses que nous plaçons à\nl’entrée des villes de guerre, &amp; que nous appellons\n<i>herse. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HERSE\" title=\"L’Encyclopédie/1re édition/HERSE\"><span class=\"sc\">Herse</span></a>.\n</p><p><span class=\"sc\">Cataracte</span>, <i>ou</i> <span class=\"sc\">Suffusion</span>, (<i>Chirurgie.</i>) suivant \nl’opinion des anciens, est une membrane ou\npellicule qui nage dans l’humeur aqueuse de l’œil,\n&amp; qui se mettant au-devant de la prunelle, empêche\nla lumiere d’y entrer. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VUE\" title=\"L’Encyclopédie/1re édition/VUE\"><span class=\"sc\">Vûe</span></a>.\n</p><p>Ils croyent que la <i>cataracte</i> est formée par la condensation \ndes parties les plus visqueuses de l’humeur\naqueuse entre la tunique uvée &amp; le crystallin ; quoique \nquelques-uns pensent que cette pellicule est détachée \ndu crystallin même, qui n’est qu’un composé\nde plusieurs petites pellicules appliquées les unes sur\nles autres. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CRYSTALLIN\" title=\"L’Encyclopédie/1re édition/CRYSTALLIN\"><span class=\"sc\">Crystallin</span></a>.\n</p><p>Il y a deux sortes de <i>cataractes</i>, la vraie &amp; la fausse :\nla vraie a plusieurs degrés &amp; plusieurs noms différens : d’abord le malade voit des especes de brouillards,\nd’atomes, de mouches, <i>&amp;c.</i> sur les objets exposés \nà sa vûe. Jusques-là la <i>cataracte</i> est appellée\n<i>imaginaire</i>, parce qu’il n’y a encore à l’œil aucun\nchangement sensible dont d’autres personnes que le\nmalade puissent s’appercevoir. A mesure que la <i>suffusion</i> augmente, la prunelle commence à prendre\nune couleur de verd de mer, ou quelquefois celle\nd’un air rempli de brouillards ; &amp; alors la <i>cataracte</i>\ns’appelle <i>chûte d’eau</i>. Lorsque le mal est arrivé à son\nplus haut période, &amp; que la matiere est suffisamment\ncoagulée, le malade perd tout-à-fait la vûe ; la prunelle \ncesse d’être transparente, mais devient blanche\nou brune, ou de quelqu’autre couleur ; &amp; c’est en\ncet état que le nom de <i>cataracte</i> convient proprement\nà cette maladie.\n</p><p>Voilà la théorie commune sur les <i>cataractes</i>, à laquelle \nquelques Medecins &amp; Chirurgiens modernes,\ntels que Heister, Brisseau, Maître-Jan, <i>&amp;c.</i> en opposent \n&amp; en substituent une nouvelle. Ils pensent que\nla membrane ou pellicule qui s’oppose au passage\ndes rayons de la lumiere, n’est autre chose que le\ncrystallin même qui a été ainsi condensé, &amp; qui a\nperdu se transparence, &amp; qu’alors au lieu de servir\nd’instrument à la vision, il y sert d’obstacle, en empêchant \nles rayons de pénétrer jusqu’à la rétine. Cette\naltération dans sa transparence est accompagnée\nd’un changement de couleur : il devient quelquefois\nverdâtre ; &amp; c’est pour cela que les Grecs ont appellé \ncette indisposition de l’œil <i>glaucome</i>. Ainsi dans le\nsentiment de ces auteurs, le glaucome &amp; la <i>cataracte</i>\nsont la même chose ; quoique dans l’autre hypothese\nce soient deux maladies fort différentes, dont l’une,\nà savoir la premiere, passe pour incurable, &amp; non\npas l’autre. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GLAUCOME\" title=\"L’Encyclopédie/1re édition/GLAUCOME\"><span class=\"sc\">Glaucome</span></a>.\n</p><p>La principale preuve qu’on ait apportée en faveur\nde cette seconde hypothese, à l’académie royale des\nSciences où elle a été proposée, est qu’après qu’on\na abaissé la <i>cataracte</i>, la personne ne peut plus voir\nqu’à l’aide d’un verre lenticulaire. Or si on n’avoit\nrien fait qu’enlever une pellicule de devant le crystallin,\nil seroit après l’opération dans le même état\nqu’avant la formation de la <i>cataracte</i>, &amp; feroit les\nmêmes réfractions ; &amp; il ne seroit pas besoin de verre\nlenticulaire : au lieu qu’en supposant que c’est le crystallin \nqui a été enlevé, on conçoit qu’il faut un verre\nlenticulaire pour suppléer à sa fonction.\n</p><p>A cela on répond, qu’il y a eu des personnes qui\nont vû après l’opération sans le secours d’aucun verre ; \n&amp; il est du moins très-constant, qu’immédiatement \naprès l’opération, bien des personnes ont vû\ntrès-distinctement ; &amp; quoiqu’il ait fallu bientôt après\nun verre lenticulaire, les premiers instans pendant\nlesquels la personne a pu s’en passer, suffisent pour\nprouver que ce n’étoit point le crystallin qu’on avoit\nrangé.\n</p><p>M. de <span type=\"auteur_p\">la Hire</span>, en preuve de l’ancien système,\napporte pour raison de la nécessité du verre lenticulaire \naprès l’opération, que le vice qui a produit la\n<i>cataracte</i> est encore subsistant dans l’humeur aqueuse,\nqui étant trouble &amp; épaisse, ne laisse passer que peu\nde rayons ; inconvénient à quoi on remédie par le\nverre lenticulaire qui en réunit un plus grand nombre \nsur la rétine. Il ajoûte quelques expériences faites \nsur des yeux de bœufs, d’où il résulte que le\ncrystallin ne sauroit être rangé entierement au fond\nde l’œil, mais qu’il en reste toûjours assez pour empêcher \nle passage d’une grande<span type=\"proposed\"> partie </span>des rayons,\ntant à cause de son volume, que parce qu’il est soûtenu \npar l’humeur aqueuse &amp; vitrée. Il observe de\nplus que dans l’opération de la <i>cataracte</i>, l’aiguille\npourroit égratigner la surface antérieure du crystallin,\n&amp; ouvrir la membrane qui lui sert d’enveloppe ;\nd’où s’ensuivroient des rides qui rendroient les réfractions \nirrégulieres, &amp; changeroient la direction\ndes rayons qui se rencontreroient tous au même\npoint ; au moyen de quoi la représentation des objets \nse feroit d’une maniere imparfaite. Il prétend\nenfin que si c’étoit le crystallin qui fût dérangé, la\npersonne ne verroit plus du tout, parce que les réfractions \nnécessaires pour la vision, ne pourroient\nplus se faire du tout. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CRYSTALLIN\" title=\"L’Encyclopédie/1re édition/CRYSTALLIN\"><span class=\"sc\">Crystallin</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VISION,_APPARITION\" title=\"L’Encyclopédie/1re édition/VISION, APPARITION\"><span class=\"sc\">Vision</span></a>.\n</p><p>M. Antoine rapporte, en faveur du sentiment opposé,\nqu’en disséquant le corps d’une personne à qui on\navoit fait l’opération de la <i>cataracte</i> aux deux yeux,\nil avoit trouvé les deux crystallins actuellement couchés \n&amp; rangés au fond, entre l’humeur vitrée &amp; la\ntunique uvée, où l’aiguille les avoit laissés, &amp; que la\npersonne néanmoins après cette opération, n’avoit\npas laissé de voir ; d’où il infere que le dérangement\ndu crystallin est pratiquable, &amp; peut ne pas détruire\nla vision. En effet, on peut supposer que l’humeur\nvitrée &amp; aqueuse, après qu’on a écarté le crystallin,\nest venue remplir la cavité, qu’elle a pris la forme\nde son moule, &amp; a produit les réfractions que l’humeur \ncrystalline produisoit elle-même ; car il est\nconstant par l’expérience que l’une &amp; l’autre de ces\ndeux humeurs produit les mêmes réfractions. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/OEIL\" title=\"L’Encyclopédie/1re édition/OEIL\"><span class=\"sc\">Œil</span></a>.\n</p><p>Cependant pour faire voir qu’il y a des <i>cataractes</i> <span><span class=\"pagenum ws-pagenum\" id=\"771\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/775\"></span></span>distinctes des glaucomes, M. <span type=\"auteur_p\">Littre</span> a montré à la\nsociété royale de Londres, l’œil d’un homme qui\nn’avoit point vû pendant les vingt-deux dernieres\nannées de sa vie, où il y avoit une <i>cataracte</i> ou pellicule \ntrès-distincte qui couvroit l’ouverture de la prunelle.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PUPILLE\" title=\"L’Encyclopédie/1re édition/PUPILLE\"><span class=\"sc\">Pupille</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VISION,_APPARITION\" title=\"L’Encyclopédie/1re édition/VISION, APPARITION\"><span class=\"sc\">Vision</span></a>, <i>&amp;c.</i>\n</p><p>Feu M. <span type=\"auteur_p\">de la Peyronie</span>, premier Chirurgien du\nRoi, pensoit qu’il pouvoit y avoir des <i>cataractes</i>\nmembraneuses ; il croyoit que la membrane qui couvre \nla<span type=\"proposed\"> partie </span>antérieure du crystallin, &amp; qui forme\nen<span type=\"proposed\"> partie </span>la capsule de ce corps, pouvoit perdre sa\ntransparence, se séparer peu à peu du crystallin, &amp;\ndevenir adhérente au cercle de l’iris ; dans ce cas,\non pourroit abattre le crystallin, sans pour cela détruire \nla <i>cataracte</i>.\n</p><p>On dit qu’on ne doit faire l’opération que lorsque\nla <i>cataracte</i> est bien mûre : les signes de maturité sont\n1°. que la couleur en soit égale en toutes ses parties ;\ncar les <i>cataractes</i> marbrées sont ordinairement caséeuses ; \nelles n’ont pas une consistance égale dans tous\nleurs points, ce qui est indiqué par la couleur variée ; \nces sortes de <i>cataractes</i> ne sont point assez fermes \npour soûtenir l’action de l’aiguille, &amp; se partagent \nen différentes parties, ce qui rend fort souvent\nl’opération infructueuse : 2°. que les malades n’apperçoivent \nplus qu’une foible lueur ; qu’ils ne fassent\nqu’appercevoir les ombres des corps opaques que\nl’on passe devant leurs yeux, &amp; qu’ils soient affectés\npar le grand jour.\n</p><p>Lorsque dans cet état l’iris ou cercle de la prunelle \nse dilate à l’obscurité, &amp; se resserre au grand\njour ; on peut entreprendre l’opération après avoir\npréparé le malade par les remedes généraux.\n</p><p>Pour faire l’opération, on fait mettre le malade\nsur une chaise posée vis-à-vis des fenêtres, à une\ndistance convenable &amp; un peu de biais, afin que la\nlumiere ne frappe point à plomb le visage du malade.\nOn choisit pour cela un jour bien serein : mais\nil faut prendre garde qu’un rayon de soleil ne puisse\nvenir frapper les yeux du malade. Le Chirurgien\ns’assied sur une chaise un peu plus haute, afin d’opérer \ncommodément étant plus élevé que le malade.\nS’il n’y a qu’un œil d’incommodé, on applique sur\nle sain une compresse en plusieurs doubles avec une\nbande posée obliquement ; un aide qui est debout\nderriere le malade, lui appuie fermement la tête\nsur sa poitrine. <i><span type=\"bold\">Voyez</span> Planche XXIV. fig. 4</i>.\n</p><p>L’opérateur prend alors une aiguille convenable,\n<i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AIGUILLE\" title=\"L’Encyclopédie/1re édition/AIGUILLE\"><span class=\"sc\">Aiguille</span></a>, &amp; prie le malade de tenir son œil\nouvert, &amp; de le tourner comme s’il vouloit regarder\nle bout du nez. Il lui recommande de le tenir aussi\nferme qu’il pourra dans cette situation. Il pose ensuite\nle doigt index de sa main droite, si c’est l’œil droit\nsur lequel il opere, au-dessous du sourcil, &amp; le pouce\nsur la pommette de la joue, pour tenir les paupieres\nouvertes par l’écartement de ces deux doigts. Quelques praticiens se servent d’un instrument nommé\n<i><span class=\"lang-la\" lang=\"la\">speculum oculi</span></i>, pour écarter les paupieres &amp; tenir le\nglobe de l’œil à découvert. <i>Voy. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SPECULUM\" title=\"L’Encyclopédie/1re édition/SPECULUM\"><span class=\"sc\">Speculum oculi</span></a></i>.\nAlors le Chirurgien reçoit de la main gauche, si c’est\nl’œil droit sur lequel il opere, &amp; de la main droite,\nsi c’est l’œil gauche, l’aiguille qu’un aide lui présente : il la tient par le milieu du manche avec le pouce,\nle doigt index &amp; celui du milieu, à-peu-près comme \non tient une plume pour écrire. Il appuie le petit\ndoigt &amp; l’annulaire sur la tempe, pour empêcher sa\nmain de vaciller, &amp; pique hardiment le globe de l’œil\ndu côté du petit angle, à deux lignes du cercle extérieur \nde l’iris, &amp; sur la ligne qu’on imagineroit être\ntirée d’un angle à l’autre. <i><span type=\"bold\">Voyez</span> figure 4. &amp; 5. Plan. XXIV</i>. Il perce la conjonctive, la cornée opaque,\n&amp; l’uvée. Quand il a pénétré l’uvée, il couche un\npeu le manche de son aiguille du côté de la tempe,\n&amp; la pousse doucement pour en porter la pointe vers\nla<span type=\"proposed\"> partie </span>supérieure de la <i>cataracte</i> ; &amp; en l’appuyant\nun peu vers le bas de l’œil, il l’abbaisse, la détache\ndu lieu qu’elle occupoit, &amp; il la met enfin au-dessous\nde la pupille. S’il y avoit quelques adhérences autour\ndu chaton, on coupe avec le tranchant de l’aiguille\nles portions de la membrane capsulaire, qui font obstacle \nà la précipitation de la <i>cataracte</i>. Lorsqu’elle est\nabaissée, le Chirurgien la tient en cet état pendant\nun peu de tems, &amp; releve ensuite la pointe de son\naiguille : si la <i>cataracte</i> reste abaissée, l’opération est\nfaite : si elle remonte &amp; fait le pont-levis, il appuie\ndessus, &amp; l’abaisse un peu plus que la premiere fois,\n&amp; la contient ainsi pendant un peu plus de tems. Il\nreleve encore la pointe de son aiguille ; &amp; si la <i>cataracte</i> remonte encore, quelques praticiens la piquent\n&amp; tournent leur aiguille en rond pour la rouler, &amp;\nla rangent ensuite au côté externe de l’intérieur de\nla cavité de l’œil, en retirant leur aiguille avec la\nprécaution de hausser le manche.\n</p><p>Lorsque l’opération est faite, on ferme les paupieres,\n&amp; on applique sur tout l’œil une compresse en\nplusieurs doubles, trempée dans un collyre fait avec\nl’eau de rose, l’eau de plantain, &amp; un blanc d’œuf,\nbattus ensemble : on bande l’œil sain de même que\nle malade ; parce que les mouvemens des yeux étant\nréciproques, l’œil malade seroit fatigué par l’action\ndu sain. Le bandage se nomme <i><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/OEIL#Œil_double\" title=\"L’Encyclopédie/1re édition/OEIL\">œil-double</a>. <span type=\"bold\">Voyez</span> ce mot</i>.\n</p><p>On saigne le malade, s’il survient inflammation :\nil est toûjours prudent de le faire pour la prévenir.\nCette opération présente beaucoup de difficulté, dont\nil faut s’instruire dans les livres des maîtres de l’art ;\n&amp; en les suivant dans la pratique, la réussite peut\ndépendre des précautions avec lesquelles on s’expose\naux impressions de la lumiere. Une femme de soixante \nans, aveugle depuis six, me pria de voir ses\nyeux : je reconnus deux <i>cataractes</i>, dont je lui fis l’opération \naux deux yeux de suite avec succès. Il n’y\nsurvint point d’accidens Je lui permis le dixieme jour\nd’avoir les yeux ouverts une heure le matin &amp; autant\nle soir. Je ne voulois lui accorder l’usage de ses yeux\nque par degrés. La satisfaction de voir lui fit négliger\nmes avis. Le dix-septieme jour, après avoir été examinée \npar plusieurs Chirurgiens de Paris qui avoient\nassisté à l’opération, &amp; qui en jugerent fort avantageusement,\ncette femme fatigua beaucoup sa vûe, &amp;\ndevint aveugle l’après-dînée en regardant quelqu’un\nà une lumiere fort vive. L’iris qui se contractoit &amp; se\ndilatoit fort bien lorsque l’œil étoit plus ou moins\nexposé à la lumiere, est actuellement immobile &amp;\nfort dilatée, comme dans la goutte-sereine. Cette\ngrande dilatation laisse appercevoir à un des yeux\nune portion de la <i>cataracte</i>, qui déborde la partie\ninférieure du cercle de la prunelle.\n</p><p>Une personne à qui on a abattu la <i>cataracte</i>, ressemble \nà ces hommes qui sortant tout-à-coup d’une\ncaverne obscure, ne peuvent supporter l’éclat du\ngrand jour : il faut que des gradations insensibles de\nlumiere préparent la vûe à en recevoir les rayons ;\nfaute de ce ménagement, on risque de perdre tout-à-fait l’organe. (<i>Y</i>)\n \n</p>\n</div>",
    "title": "CATARACTE",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CATARACTE"
}