{
    "authors": [
        "Louis Jean-Marie Daubenton",
        "Urbain de Vandenesse",
        "Denis Diderot"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-3909-0/",
    "item_id": "2-3922",
    "next": "2-3923",
    "pages": "750-754",
    "prev": "2-3921",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CASTOR, s. m. <i>fiber</i>, (<i>Hist. nat.</i>) animal quadrupede \namphibie, qui a au plus trois ou quatre\npiés de longueur, sur douze ou quinze pouces de\nlargeur au milieu de la poitrine, &amp; qui pese ordinairement \ndepuis quarante à soixante livres. Les animaux \nde cette espece sont pour l’ordinaire fort noirs :\ndans le nord le plus reculé de l’Amérique il y en a\naussi de blancs. La plupart de ceux de Canada sont\nbruns : cette couleur s’éclaircit à mesure que les pays\nsont plus tempérés ; car les <i>castors</i> sont de couleur\nfauve ; &amp; même ils approchent de la couleur de\npaille, chez les Illinois &amp; chez les Chaoüanons. Celui dont on a fait la description dans les <i>Mém. de l’Académ. roy. des Scien. tom. III. part. I.</i> avoit été pris en\nCanada, aux environs de la riviere de Saint-Laurent : sa longueur étoit d’environ trois piés &amp; demi, <span><span class=\"pagenum ws-pagenum\" id=\"751\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/755\"></span></span>depuis le bout du museau jusqu’à l’extrémité de la\nqueue ; &amp; sa plus grande longueur de près d’un pié :\nil pesoit plus de trente livres. Il avoit du poil sur tout\nle corps, à l’exception de la queue, &amp; ce poil étoit\nde deux sortes mélées ensemble ; l’une avoit environ\nun pouce &amp; demi de longueur ; celui-là étoit gros\ncomme des cheveux, fort luisant, de couleur brune,\ntirant un peu sur le <i>minime ;</i> il donne la principale\ncouleur au <i>castor ;</i> sa substance étoit ferme, &amp; si solide,\nqu’on n’y appercevoit aucune cavité avec le\nmicroscope : cependant M. Sarrasin, medecin du Roi\nen Canada, dit qu’on y remarque dans le milieu une\nligne qui est beaucoup moins opaque que les côtés,\n&amp; qui fait conjecturer que le poil est creux. <i>Mém. de l’Ac. des Scienc. ann. 1704</i>. L’autre sorte de poil\nn’avoit qu’environ un pouce de longueur ; il étoit\nbeaucoup plus abondant que le premier ; il paroissoit\naussi plus délié, &amp; si doux, qu’il ressembloit à de la\nsoie ; c’est un duvet très-fin &amp; très-serré, qui garantit \nle <i>castor</i> du froid, &amp; qui sert à faire des chapeaux\n&amp; des étoffes : il ne reste que ce duvet dans les peaux\nqui ont servi de vêtemens &amp; de couvertures de lits\naux sauvages : il est le plus recherché, parce qu’étant \nengraissé par la matiere de la transpiration, il se\nfoule beaucoup mieux. Le duvet du <i>castor</i> est garanti\nde la boue par le poil le plus long, lorsque l’animal\nest en vie &amp; qu’il travaille.\n</p><p>Il y avoit cinq pouces &amp; demi depuis le bout du\nmuseau jusqu’au derriere de la tête, &amp; cinq pouces\nde largeur à l’endroit des os qui font l’éminence des\njoues ; de sorte que la tête étoit presque quarrée : les\noreilles étoient rondes &amp; fort courtes, revêtues de\npoil par le dehors, &amp; presque sans poil au-dedans.\nLes yeux du <i>castor</i> sont fort petits : l’ouverture des\npaupieres n’a qu’environ quatre lignes ; la cornée est\nronde, &amp; l’iris d’un bleu foncé. Les dents incisives,\nqui sont au nombre de deux en chaque mâchoire,\nétoient tranchantes dans le <i>castor</i> dont la description\na été faite, comme celles des écureuils, des porcs-épics,\ndes rats, <i>&amp;c.</i> celles d’en-bas avoient plus d’un\npouce de longueur ; celles d’en-haut n’avoient qu’environ \ndix lignes ; elles glissoient au-dedans des autres\nlorsqu’on fermoit la bouche de l’animal ; elles étoient\ndemi-rondes par-devant, &amp; comme taillées en biseau\nde dedans en-dehors ; en-dedans leur couleur étoit\nblanche, &amp; en-dehors d’un rouge clair tirant sur le\njaune ; les unes &amp; les autres étoient larges d’environ\ntrois lignes au sortir de la mâchoire, &amp; de plus de\ndeux lignes à leur extrémité ; il y avoit seize dents\nmolaires, huit de chaque côté, quatre en haut &amp;\nquatre en bas ; elles étoient directement opposées\nles unes aux autres.\n</p><p>Ce <i>castor</i> avoit cinq doigts à chaque pié ; ceux\ndes piés de derriere étoient joints ensemble par des\nmembranes, comme ceux d’une oie ; les piés de devant \navoient les doigts séparés, &amp; étoient faits comme \nla main d’un homme, excepté qu’ils étoient couverts \nde poil, &amp; que les ongles étoient longs &amp; pointus ; \nles piés de devant avoient six pouces &amp; demi\nde longueur depuis le coude jusqu’à l’extrémité du\nplus grand doigt, &amp; trois pouces depuis le commencement \nde la main jusqu’à cette extrémité du plus\ngrand doigt ; les piés de derriere avoient six pouces\ndepuis l’extrémité du talon jusqu’au bout du plus long\ndes doigts, qui étoit le second ; les ongles étoient\ntaillés de biais, &amp; creux par-dedans comme des plumes \nà écrire ; il y avoit à la partie externe de chaque \npié de devant &amp; de derriere, un petit os qui faisoit \nune éminence, &amp; qu’on auroit pû prendre pour\nun sixieme doigt s’il avoit été séparé du pié.\n</p><p>La queue avoit environ onze pouces de longueur,\ndeux pouces de largeur à la racine, &amp; trois pouces\ndans le milieu, le bout étoit terminé en ovale, l’épaisseur \nétoit de près de deux pouces vers la racine,\nd’un pouce dans le milieu, &amp; de cinq lignes &amp; demie\nà l’extrémité, ses bords étoient ronds, &amp; beaucoup\nplus minces que le milieu : elle étoit couverte d’une\npeau garnie d’écailles jointes ensemble par une pellicule,\népaisse comme un parchemin, longue au plus\nd’une ligne &amp; demie, d’un gris brun un peu ardoisé,\n&amp; pour la plûpart d’une figure hexagone irréguliere.\nIl sortoit un, deux, ou trois petits poils d’environ\ndeux lignes de longueur, entre les écailles du dessous\nde la queue. En corroyant la peau de ce <i>castor</i>, les\nécailles de la queue tomberent, mais leur figure y\ndemeura empreinte. La chair de la queue étoit assez\ngrasse, &amp; avoit beaucoup de conformité avec celle\ndes gros poissons.\n</p><p>Les parties de la génération du <i>castor</i> ne sont pas\napparentes au-dehors lorsqu’il n’y a point d’érection ;\non ne voit dans le mâle &amp; dans la femelle qu’une ouverture,\nqui étoit située, dans le <i>castor</i> dont nous suivons \nla description, entre la queue &amp; les os pubis.\nTrois pouces &amp; demi plus bas que ces os, pour reconnoître \nle sexe, il faut pincer plus que la peau qui\nest entre l’os pubis &amp; cette ouverture ; on y sent dans\nle mâle la verge qui est dure, grosse, &amp; longue comme \nle doigt. L’ouverture avoit une figure ovale, longue \nd’environ neuf lignes, &amp; large de sept ; elle se dilatoit \n&amp; se resserroit aisément, non pas par le moyen\nd’un sphincter, mais simplement comme une fente\nqui se ferme en s’allongeant. Les gros excrémens,\nl’urine, &amp; même la verge, passent par cette ouverture ; \nparce que la verge est renfermée dans un conduit \nqui est couché sur le rectum, &amp; qui aboutit à\nl’ouverture commune, de même que le rectum : le\nvagin y aboutit aussi dans les femelles.\n</p><p>Il y avoit aux parties latérales du dedans de l’extrémité \ndu rectum, deux petites cavités, une de chaque \ncôté ; &amp; on sentoit à-travers la peau du dehors\ndeux éminences, qui sont les poches ou vessies dans\nlesquelles le <i>castoreum</i> est renfermé. Après avoir écorché l’animal, on découvrit à l’endroit où on avoit\nremarqué les éminences, quatre grandes poches situées \nau-dessous des os pubis. Les deux premieres\nétoient placées au milieu, &amp; plus élevées que les deux\nautres ; elles avoient toutes deux prises ensemble, la\nforme que l’on donne à un cœur. Leur plus grande\nlargeur étoit d’un peu plus de deux pouces ; &amp; la longueur \ndepuis le haut de chacune de ces poches jusqu’à l’ouverture commune &amp; extérieure dans la quelle \nelles communiquoient, étoit aussi d’environ deux\npouces. Il y avoit au-dedans de ces poches une tunique \nqui paroissoit plus charnue que glanduleuse ; elle\nétoit rougeâtre, &amp; avoit au-dedans plusieurs replis\nsemblables à ceux de la caillette d’un mouton. Ces\nreplis contenoient une matiere grisâtre de fort mauvaise \nodeur, qui étoit adhérente : ces mêmes replis\ns’étendoient dans les deux poches qui avoient communication \nl’une avec l’autre vers le bas par une ouverture \nde plus d’un pouce, &amp; qui n’étoient séparées \nque par le fond. Au bas de ces deux premieres\npoches, il y en avoit deux autres, l’une à droite &amp;\nl’autre à gauche. Leur figure ressembloit à celle d’une \npoire longue &amp; un peu applatie ; leur longueur\nétoit de deux pouces &amp; demi, &amp; la largeur de dix\nlignes. Ces deux poches inférieures étoient étroitement jointes avec les supérieures vers l’ouverture\ncommune.\n</p><p>Il y a lieu de croire que la matiere du <i>castoreum</i>\npasse des premieres poches dans les secondes pour\ns’y perfectionner : aussi ces secondes poches étoient-elles d’une structure différente de celle des premieres ; \nelles étoient composées de glandes qui formoient\nà l’extérieur des éminences rondes, dont les plus\ngrandes n’excédoient pas une lentille de grandeur\nmoyenne. Ayant ouvert l’une de ces secondes poches \npar le fond, on y trouva une liqueur d’une odeur <span><span class=\"pagenum ws-pagenum\" id=\"752\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/756\"></span></span>desagréable, jaune comme du miel, onctueuse comme \nde la graisse fondue, &amp; combustible comme de\nla térébenthine : en comprimant la poche il ne se fit\naucun reflux de cette liqueur dans les poches supérieures,\nni dans l’ouverture commune des excrémens.\nAprès avoir vuidé la liqueur de cette seconde poche,\non apperçut dans sa partie inférieure une troisieme\npoche longue d’environ quatorze lignes, &amp; large de\nsix ; elle étoit tellement attachée à la membrane de la\nseconde, qu’on ne put pas l’en séparer : elle aboutissoit \nen pointe à la partie latérale de l’ouverture commune ; \nmais on ne découvrit aucune issue dans les\ncavités que l’on avoit observées dans cette ouverture.\nIl y avoit sur la surface extérieure de ces troisiemes \npoches, des éminences semblables à celles des\nsecondes poches, &amp; on trouva dans leur cavité un\nsuc plus jaune &amp; plus liquide que dans les autres ; il\navoit aussi une autre odeur &amp; une couleur plus pâle ; \nenfin toutes ces poches sont très-différentes des\ntesticules. Ainsi il est bien prouvé que ce ne sont pas\nles testicules qui contiennent le <i>castoreum ;</i> &amp; par conséquent \non ne sera plus tenté de croire que le <i>castor</i>\narrache ses testicules lorsqu’il est poursuivi par des\nchasseurs, afin de s’en délivrer en leur donnant le\n<i>castoreum</i> qui fait l’objet de leur poursuite. Cette sable \nn’a jamais eu aucun fondement, puisque les testicules \nsont cachés dans les aines, un peu plus haut\nque les poches du <i>castoreum</i>, aux parties externes &amp;\nlatérales des os pubis.\n</p><p>M. Sarrasin a remarqué trois membranes dans la\ntissure des premieres bourses du <i>castoreum</i>, qu’il appelle \n<i>bourses supérieures</i>. La premiere de ces membranes \nest simple, mais très-ferme. La seconde est plus\népaisse, moelleuse, &amp; garnie de vaisseaux. La troisieme \nest particuliere au <i>castor ;</i> elle est seche comme\nun vieux parchemin, elle en a l’épaisseur, &amp; se déchire \nde même. Cette membrane forme des replis\ndans lesquels la seconde membrane s’insere : ces replis \nsont en si grand nombre, que la troisieme membrane \ndevient trois fois plus étendue lorsqu’elle est\ndéveloppée : elle est inégale au-dedans, &amp; garnie\nde petits filets, auxquels il adhere une matiere résineuse \nqui est le <i>castoreum</i>, &amp; qui s’épaissit peu-à-peu\ndans les bourses, &amp; y acquiert la consistance d’une\nrésine échauffée entre les doigts. Elle conserve sa\nmollesse plus d’un mois après avoir été séparée de\nl’animal ; elle sent mauvais dans ce tems-là, &amp; elle\nest de couleur grisâtre en-dehors &amp; jaunâtre en dedans ; \nensuite elle perd son odeur, se durcit, &amp; devient \nfriable comme les autres résines, &amp; en tout\ntems elle est combustible. Lorsqu’on a découvert la\nmembrane qui enveloppe les bourses inférieures, on\ntrouve de chaque coté, quelquefois deux, quelquefois\ntrois bourses ensemble. Chacun de ces paquets est\nlong de deux pouces &amp; demi sur environ quatorze\nou quinze lignes de diametre ; les bourses sont arrondies \npar le fond, &amp; diminuent insensiblement de\ngrosseur en approchant de l’ouverture commune,\nque M. Sarrasin nomme <i>cloaque</i>. La plus grande de\nces bourses occupe toute la longueur du paquet, &amp;\nn’a qu’environ huit ou dix lignes de diametre ; la seconde \nn’a ordinairement pas la moitié du volume\nde la premiere ; elle n’est pas toûjours plus grande\nque la troisieme, qui cependant est le plus souvent\nla plus petite de toutes. Les bourses, tant supérieures \nqu’inférieures, n’ont point de communication\nles unes avec les autres, leurs conduits aboutissent\ndans le <i>cloaque</i>.\n</p><p>On ne sait pas encore, ajoûte M. Sarrasin, à quoi\nservent pour le <i>castor</i> les liqueurs contenues dans les\nbourses. Il n’est pas vrai, selon cet auteur, qu’ils\nen prennent pour exciter leur appétit lorsqu’il\nest languissant, ni que les chasseurs l’employent,\ncomme on l’a dit, pour attirer les <i>castors :</i> mais on\nfrotte avec la liqueur huileuse les piéges que l’on\ndresse aux animaux carnassiers qui font la guerre aux\n<i>castors</i>, comme les martes, les renards, les ours, &amp;\nsur-tout les carcajoux, qui brisent souvent pendant\nl’hyver les loges des <i>castors</i> pour les y surprendre.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARCAJOU,_CARCAJOUX_ou_CARCAIOU\" title=\"L’Encyclopédie/1re édition/CARCAJOU, CARCAJOUX ou CARCAIOU\"><span class=\"sc\">Carcajou</span></a>. Les femmes des sauvages graissent \nleurs cheveux avec cette même huile, quoiqu’elle ait une mauvaise odeur.\n</p><p>Les <i>castors</i> ne vivent dans les pays froids, &amp; pendant \nl’hyver, que de bois d’aune &amp; de platane, d’orme,\nde frêne, &amp; de différentes especes de peuplier.\nPendant l’été ils mangent de toutes sortes d’herbes,\nde fruits, de racines, sur-tout de celles de différentes \nespeces de nymphæa. On ne croit pas qu’ils vivent \nplus de quinze ou vingt ans.\n</p><p>M. Sarrasin ne s’en est pas tenu à la description\ndu <i>castor ;</i> il a aussi rapporté plusieurs faits qui concernent \nl’histoire de cet animal.\n</p><p>Les <i>castors</i> choisissent pour établir leur demeure\nun lieu qui soit abondant en vivres, arrosé par une\npetite riviere, &amp; propre à faire un réservoir d’eau :\nils commencent par construire une sorte de chaussée,\nassez haute pour retenir l’eau à la hauteur du\npremier étage des cabanes qu’ils doivent faire. Ces\nchaussées ont dix ou douze piés d’épaisseur dans les\nfondemens, &amp; deux piés seulement dans le haut ;\nelles sont construites avec des morceaux de bois gros\ncomme le bras ou comme la cuisse, &amp; longs de 2,\n4, 5 ou 6 piés, que les <i>castors</i> coupent &amp; taillent\ntrès-facilement avec leurs dents incisives ; ils les\nplantent fort avant dans la terre &amp; fort près les uns\ndes autres ; ils entrelacent d’autres bois plus petits\n&amp; plus souples, &amp; ils remplissent les vuides avec de\nla terre glaise qu’ils amollissent &amp; qu’ils gachent avec\nleurs piés, &amp; qu’ils transportent sur leur queue, qui\nleur sert aussi comme une sorte de truelle pour la\nmettre en place &amp; pour l’appliquer. Ils élevent la\ndigue à mesure que la riviere grossit, &amp; par ce\nmoyen le transport des matériaux est plus facile ;\nenfin cet ouvrage est assez solide pour soûtenir les\npersonnes qui montent dessus. Les <i>castors</i> ont grand\nsoin d’entretenir ces chaussées en bon état, &amp; pour\ncela ils appliquent de la terre glaise dans la moindre\nouverture qu’ils y apperçoivent.\n</p><p>Après avoir fait la chaussée, ils fondent leurs cabanes \nsur le bord de l’eau, sur quelque petite île,\nou sur des pilotis ; elles sont rondes ou ovales, &amp;\ndébordent des deux tiers hors de l’eau : les murs sont\nperpendiculaires, &amp; ont ordinairement deux piés\nd’épaisseur. La cabane est terminée en maniere de\ndome au-dehors, &amp; en anse de panier en-dedans :\nelle est bâtie à plusieurs étages, que les <i>castors</i> habitent \nsuccessivement à mesure que l’eau s’éleve ou\ns’abaisse : ils ne manquent pas d’y faire une porte\nque la glace ne puisse pas boucher ; ils ont aussi une\nouverture séparée de leur porte &amp; de l’endroit où ils\nse baignent ; c’est par cette ouverture qu’ils vont à\nl’eau rendre leurs excrémens. Quelquefois ils établissent la cabane entiere sur la terre, &amp; creusent\nautour des fossés de cinq ou six piés de profondeur,\nqu’ils conduisent jusqu’à l’eau : les matériaux sont\nles mêmes pour les cabanes que pour les chaussées.\nLorsque la construction est faite, ils perfectionnent\nleur ouvrage en coupant avec leurs dents, qui valent\ndes scies, tous les morceaux de bois qui excedent les\nmurailles, &amp; ils appliquent avec leur queue au-dedans &amp; au-dehors de la cabane une sorte de torchis\nfait avec de la terre glaise &amp; des herbes seches. Une\ncabane dans laquelle il y a huit ou dix <i>castors</i>, a huit\nou dix piés de largeur hors d’œuvre &amp; dix à douze\nde longueur, supposé qu’elle soit ovale ; dans œuvre\nelle a quatre ou cinq piés de largeur, &amp; cinq ou\nsix piés de longueur. Lorsqu’il y a quinze, vingt, ou\nmême trente <i>castors</i> qui habitent la même cabane, <span><span class=\"pagenum ws-pagenum\" id=\"753\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/757\"></span></span>elle est grande à proportion, ou il y en a plusieurs\nles unes contre les autres. On dit qu’on a trouvé jusqu’à quatre cents <i>castors</i> dans différentes cabanes qui\ncommuniquoient les unes avec les autres. Les femelles \nrentrent dans leurs cabanes pour y faire leurs petits,\nlorsque les grandes inondations sont passées :\nmais les mâles ne quittent la campagne qu’au mois\nde Juin ou de Juillet, lorsque les eaux sont tout-à-fait basses ; alors ils réparent leurs cabanes, ou ils en\nfont de nouvelles ; &amp; ils en changent lorsqu’ils ont\nconsommé les alimens qui étoient à portée, lorsque\nleur nombre devient trop grand, &amp; lorsqu’ils sont\ntrop inquiétés par les chasseurs.\n</p><p>Il y a des <i>castors</i> qui se logent dans des cavernes\npratiquées dans un terrein élevé sur le bord de l’eau :\non les nomme <i>castors terriers</i>. Ils commencent leur\nlogement par une ouverture, qui va plus ou moins\navant dans l’eau, selon que les glaces sont plus ou\nmoins épaisses, &amp; ils la continuent de cinq ou six\npiés de longueur, sur une largeur suffisante pour\nqu’ils puissent passer ; ensuite ils font un réservoir\nd’eau de trois ou quatre piés en tout sens pour s’y\nbaigner ; ils coupent un autre boyau dans la terre,\nqui s’éleve par étages, où ils se tiennent à sec successivement \nlorsque l’eau change de hauteur. Il y a\nde ces boyaux qui ont plus de mille piés de longueur.\nLes <i>castors terriers</i> couvrent les endroits où ils\ncouchent, avec de l’herbe, &amp; en hyver ils font des\ncopeaux qui leur servent de matelas.\n</p><p>Tous les ouvrages sont achevés au mois d’Août\nou de Septembre, sur-tout dans les pays froids ; alors\nles <i>castors</i> font des provisions pour l’hyver ; ils coupent \ndu bois par morceaux, dont les uns ont deux\nou trois piés de longueur, &amp; d’autres ont jusqu’à\nhuit ou dix piés. Ces morceaux sont traînés par un\nou plusieurs <i>castors</i>, selon leur pesanteur : ils rassemblent \nune certaine quantité de bois qui flotte sur\nl’eau, &amp; ensuite ils empilent d’autres morceaux sur\nles premiers, jusqu’à ce qu’il y en ait assez pour suffire \naux <i>castors</i> qui vivent ensemble. Par exemple, la\nprovision de huit ou dix, est de vingt-cinq ou trente\npiés en quarré, sur huit ou dix piés de profondeur.\nCes piles sont faites de façon qu’ils peuvent en tirer\nles morceaux de bois à leur choix, &amp; ils ne mangent\nque ceux qui trempent dans l’eau.\n</p><p>On fait la chasse des <i>castors</i> depuis le commencement \nde Novembre jusqu’au mois de Mars &amp; d’Avril, parce que c’est dans ce tems qu’ils sont bien\nfournis de poil. On les tue à l’affût, on leur tend des\npiéges, &amp; on les prend à la tranche.\n</p><p>Les piéges sont semblables aux quatre de chiffre\navec lesquels on prend des rats. On plante fort avant\ndans la terre plusieurs piquets de trois ou quatre piés\nde longueur, entre lesquels il y a une traverse fort\npesante, élevée d’environ un pié &amp; demi : on met\ndessous une branche de peuplier longue de cinq ou\nsix piés, qui conduit à une autre branche fort petite,\nplacée de façon que dès que le <i>castor</i> la coupe, la\ntraverse tombe &amp; le tue. Ces animaux ne manquent\npas de donner dans ces piéges, en allant de tems en\ntems dans les bois chercher de nouvelles nourritures,\nquoiqu’ils ayent fait leurs provisions, parce\nqu’ils aiment mieux le bois frais que le bois flotté.\n</p><p>Prendre les <i>castors</i> à la tranche, c’est faire des ouvertures \nà la glace avec des instrumens tranchans,\nlorsqu’elle n’a qu’environ un pié d’épaisseur ; ces\nanimaux viennent à ces ouvertures pour respirer,\n&amp; on les assomme à coups de hache. Il y a des chasseurs \nqui remplissent ces trous avec la bourre de l’épi\nde typha, pour n’être pas vûs par les <i>castors</i>, &amp; alors\nils les prennent par un pié de derriere. S’il y a quelque \nruisseau près des cabanes, on en coupe la glace\nen travers ; on y tend un filet bien fort, ensuite on\ndétruit la cabane : les <i>castors</i> en sortent, &amp; se réfugient dans le ruisseau où ils rencontrent le filet.\n</p><p>On donne le nom de <i>bievre</i> au <i>castor</i> d’Europe. On\nen a dissequé un à Metz qui avoit la queue beaucoup\nplus petite, à proportion, que le <i>castor</i> de Canada,\ndont on vient de donner la description. Ses piés de\ndevant n’étoient pas faits comme des mains : mais il\navoit les doigts joints par des membranes comme la\nloutre. Cependant Rondelet dit expressément que le\n<i>bievre</i> a les piés de devant semblables aux piés d’un\nsinge. <i>Mém. de l’Acad. roy. des Sc. tom. III. part. I. &amp; année 1704</i>. Rondelet, <i>Hist. des poissons. Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/QUADRUPEDE\" title=\"L’Encyclopédie/1re édition/QUADRUPEDE\"><span class=\"sc\">Quadrupede</span></a>. (<i>I</i>)\n</p><p>Le <i>castor</i> fournit plusieurs remedes à la Medecine ;\nla peau de cet animal appliquée sur les parties affligées \nde goutte, les défend contre le froid.\n</p><p>On se sert avec succès de l’axonge du <i>castor</i> pour\namollir les duretés ; elle est très-efficace dans les tremblemens \n&amp; les maladies des nerfs, la paralysie, <i>&amp;c.</i>\non en oint les parties affligées.\n</p><p>Le <i>castoreum</i> attenue les humeurs visqueuses, fortifie \nle cerveau, excite les regles, &amp; pousse par la\ntranspiration ; on l’employe dans l’épilepsie, la paralysie,\nl’apoplexie, &amp; la surdité.\n</p><p>On brule du <i>castoreum</i>, &amp; on en fait respirer l’odeur \nfétide aux femmes hystériques dans le tems des\naccès. La teinture du <i>castoreum</i> se fait comme il suit.\n</p><p>Prenez une demi-once de <i>castoreum</i> &amp; une demi-livre \nd’esprit-de-vin ; mettez-les en digestion pendant\nquelques jours ; décantez ensuite la liqueur, &amp; la\ngardez pour l’usage.\n</p><p>On ajoûte quelquefois le sel de tartre à la dose de\ndeux gros, dans le dessein de diviser le tissu résineux\ndu <i>castoreum ;</i> la dose de cette teinture est depuis six\njusqu’à douze gouttes dans les cas où on employe le\n<i>castoreum</i> en substance. Le <i>castoreum</i> entre dans plusieurs \ncompositions de la Pharmacopée <i>de Paris</i>. (<i>N</i>)\n</p><p>Il se fait un grand commerce de peaux de <i>castor ;</i>\nles marchands, dit M. Savary, les distinguent en <i>castors neufs, castors secs, &amp; castors gras</i>. Les <i>castors neufs</i>\nsont les peaux des <i>castors</i> qui ont été tués à la chasse\npendant l’hyver &amp; avant la mue. Ce sont les meilleures \n&amp; les plus propres à faire de belles fourrures.\n</p><p>Les <i>castors secs</i>, qu’on nomme aussi <i>castors maigres</i>,\nsont les peaux de <i>castors</i>, provenant de la chasse d’été,\ntems auquel l’animal est en mue, &amp; a perdu une partie\nde son poil. Les <i>castors secs</i> peuvent aussi être employés\nen fourrures, quoique bien inférieures aux premieres.\nLeur plus grand usage est pour les chapeaux.\n</p><p>Les <i>castors gras</i> sont des peaux de <i>castor</i>, que les\nsauvages ont portées sur leurs corps, &amp; qui sont imbibées \nde leur sueur : le <i>castor gras</i> vaut mieux que le\nsec ; on ne s’en sert cependant que pour la fabrique\ndes chapeaux.\n</p><p>Outre les chapeaux &amp; les fourrures auxquels on\nemploye le poil &amp; les peaux de <i>castor</i>, on a tenté\nd’en faire des draps. Cette entreprise méritoit bien\nd’être tentée, &amp; avoit pour but de rendre le poil de\n<i>castor</i> d’une utilité plus étendue ; mais les draps ordinaires \nsont préférables à ceux de <i>castor</i>. L’expérience a fait voir que les étoffes fabriquées avec le\npoil de <i>castor</i>, quoique mêlé avec la laine de Segovie,\nne gardoient pas bien la teinture, &amp; qu’elles devenoient \nseches &amp; dures comme du feutre.\n</p><p><span class=\"sc\">Castor</span> signifie aussi un chapeau fait avec du\npoil de <i>castor</i> seul. Un chapeau <i>demi-castor</i> est celui\ndans lequel on a mêlé une partie de poil de <i>castor</i> avec\nune partie d’autre poil. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHAPEAU\" title=\"L’Encyclopédie/1re édition/CHAPEAU\"><span class=\"sc\">Chapeau</span></a>.\n</p><p><span class=\"sc\">Castor</span>, <i>en Astronomie</i>, est le nom de la moitié\nde la constellation des gemeaux. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GEMEAUX\" title=\"L’Encyclopédie/1re édition/GEMEAUX\"><span class=\"sc\">Gemeaux</span></a>.\n</p><p><span class=\"sc\">Castor <i>&amp;</i> Pollux</span>, <i>en Météorologie</i>, est un météore\nigné, qui paroît quelquefois en mer s’attacher à un des\ncôtés du vaisseau, sous la forme d’une, de deux, ou\nmême de trois ou quatre boules de feu. Lorsqu’on\nn’en voit qu’une, on l’appelle plus proprement  <span><span class=\"pagenum ws-pagenum\" id=\"754\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/758\"></span></span><i>Helene ;</i> &amp; lorsqu’on en voit deux, on les nomme <i>Castor &amp; Pollux</i>. Mussch. <i>Ess. de Phys. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FEU#Feu_S._Elme\" title=\"L’Encyclopédie/1re édition/FEU\"><span class=\"sc\">Feu Saint-Elme</span></a>, <i>&amp; l’article qui suit</i>.\n</p><p>* <span class=\"sc\">Castor <i>&amp;</i> Pollux</span>, (<i>Myth.</i>) fils de Jupiter &amp;\nde Léda ; ils furent élevés à Pallene, où Mercure les\nporta aussi-tôt qu’îls furent nés. Ils s’illustrerent dans\nl’expédition de la toison d’or : à leur retour ils nettoyerent \nl’Archipel des corsaires qui l’infestoient. Ce\nservice, l’apparition de deux feux qui voltigerent autour \nde leur tête, &amp; le calme qui succéda, les firent\nplacer après leur mort, au nombre des dieux tutélaires \ndes nautoniers. Ces feux continuerent d’être\nregardés comme des signes de la présence de <i>Castor &amp; Pollux</i>. Si l’on n’en voyoit qu’un, il annonçoit\nla tempête ; s’il s’en montroit deux, on espéroit le\nbeau tems. Nos Marins sont encore aujourd’hui dans\nla même opinion ou dans le même préjugé ; &amp; ils appellent \n<i>feux S. Elme &amp; S. Nicolas</i>, ce que les payens\nappelloient <i>feux de Castor &amp; Pollux</i>. Les deux freres\ninvités aux noces de leurs parentes Hilaire &amp; Phébé,\nles enleverent. Ce rapt coûta la vie à <i>Castor</i>, qui périt \nquelque tems après de la main d’un des époux.\n<i>Pollux</i>, qui aimoit tendrement son frere, demanda à\nJupiter la résurection de <i>Castor</i>, &amp; le partage entr’eux\nde l’immortalité qu’il devoit à sa naissance. Jupiter\nl’exauça ; &amp; l’un fut habitant des enfers, pendant que\nl’autre fut citoyen des cieux. Cette fable est fondée\nsur ce que l’apothéose de ces héros les a placés dans le\nsigne des Gemeaux, dont l’une des étoiles descend\nsous l’horison quand l’autre y paroît. Pour célébrer\nleurs fêtes, les Romains envoyoient tous les ans vers\nleur temple, un homme couvert d’un bonnet comme\nle leur, monté sur un cheval, &amp; en conduisant un\nautre à vuide. La Grece les compta parmi ses grands\ndieux : ils eurent des autels à Sparte &amp; dans Athenes.\nLes Romains leur éleverent un temple par lequel on\njuroit : le serment des hommes étoit <i>œdepol, par le temple de Pollux ;</i> &amp; celui des femmes <i>œcastor, par le temple de Castor</i>. Les deux dieux parurent plusieurs\nfois au milîeu des combats sur des chevaux blancs.\nOn les représentoit sous la figure de jeunes hommes,\navec un bonnet surmonté d’une étoile, à cheval, ou\nen ayant près d’eux. Ils sont connus dans les Poetes\nsous le nom de <i>Dioscures</i>, ou <i>fils de Jupiter</i>, &amp; de <i>Tyndarides</i>, parce que leur mere étoit femme de Tyndare roi de Sparte. Ils se distinguerent dans les jeux\nde la Grece : <i>Castor</i>, par l’art de dompter &amp; de conduire \ndes chevaux, ce qui le fit appeller <i>dompteur de chevaux ; Pollux</i>, par l’art de lutter, ce qui le fit regarder \ncomme le patron des athletes. <i>V. M. l’ab.</i> de\nClaustre.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CASTOR, s. m. <i>fiber</i>, (<i>Hist. nat.</i>) animal quadrupede \namphibie, qui a au plus trois ou quatre\npiés de longueur, sur douze ou quinze pouces de\nlargeur au milieu de la poitrine, &amp; qui pese ordinairement \ndepuis quarante à soixante livres. Les animaux \nde cette espece sont pour l’ordinaire fort noirs :\ndans le nord le plus reculé de l’Amérique il y en a\naussi de blancs. La plupart de ceux de Canada sont\nbruns : cette couleur s’éclaircit à mesure que les pays\nsont plus tempérés ; car les <i>castors</i> sont de couleur\nfauve ; &amp; même ils approchent de la couleur de\npaille, chez les Illinois &amp; chez les Chaoüanons. Celui dont on a fait la description dans les <i>Mém. de l’Académ. roy. des Scien.<span type=\"proposed\"> tom. </span>III.<span type=\"proposed\"> part. </span>I.</i> avoit été pris en\nCanada, aux environs de la riviere de Saint-Laurent : sa longueur étoit d’environ trois piés &amp; demi, <span><span class=\"pagenum ws-pagenum\" id=\"751\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/755\"></span></span>depuis le bout du museau jusqu’à l’extrémité de la\nqueue ; &amp; sa plus grande longueur de près d’un pié :\nil pesoit plus de trente livres. Il avoit du poil sur tout\nle corps, à l’exception de la queue, &amp; ce poil étoit\nde deux sortes mélées ensemble ; l’une avoit environ\nun pouce &amp; demi de longueur ; celui-là étoit gros\ncomme des cheveux, fort luisant, de couleur brune,\ntirant un peu sur le <i>minime ;</i> il donne la principale\ncouleur au <i>castor ;</i> sa substance étoit ferme, &amp; si solide,\nqu’on n’y appercevoit aucune cavité avec le\nmicroscope : cependant M. Sarrasin, medecin du Roi\nen Canada, dit qu’on y remarque dans le milieu une\nligne qui est beaucoup moins opaque que les côtés,\n&amp; qui fait conjecturer que le poil est creux. <i>Mém. de l’Ac. des Scienc. ann. 1704</i>. L’autre sorte de poil\nn’avoit qu’environ un pouce de longueur ; il étoit\nbeaucoup plus abondant que le premier ; il paroissoit\naussi plus délié, &amp; si doux, qu’il ressembloit à de la\nsoie ; c’est un duvet très-fin &amp; très-serré, qui garantit \nle <i>castor</i> du froid, &amp; qui sert à faire des chapeaux\n&amp; des étoffes : il ne reste que ce duvet dans les peaux\nqui ont servi de vêtemens &amp; de couvertures de lits\naux sauvages : il est le plus recherché, parce qu’étant \nengraissé par la matiere de la transpiration, il se\nfoule beaucoup mieux. Le duvet du <i>castor</i> est garanti\nde la boue par le poil le plus long, lorsque l’animal\nest en vie &amp; qu’il travaille.\n</p><p>Il y avoit cinq pouces &amp; demi depuis le bout du\nmuseau jusqu’au derriere de la tête, &amp; cinq pouces\nde largeur à l’endroit des os qui font l’éminence des\njoues ; de sorte que la tête étoit presque quarrée : les\noreilles étoient rondes &amp; fort courtes, revêtues de\npoil par le dehors, &amp; presque sans poil au-dedans.\nLes yeux du <i>castor</i> sont fort petits : l’ouverture des\npaupieres n’a qu’environ quatre lignes ; la cornée est\nronde, &amp; l’iris d’un bleu foncé. Les dents incisives,\nqui sont au nombre de deux en chaque mâchoire,\nétoient tranchantes dans le <i>castor</i> dont la description\na été faite, comme celles des écureuils, des porcs-épics,\ndes rats, <i>&amp;c.</i> celles d’en-bas avoient plus d’un\npouce de longueur ; celles d’en-haut n’avoient qu’environ \ndix lignes ; elles glissoient au-dedans des autres\nlorsqu’on fermoit la bouche de l’animal ; elles étoient\ndemi-rondes par-devant, &amp; comme taillées en biseau\nde dedans en-dehors ; en-dedans leur couleur étoit\nblanche, &amp; en-dehors d’un rouge clair tirant sur le\njaune ; les unes &amp; les autres étoient larges d’environ\ntrois lignes au sortir de la mâchoire, &amp; de plus de\ndeux lignes à leur extrémité ; il y avoit seize dents\nmolaires, huit de chaque côté, quatre en haut &amp;\nquatre en bas ; elles étoient directement opposées\nles unes aux autres.\n</p><p>Ce <i>castor</i> avoit cinq doigts à chaque pié ; ceux\ndes piés de derriere étoient joints ensemble par des\nmembranes, comme ceux d’une oie ; les piés de devant \navoient les doigts séparés, &amp; étoient faits comme \nla main d’un homme, excepté qu’ils étoient couverts \nde poil, &amp; que les ongles étoient longs &amp; pointus ; \nles piés de devant avoient six pouces &amp; demi\nde longueur depuis le coude jusqu’à l’extrémité du\nplus grand doigt, &amp; trois pouces depuis le commencement \nde la main jusqu’à cette extrémité du plus\ngrand doigt ; les piés de derriere avoient six pouces\ndepuis l’extrémité du talon jusqu’au bout du plus long\ndes doigts, qui étoit le second ; les ongles étoient\ntaillés de biais, &amp; creux par-dedans comme des plumes \nà écrire ; il y avoit à la<span type=\"proposed\"> partie </span>externe de chaque \npié de devant &amp; de derriere, un petit os qui faisoit \nune éminence, &amp; qu’on auroit pû prendre pour\nun sixieme doigt s’il avoit été séparé du pié.\n</p><p>La queue avoit environ onze pouces de longueur,\ndeux pouces de largeur à la racine, &amp; trois pouces\ndans le milieu, le bout étoit terminé en ovale, l’épaisseur \nétoit de près de deux pouces vers la racine,\nd’un pouce dans le milieu, &amp; de cinq lignes &amp; demie\nà l’extrémité, ses bords étoient ronds, &amp; beaucoup\nplus minces que le milieu : elle étoit couverte d’une\npeau garnie d’écailles jointes ensemble par une pellicule,\népaisse comme un parchemin, longue au plus\nd’une ligne &amp; demie, d’un gris brun un peu ardoisé,\n&amp; pour la plûpart d’une figure hexagone irréguliere.\nIl sortoit un, deux, ou trois petits poils d’environ\ndeux lignes de longueur, entre les écailles du dessous\nde la queue. En corroyant la peau de ce <i>castor</i>, les\nécailles de la queue tomberent, mais leur figure y\ndemeura empreinte. La chair de la queue étoit assez\ngrasse, &amp; avoit beaucoup de conformité avec celle\ndes gros poissons.\n</p><p>Les parties de la génération du <i>castor</i> ne sont pas\napparentes au-dehors lorsqu’il n’y a point d’érection ;\non ne voit dans le mâle &amp; dans la femelle qu’une ouverture,\nqui étoit située, dans le <i>castor</i> dont nous suivons \nla description, entre la queue &amp; les os pubis.\nTrois pouces &amp; demi plus bas que ces os, pour reconnoître \nle sexe, il faut pincer plus que la peau qui\nest entre l’os pubis &amp; cette ouverture ; on y sent dans\nle mâle la verge qui est dure, grosse, &amp; longue comme \nle doigt. L’ouverture avoit une figure ovale, longue \nd’environ neuf lignes, &amp; large de sept ; elle se dilatoit \n&amp; se resserroit aisément, non pas par le moyen\nd’un sphincter, mais simplement comme une fente\nqui se ferme en s’allongeant. Les gros excrémens,\nl’urine, &amp; même la verge, passent par cette ouverture ; \nparce que la verge est renfermée dans un conduit \nqui est couché sur le rectum, &amp; qui aboutit à\nl’ouverture commune, de même que le rectum : le\nvagin y aboutit aussi dans les femelles.\n</p><p>Il y avoit aux parties latérales du dedans de l’extrémité \ndu rectum, deux petites cavités, une de chaque \ncôté ; &amp; on sentoit à-travers la peau du dehors\ndeux éminences, qui sont les poches ou vessies dans\nlesquelles le <i>castoreum</i> est renfermé. Après avoir écorché l’animal, on découvrit à l’endroit où on avoit\nremarqué les éminences, quatre grandes poches situées \nau-dessous des os pubis. Les deux premieres\nétoient placées au milieu, &amp; plus élevées que les deux\nautres ; elles avoient toutes deux prises ensemble, la\nforme que l’on donne à un cœur. Leur plus grande\nlargeur étoit d’un peu plus de deux pouces ; &amp; la longueur \ndepuis le haut de chacune de ces poches jusqu’à l’ouverture commune &amp; extérieure dans la quelle \nelles communiquoient, étoit aussi d’environ deux\npouces. Il y avoit au-dedans de ces poches une tunique \nqui paroissoit plus charnue que glanduleuse ; elle\nétoit rougeâtre, &amp; avoit au-dedans plusieurs replis\nsemblables à ceux de la caillette d’un mouton. Ces\nreplis contenoient une matiere grisâtre de fort mauvaise \nodeur, qui étoit adhérente : ces mêmes replis\ns’étendoient dans les deux poches qui avoient communication \nl’une avec l’autre vers le bas par une ouverture \nde plus d’un pouce, &amp; qui n’étoient séparées \nque par le fond. Au bas de ces deux premieres\npoches, il y en avoit deux autres, l’une à droite &amp;\nl’autre à gauche. Leur figure ressembloit à celle d’une \npoire longue &amp; un peu applatie ; leur longueur\nétoit de deux pouces &amp; demi, &amp; la largeur de dix\nlignes. Ces deux poches inférieures étoient étroitement jointes avec les supérieures vers l’ouverture\ncommune.\n</p><p>Il y a lieu de croire que la matiere du <i>castoreum</i>\npasse des premieres poches dans les secondes pour\ns’y perfectionner : aussi ces secondes poches étoient-elles d’une structure différente de celle des premieres ; \nelles étoient composées de glandes qui formoient\nà l’extérieur des éminences rondes, dont les plus\ngrandes n’excédoient pas une lentille de grandeur\nmoyenne. Ayant ouvert l’une de ces secondes poches \npar le fond, on y trouva une liqueur d’une odeur <span><span class=\"pagenum ws-pagenum\" id=\"752\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/756\"></span></span>desagréable, jaune comme du miel, onctueuse comme \nde la graisse fondue, &amp; combustible comme de\nla térébenthine : en comprimant la poche il ne se fit\naucun reflux de cette liqueur dans les poches supérieures,\nni dans l’ouverture commune des excrémens.\nAprès avoir vuidé la liqueur de cette seconde poche,\non apperçut dans sa<span type=\"proposed\"> partie </span>inférieure une troisieme\npoche longue d’environ quatorze lignes, &amp; large de\nsix ; elle étoit tellement attachée à la membrane de la\nseconde, qu’on ne put pas l’en séparer : elle aboutissoit \nen pointe à la<span type=\"proposed\"> partie </span>latérale de l’ouverture commune ; \nmais on ne découvrit aucune issue dans les\ncavités que l’on avoit observées dans cette ouverture.\nIl y avoit sur la surface extérieure de ces troisiemes \npoches, des éminences semblables à celles des\nsecondes poches, &amp; on trouva dans leur cavité un\nsuc plus jaune &amp; plus liquide que dans les autres ; il\navoit aussi une autre odeur &amp; une couleur plus pâle ; \nenfin toutes ces poches sont très-différentes des\ntesticules. Ainsi il est bien prouvé que ce ne sont pas\nles testicules qui contiennent le <i>castoreum ;</i> &amp; par conséquent \non ne sera plus tenté de croire que le <i>castor</i>\narrache ses testicules lorsqu’il est poursuivi par des\nchasseurs, afin de s’en délivrer en leur donnant le\n<i>castoreum</i> qui fait l’objet de leur poursuite. Cette sable \nn’a jamais eu aucun fondement, puisque les testicules \nsont cachés dans les aines, un peu plus haut\nque les poches du <i>castoreum</i>, aux parties externes &amp;\nlatérales des os pubis.\n</p><p>M. Sarrasin a remarqué trois membranes dans la\ntissure des premieres bourses du <i>castoreum</i>, qu’il appelle \n<i>bourses supérieures</i>. La premiere de ces membranes \nest simple, mais très-ferme. La seconde est plus\népaisse, moelleuse, &amp; garnie de vaisseaux. La troisieme \nest particuliere au <i>castor ;</i> elle est seche comme\nun vieux parchemin, elle en a l’épaisseur, &amp; se déchire \nde même. Cette membrane forme des replis\ndans lesquels la seconde membrane s’insere : ces replis \nsont en si grand nombre, que la troisieme membrane \ndevient trois fois plus étendue lorsqu’elle est\ndéveloppée : elle est inégale au-dedans, &amp; garnie\nde petits filets, auxquels il adhere une matiere résineuse \nqui est le <i>castoreum</i>, &amp; qui s’épaissit peu-à-peu\ndans les bourses, &amp; y acquiert la consistance d’une\nrésine échauffée entre les doigts. Elle conserve sa\nmollesse plus d’un mois après avoir été séparée de\nl’animal ; elle sent mauvais dans ce tems-là, &amp; elle\nest de couleur grisâtre en-dehors &amp; jaunâtre en dedans ; \nensuite elle perd son odeur, se durcit, &amp; devient \nfriable comme les autres résines, &amp; en tout\ntems elle est combustible. Lorsqu’on a découvert la\nmembrane qui enveloppe les bourses inférieures, on\ntrouve de chaque coté, quelquefois deux, quelquefois\ntrois bourses ensemble. Chacun de ces paquets est\nlong de deux pouces &amp; demi sur environ quatorze\nou quinze lignes de diametre ; les bourses sont arrondies \npar le fond, &amp; diminuent insensiblement de\ngrosseur en approchant de l’ouverture commune,\nque M. Sarrasin nomme <i>cloaque</i>. La plus grande de\nces bourses occupe toute la longueur du paquet, &amp;\nn’a qu’environ huit ou dix lignes de diametre ; la seconde \nn’a ordinairement pas la moitié du volume\nde la premiere ; elle n’est pas toûjours plus grande\nque la troisieme, qui cependant est le plus souvent\nla plus petite de toutes. Les bourses, tant supérieures \nqu’inférieures, n’ont point de communication\nles unes avec les autres, leurs conduits aboutissent\ndans le <i>cloaque</i>.\n</p><p>On ne sait pas encore, ajoûte M. Sarrasin, à quoi\nservent pour le <i>castor</i> les liqueurs contenues dans les\nbourses. Il n’est pas vrai, selon cet auteur, qu’ils\nen prennent pour exciter leur appétit lorsqu’il\nest languissant, ni que les chasseurs l’employent,\ncomme on l’a dit, pour attirer les <i>castors :</i> mais on\nfrotte avec la liqueur huileuse les piéges que l’on\ndresse aux animaux carnassiers qui font la guerre aux\n<i>castors</i>, comme les martes, les renards, les ours, &amp;\nsur-tout les carcajoux, qui brisent souvent pendant\nl’hyver les loges des <i>castors</i> pour les y surprendre.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CARCAJOU,_CARCAJOUX_ou_CARCAIOU\" title=\"L’Encyclopédie/1re édition/CARCAJOU, CARCAJOUX ou CARCAIOU\"><span class=\"sc\">Carcajou</span></a>. Les femmes des sauvages graissent \nleurs cheveux avec cette même huile, quoiqu’elle ait une mauvaise odeur.\n</p><p>Les <i>castors</i> ne vivent dans les pays froids, &amp; pendant \nl’hyver, que de bois d’aune &amp; de platane, d’orme,\nde frêne, &amp; de différentes especes de peuplier.\nPendant l’été ils mangent de toutes sortes d’herbes,\nde fruits, de racines, sur-tout de celles de différentes \nespeces de nymphæa. On ne croit pas qu’ils vivent \nplus de quinze ou vingt ans.\n</p><p>M. Sarrasin ne s’en est pas tenu à la description\ndu <i>castor ;</i> il a aussi rapporté plusieurs faits qui concernent \nl’histoire de cet animal.\n</p><p>Les <i>castors</i> choisissent pour établir leur demeure\nun lieu qui soit abondant en vivres, arrosé par une\npetite riviere, &amp; propre à faire un réservoir d’eau :\nils commencent par construire une sorte de chaussée,\nassez haute pour retenir l’eau à la hauteur du\npremier étage des cabanes qu’ils doivent faire. Ces\nchaussées ont dix ou douze piés d’épaisseur dans les\nfondemens, &amp; deux piés seulement dans le haut ;\nelles sont construites avec des morceaux de bois gros\ncomme le bras ou comme la cuisse, &amp; longs de 2,\n4, 5 ou 6 piés, que les <i>castors</i> coupent &amp; taillent\ntrès-facilement avec leurs dents incisives ; ils les\nplantent fort avant dans la terre &amp; fort près les uns\ndes autres ; ils entrelacent d’autres bois plus petits\n&amp; plus souples, &amp; ils remplissent les vuides avec de\nla terre glaise qu’ils amollissent &amp; qu’ils gachent avec\nleurs piés, &amp; qu’ils transportent sur leur queue, qui\nleur sert aussi comme une sorte de truelle pour la\nmettre en place &amp; pour l’appliquer. Ils élevent la\ndigue à mesure que la riviere grossit, &amp; par ce\nmoyen le transport des matériaux est plus facile ;\nenfin cet ouvrage est assez solide pour soûtenir les\npersonnes qui montent dessus. Les <i>castors</i> ont grand\nsoin d’entretenir ces chaussées en bon état, &amp; pour\ncela ils appliquent de la terre glaise dans la moindre\nouverture qu’ils y apperçoivent.\n</p><p>Après avoir fait la chaussée, ils fondent leurs cabanes \nsur le bord de l’eau, sur quelque petite île,\nou sur des pilotis ; elles sont rondes ou ovales, &amp;\ndébordent des deux tiers hors de l’eau : les murs sont\nperpendiculaires, &amp; ont ordinairement deux piés\nd’épaisseur. La cabane est terminée en maniere de\ndome au-dehors, &amp; en anse de panier en-dedans :\nelle est bâtie à plusieurs étages, que les <i>castors</i> habitent \nsuccessivement à mesure que l’eau s’éleve ou\ns’abaisse : ils ne manquent pas d’y faire une porte\nque la glace ne puisse pas boucher ; ils ont aussi une\nouverture séparée de leur porte &amp; de l’endroit où ils\nse baignent ; c’est par cette ouverture qu’ils vont à\nl’eau rendre leurs excrémens. Quelquefois ils établissent la cabane entiere sur la terre, &amp; creusent\nautour des fossés de cinq ou six piés de profondeur,\nqu’ils conduisent jusqu’à l’eau : les matériaux sont\nles mêmes pour les cabanes que pour les chaussées.\nLorsque la construction est faite, ils perfectionnent\nleur ouvrage en coupant avec leurs dents, qui valent\ndes scies, tous les morceaux de bois qui excedent les\nmurailles, &amp; ils appliquent avec leur queue au-dedans &amp; au-dehors de la cabane une sorte de torchis\nfait avec de la terre glaise &amp; des herbes seches. Une\ncabane dans laquelle il y a huit ou dix <i>castors</i>, a huit\nou dix piés de largeur hors d’œuvre &amp; dix à douze\nde longueur, supposé qu’elle soit ovale ; dans œuvre\nelle a quatre ou cinq piés de largeur, &amp; cinq ou\nsix piés de longueur. Lorsqu’il y a quinze, vingt, ou\nmême trente <i>castors</i> qui habitent la même cabane, <span><span class=\"pagenum ws-pagenum\" id=\"753\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/757\"></span></span>elle est grande à proportion, ou il y en a plusieurs\nles unes contre les autres. On dit qu’on a trouvé jusqu’à quatre cents <i>castors</i> dans différentes cabanes qui\ncommuniquoient les unes avec les autres. Les femelles \nrentrent dans leurs cabanes pour y faire leurs petits,\nlorsque les grandes inondations sont passées :\nmais les mâles ne quittent la campagne qu’au mois\nde Juin ou de Juillet, lorsque les eaux sont tout-à-fait basses ; alors ils réparent leurs cabanes, ou ils en\nfont de nouvelles ; &amp; ils en changent lorsqu’ils ont\nconsommé les alimens qui étoient à portée, lorsque\nleur nombre devient trop grand, &amp; lorsqu’ils sont\ntrop inquiétés par les chasseurs.\n</p><p>Il y a des <i>castors</i> qui se logent dans des cavernes\npratiquées dans un terrein élevé sur le bord de l’eau :\non les nomme <i>castors terriers</i>. Ils commencent leur\nlogement par une ouverture, qui va plus ou moins\navant dans l’eau, selon que les glaces sont plus ou\nmoins épaisses, &amp; ils la continuent de cinq ou six\npiés de longueur, sur une largeur suffisante pour\nqu’ils puissent passer ; ensuite ils font un réservoir\nd’eau de trois ou quatre piés en tout sens pour s’y\nbaigner ; ils coupent un autre boyau dans la terre,\nqui s’éleve par étages, où ils se tiennent à sec successivement \nlorsque l’eau change de hauteur. Il y a\nde ces boyaux qui ont plus de mille piés de longueur.\nLes <i>castors terriers</i> couvrent les endroits où ils\ncouchent, avec de l’herbe, &amp; en hyver ils font des\ncopeaux qui leur servent de matelas.\n</p><p>Tous les ouvrages sont achevés au mois d’Août\nou de Septembre, sur-tout dans les pays froids ; alors\nles <i>castors</i> font des provisions pour l’hyver ; ils coupent \ndu bois par morceaux, dont les uns ont deux\nou trois piés de longueur, &amp; d’autres ont jusqu’à\nhuit ou dix piés. Ces morceaux sont traînés par un\nou plusieurs <i>castors</i>, selon leur pesanteur : ils rassemblent \nune certaine quantité de bois qui flotte sur\nl’eau, &amp; ensuite ils empilent d’autres morceaux sur\nles premiers, jusqu’à ce qu’il y en ait assez pour suffire \naux <i>castors</i> qui vivent ensemble. Par exemple, la\nprovision de huit ou dix, est de vingt-cinq ou trente\npiés en quarré, sur huit ou dix piés de profondeur.\nCes piles sont faites de façon qu’ils peuvent en tirer\nles morceaux de bois à leur choix, &amp; ils ne mangent\nque ceux qui trempent dans l’eau.\n</p><p>On fait la chasse des <i>castors</i> depuis le commencement \nde Novembre jusqu’au mois de Mars &amp; d’Avril, parce que c’est dans ce tems qu’ils sont bien\nfournis de poil. On les tue à l’affût, on leur tend des\npiéges, &amp; on les prend à la tranche.\n</p><p>Les piéges sont semblables aux quatre de chiffre\navec lesquels on prend des rats. On plante fort avant\ndans la terre plusieurs piquets de trois ou quatre piés\nde longueur, entre lesquels il y a une traverse fort\npesante, élevée d’environ un pié &amp; demi : on met\ndessous une branche de peuplier longue de cinq ou\nsix piés, qui conduit à une autre branche fort petite,\nplacée de façon que dès que le <i>castor</i> la coupe, la\ntraverse tombe &amp; le tue. Ces animaux ne manquent\npas de donner dans ces piéges, en allant de tems en\ntems dans les bois chercher de nouvelles nourritures,\nquoiqu’ils ayent fait leurs provisions, parce\nqu’ils aiment mieux le bois frais que le bois flotté.\n</p><p>Prendre les <i>castors</i> à la tranche, c’est faire des ouvertures \nà la glace avec des instrumens tranchans,\nlorsqu’elle n’a qu’environ un pié d’épaisseur ; ces\nanimaux viennent à ces ouvertures pour respirer,\n&amp; on les assomme à coups de hache. Il y a des chasseurs \nqui remplissent ces trous avec la bourre de l’épi\nde typha, pour n’être pas vûs par les <i>castors</i>, &amp; alors\nils les prennent par un pié de derriere. S’il y a quelque \nruisseau près des cabanes, on en coupe la glace\nen travers ; on y tend un filet bien fort, ensuite on\ndétruit la cabane : les <i>castors</i> en sortent, &amp; se réfugient dans le ruisseau où ils rencontrent le filet.\n</p><p>On donne le nom de <i>bievre</i> au <i>castor</i> d’Europe. On\nen a dissequé un à Metz qui avoit la queue beaucoup\nplus petite, à proportion, que le <i>castor</i> de Canada,\ndont on vient de donner la description. Ses piés de\ndevant n’étoient pas faits comme des mains : mais il\navoit les doigts joints par des membranes comme la\nloutre. Cependant Rondelet dit expressément que le\n<i>bievre</i> a les piés de devant semblables aux piés d’un\nsinge. <i>Mém. de l’Acad. roy. des Sc.<span type=\"proposed\"> tom. </span>III.<span type=\"proposed\"> part. </span>I. &amp; année 1704</i>. Rondelet, <i>Hist. des poissons. <span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/QUADRUPEDE\" title=\"L’Encyclopédie/1re édition/QUADRUPEDE\"><span class=\"sc\">Quadrupede</span></a>. (<i>I</i>)\n</p><p>Le <i>castor</i> fournit plusieurs remedes à la Medecine ;\nla peau de cet animal appliquée sur les parties affligées \nde goutte, les défend contre le froid.\n</p><p>On se sert avec succès de l’axonge du <i>castor</i> pour\namollir les duretés ; elle est très-efficace dans les tremblemens \n&amp; les maladies des nerfs, la paralysie, <i>&amp;c.</i>\non en oint les parties affligées.\n</p><p>Le <i>castoreum</i> attenue les humeurs visqueuses, fortifie \nle cerveau, excite les regles, &amp; pousse par la\ntranspiration ; on l’employe dans l’épilepsie, la paralysie,\nl’apoplexie, &amp; la surdité.\n</p><p>On brule du <i>castoreum</i>, &amp; on en fait respirer l’odeur \nfétide aux femmes hystériques dans le tems des\naccès. La teinture du <i>castoreum</i> se fait comme il suit.\n</p><p>Prenez une demi-once de <i>castoreum</i> &amp; une demi-livre \nd’esprit-de-vin ; mettez-les en digestion pendant\nquelques jours ; décantez ensuite la liqueur, &amp; la\ngardez pour l’usage.\n</p><p>On ajoûte quelquefois le sel de tartre à la dose de\ndeux gros, dans le dessein de diviser le tissu résineux\ndu <i>castoreum ;</i> la dose de cette teinture est depuis six\njusqu’à douze gouttes dans les cas où on employe le\n<i>castoreum</i> en substance. Le <i>castoreum</i> entre dans plusieurs \ncompositions de la Pharmacopée <i>de Paris</i>. (<i>N</i>)\n</p><p>Il se fait un grand commerce de peaux de <i>castor ;</i>\nles marchands, dit M. Savary, les distinguent en <i>castors neufs, castors secs, &amp; castors gras</i>. Les <i>castors neufs</i>\nsont les peaux des <i>castors</i> qui ont été tués à la chasse\npendant l’hyver &amp; avant la mue. Ce sont les meilleures \n&amp; les plus propres à faire de belles fourrures.\n</p><p>Les <i>castors secs</i>, qu’on nomme aussi <i>castors maigres</i>,\nsont les peaux de <i>castors</i>, provenant de la chasse d’été,\ntems auquel l’animal est en mue, &amp; a perdu une partie\nde son poil. Les <i>castors secs</i> peuvent aussi être employés\nen fourrures, quoique bien inférieures aux premieres.\nLeur plus grand usage est pour les chapeaux.\n</p><p>Les <i>castors gras</i> sont des peaux de <i>castor</i>, que les\nsauvages ont portées sur leurs corps, &amp; qui sont imbibées \nde leur sueur : le <i>castor gras</i> vaut mieux que le\nsec ; on ne s’en sert cependant que pour la fabrique\ndes chapeaux.\n</p><p>Outre les chapeaux &amp; les fourrures auxquels on\nemploye le poil &amp; les peaux de <i>castor</i>, on a tenté\nd’en faire des draps. Cette entreprise méritoit bien\nd’être tentée, &amp; avoit pour but de rendre le poil de\n<i>castor</i> d’une utilité plus étendue ; mais les draps ordinaires \nsont préférables à ceux de <i>castor</i>. L’expérience a fait voir que les étoffes fabriquées avec le\npoil de <i>castor</i>, quoique mêlé avec la laine de Segovie,\nne gardoient pas bien la teinture, &amp; qu’elles devenoient \nseches &amp; dures comme du feutre.\n</p><p><span class=\"sc\">Castor</span> signifie aussi un chapeau fait avec du\npoil de <i>castor</i> seul. Un chapeau <i>demi-castor</i> est celui\ndans lequel on a mêlé une<span type=\"proposed\"> partie </span>de poil de <i>castor</i> avec\nune<span type=\"proposed\"> partie </span>d’autre poil. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHAPEAU\" title=\"L’Encyclopédie/1re édition/CHAPEAU\"><span class=\"sc\">Chapeau</span></a>.\n</p><p><span class=\"sc\">Castor</span>, <i>en Astronomie</i>, est le nom de la moitié\nde la constellation des gemeaux. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GEMEAUX\" title=\"L’Encyclopédie/1re édition/GEMEAUX\"><span class=\"sc\">Gemeaux</span></a>.\n</p><p><span class=\"sc\">Castor <i>&amp;</i> Pollux</span>, <i>en Météorologie</i>, est un météore\nigné, qui paroît quelquefois en mer s’attacher à un des\ncôtés du vaisseau, sous la forme d’une, de deux, ou\nmême de trois ou quatre boules de feu. Lorsqu’on\nn’en voit qu’une, on l’appelle plus proprement  <span><span class=\"pagenum ws-pagenum\" id=\"754\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/758\"></span></span><i>Helene ;</i> &amp; lorsqu’on en voit deux, on les nomme <i>Castor &amp; Pollux</i>. Mussch. <i>Ess. de Phys. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FEU#Feu_S._Elme\" title=\"L’Encyclopédie/1re édition/FEU\"><span class=\"sc\">Feu Saint-Elme</span></a>, <i>&amp; l’article qui suit</i>.\n</p><p>* <span class=\"sc\">Castor <i>&amp;</i> Pollux</span>, (<i>Myth.</i>) fils de Jupiter &amp;\nde Léda ; ils furent élevés à Pallene, où Mercure les\nporta aussi-tôt qu’îls furent nés. Ils s’illustrerent dans\nl’expédition de la toison d’or : à leur retour ils nettoyerent \nl’Archipel des corsaires qui l’infestoient. Ce\nservice, l’apparition de deux feux qui voltigerent autour \nde leur tête, &amp; le calme qui succéda, les firent\nplacer après leur mort, au nombre des dieux tutélaires \ndes nautoniers. Ces feux continuerent d’être\nregardés comme des signes de la présence de <i>Castor &amp; Pollux</i>. Si l’on n’en voyoit qu’un, il annonçoit\nla tempête ; s’il s’en montroit deux, on espéroit le\nbeau tems. Nos Marins sont encore aujourd’hui dans\nla même opinion ou dans le même préjugé ; &amp; ils appellent \n<i>feux S. Elme &amp; S. Nicolas</i>, ce que les payens\nappelloient <i>feux de Castor &amp; Pollux</i>. Les deux freres\ninvités aux noces de leurs parentes Hilaire &amp; Phébé,\nles enleverent. Ce rapt coûta la vie à <i>Castor</i>, qui périt \nquelque tems après de la main d’un des époux.\n<i>Pollux</i>, qui aimoit tendrement son frere, demanda à\nJupiter la résurection de <i>Castor</i>, &amp; le partage entr’eux\nde l’immortalité qu’il devoit à sa naissance. Jupiter\nl’exauça ; &amp; l’un fut habitant des enfers, pendant que\nl’autre fut citoyen des cieux. Cette fable est fondée\nsur ce que l’apothéose de ces héros les a placés dans le\nsigne des Gemeaux, dont l’une des étoiles descend\nsous l’horison quand l’autre y paroît. Pour célébrer\nleurs fêtes, les Romains envoyoient tous les ans vers\nleur temple, un homme couvert d’un bonnet comme\nle leur, monté sur un cheval, &amp; en conduisant un\nautre à vuide. La Grece les compta parmi ses grands\ndieux : ils eurent des autels à Sparte &amp; dans Athenes.\nLes Romains leur éleverent un temple par lequel on\njuroit : le serment des hommes étoit <i>œdepol, par le temple de Pollux ;</i> &amp; celui des femmes <i>œcastor, par le temple de Castor</i>. Les deux dieux parurent plusieurs\nfois au milîeu des combats sur des chevaux blancs.\nOn les représentoit sous la figure de jeunes hommes,\navec un bonnet surmonté d’une étoile, à cheval, ou\nen ayant près d’eux. Ils sont connus dans les Poetes\nsous le nom de <i>Dioscures</i>, ou <i>fils de Jupiter</i>, &amp; de <i>Tyndarides</i>, parce que leur mere étoit femme de Tyndare roi de Sparte. Ils se distinguerent dans les jeux\nde la Grece : <i>Castor</i>, par l’art de dompter &amp; de conduire \ndes chevaux, ce qui le fit appeller <i>dompteur de chevaux ; Pollux</i>, par l’art de lutter, ce qui le fit regarder \ncomme le patron des athletes. <i>V. M. l’ab.</i> de\nClaustre.\n \n</p>\n</div>",
    "title": "CASTOR",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CASTOR"
}