{
    "authors": [
        "Claude Yvon",
        "Jean le Rond d’Alembert",
        "Urbain de Vandenesse",
        "François-Vincent Toussaint",
        "Edme-François Mallet"
    ],
    "item_id": "2-787",
    "next": "2-4086",
    "pages": "787-791",
    "prev": "2-4084",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CAUSE, s. f. (<i>Métaphys.</i>) En voyant tous les\njours changer les choses, &amp; en considérant qu’elles\nont eu un commencement, nous acquérons l’idée de\nce qu’on nomme <i>cause</i> &amp; <i>effet</i>. La <i>cause</i> est tout ce par\nl’efficace de quoi une chose est ; &amp; <i>effet</i>, tout ce qui\nest par l’efficace d’une <i>cause</i>. Toute <i>cause</i>, par cela\nmême qu’elle produit un effet, peut-être appellée\n<i>efficiente :</i> mais comme il y a différentes manieres de\nproduire un effet, on distingue diverses sortes de\n<i>causes</i>. Il y a des <i>causes physiques ;</i> des <i>causes morales</i>,\n&amp; des <i>causes instrumentales</i>. J’appelle <i>causes physiques</i>,\ntoutes celles qui produisent immédiatement par elles-mêmes \nleur effet. Je nomme <i>causes morales</i>, celles qui\nne le produisent que dépendamment d’une <i>cause physique</i>, de laquelle il émane immédiatement. Les <i>causes instrumentales</i> ont cela de commun avec les <i>causes morales</i>, qu’elles ne produisent pas par elles-mêmes\nleur effet, mais seulement par l’intervention d’une\n<i>cause physique ;</i> &amp; c’est pourquoi on donne aux unes\n&amp; aux autres le nom de <i>causes occasionnelles :</i> mais\nce qui met entr’elles beaucoup de différence, c’est\nque, si les premieres ne sont que <i>causes morales</i> dans\nles effets qu’elles produisent <i>occasionnellement</i>, du\nmoins elles sont <i>causes physiques</i> de l’effet par lequel\nelles deviennent <i>causes occasionnelles</i> d’un autre effet ;\nau lieu que les <i>causes</i> purement <i>instrumentales</i> n’étant\ndoüées d’aucune force ni d’aucune activité, demeurent \ntoûjours renfermées dans la sphere de <i>causes</i> purement \n<i>occasionnelles :</i> telle est, par exemple, la matiere,\nqui d’elle-même est brute, insensible &amp; inactive.\nIl n’en est pas de même des esprits, dont la nature \nest d’être actifs, &amp; par conséquent d’être <i>causes physiques :</i> si mon ame n’est que <i>cause occasionnelle</i> des\ndivers mouvemens qu’elle fait naître dans l’ame de\nceux avec qui je m’entretiens, du moins elle est <i>cause physique</i> de ses déterminations particulieres.\n</p><p>C’est ici le lieu d’examiner de quelle maniere l’ame\nagit sur le corps : est-elle <i>cause physique</i>, ou n’est-elle\nque <i>cause occasionnelle</i> des divers mouvemens qu’elle\nlui imprime ? Ici les sentimens des philosophes sont\npartagés ; &amp; l’on peut dire que dans cette question\nles derniers efforts de la philosophie pourroient bien\ns’épuiser inutilement pour la résoudre. Le système\nde <span class=\"sc\">l’Harmonie préétablie</span>, dont M. Leibnitz est\nauteur, tranche tout d’un coup la difficulté : c’est dommage \nque ce système détruise la liberté, &amp; qu’il rende \ndouteuse l’existence du monde corporel. <i>Voyez cet article</i>, où nous avons démontré l’un &amp; l’autre. Le\nsystème ancien de l’influence réelle de l’ame sur le\ncorps, détruit par notre Descartes &amp; par le P. Malebranche son fidele disciple, se trouve remis en honneur \npar le puissant appui que lui prêtent aujourd’hui\nles philosophes Anglois. Dieu, selon ce système, a <span><span class=\"pagenum ws-pagenum\" id=\"788\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/792\"></span></span>renfermé l’efficace qu’il communique à l’ame en la\ncréant, dans les bornes du corps organisé auquel il\nl’unit ; son pouvoir est limité à cette petite portion\nde matiere, &amp; même elle n’en joüit qu’avec certaines \nrestrictions qui sont les lois de l’union. Ce système \nmoins subtil, moins rafiné que celui des <i>causes occasionnelles</i>, plaît d’autant plus à la plûpart des esprits,\nqu’il s’accorde assez bien avec le sentiment naturel,\nqui admet dans l’ame une efficace réelle pour\nmouvoir la matiere : mais ce système qu’on nous donne \nici sous le nom radouci de <i>sentiment naturel</i>, ne seroit-il point plûtôt l’effet du préjugé ? En effet, ce\npouvoir d’un esprit fini sur la matiere, cette influence \nqu’on lui suppose sur une substance si dissemblable\nà la sienne, &amp; qui naturellement est indépendante de\nlui, est quelque chose de bien obscur. Les esprits\nétant des substances actives, &amp; ayant incontestablement \nle pouvoir de se mouvoir ou de se modifier eux-mêmes,\nil est sans doute plus raisonnable de leur\nattribuer une pareille influence sur la matiere, que\nd’attribuer à la matiere, être passif &amp; incapable d’agir \nsur lui-même, un vrai pouvoir d’agir sur l’esprit,\n&amp; de le modifier. Mais cela même que je viens d’observer \nest un fâcheux inconvénient pour ce système ;\nil ne peut dès-lors être vrai qu’à moitié. S’il explique\nen quelque sorte comment le corps obéit aux volontés \nde l’ame par ses mouvemens, il n’explique point\ncomment l’ame obéit fidelement à son tour aux impressions \ndu corps : il rend raison de l’action ; il n’en\nrend aucune de la sensation. Sur ce dernier point on\nest réduit à recourir aux <i>causes occasionnelles</i>, &amp; à l’opération \nimmédiate de Dieu sur l’ame. Qu’en coûte-t-il d’y avoir aussi recours pour expliquer l’efficace\ndes desirs de l’ame ? le système entier n’en sera que\nplus simple &amp; mieux assorti.\n</p><p>Ce système, dit-on, n’est nullement philosophique,\nparce qu’il remonte droit à la premiere <i>cause ;</i>\n&amp; que sans apporter de raisons naturelles des phénomenes \nqui nous embarrassent, il donne d’abord la\nvolonté de Dieu pour tout dénouement. Autant nous\nen apprendra, dit-on, l’homme le plus ignorant,\ns’il est consulté ; car qui ne sait que la volonté divine\nest la <i>premiere cause</i> de tout ? Mais c’est une <i>cause universelle :</i> or ce n’est pas de cette <i>cause</i> qu’il s’agit. On\ndemande d’un philosophe qu’il assigne la <i>cause particuliere</i> de chaque effet. Jamais objection ne fut plus méprisable.\nVoulez-vous, disoit le P. Malebranche, qu’un\nphilosophe trouve des <i>causes</i> qui ne sont point ? Le\nvrai usage de la Philosophie, c’est de nous conduire\nà Dieu, &amp; de nous montrer par les effets mêmes de\nla nature, la nécessité d’une <i>premiere cause</i>. Quand les\neffets sont subordonnés les uns aux autres, &amp; soûmis\nà certaines lois, la tâche du philosophe est de découvrir \nces lois, &amp; de remonter par degrés au premier \nprincipe, en suivant la chaîne des <i>causes secondes</i>. Il n’y a point de progrès de <i>causes</i> à l’infini ; &amp;\nc’est ce qui prouve l’existence d’un Dieu, la plus\nimportante &amp; la premiere des vérités. La différence\ndu paysan au philosophe, qui tous deux sont également convaincus que la volonté de Dieu fait tout,\nc’est que le philosophe voit pourquoi elle fait tout,\nce que le paysan ne voit pas ; c’est qu’il sait discerner\nles effets dont cette volonté est <i>cause immédiate</i>, d’avec \nles effets qu’elle produit par l’intervention des\n<i>causes secondes</i>, &amp; des lois générales auxquelles ces\n<i>causes secondes</i> sont soûmises.\n</p><p>On fait une seconde objection plus considérable\nque la premiere : c’est, dit-on, réduire l’action de la\ndivinité à un pur jeu tout-à-fait indigne d’elle, que\nd’établir des <i>causes occasionnelles</i>. Ces <i>causes</i> seront en\nmême tems l’effet &amp; la regle de l’opération divine ;\nl’action qui les produit leur sera soûmise. Tant que\ncette objection roulera sur les lois qui reglent la communication \ndes mouvemens entre les différentes parties de la matiere, on ne peut nier qu’elle ne soit plausible.\nEn effet, si les corps n’ont aucune activité par\neux-mêmes, les lois du mouvement, dans le système\ndu P. Malebranche, semblent n’être qu’une jeu : mais\nde cet inconvénient ne subsiste plus dès qu’on <span class=\"coquille\" title=\"appilque\">applique</span>\nle systême à l’union du corps &amp; de l’ame. Quoique l’ame n’ait aucune efficace réelle sur les corps,\nil suffit qu’elle ait le pouvoir de se modifier, qu’elle\nsoit <i>cause physique</i> de ses propres volontés, pour rendre \ntrès-sage l’établissement d’une telle ame comme\n<i>cause occasionnelle</i> de certains mouvemens du corps.\nIci, comme l’utilité de l’ame est le but, la volonté\nde l’ame est la regle. Cette volonté étant une <i>cause physique</i> de ses propres actes, est par-là distincte de\nla volonté de Dieu même, &amp; peut devenir une regle \n&amp; un principe dont la sagesse divine fait dépendre \nles changemens de la matiere. Les volontés d’un\nesprit créé, dès-là qu’elles sont produites par cet esprit,\nsont une <i>cause mitoyenne</i> entre la volonté de\nDieu &amp; les mouvemens des corps, qui rend raison\nde l’ordre de ces mouvemens, &amp; qui nous dispense\nde recourir, pour les expliquer, à la volonté immédiate \nde Dieu : &amp; c’est, ce semble, le seul moyen de\ndistinguer les volontés générales d’avec les particulieres.\nLes unes &amp; les autres produisent bien immédiatement \nl’effet : mais dans celles-ci la volonté n’a\nde rapport qu’à cet effet singulier qu’elle veut produire ; \nau lieu que dans celle-là on peut dire que Dieu\nn’a voulu produire cet effet, que parce qu’il a voulu\nquelqu’autre chose dont cet effet est la conséquence.\nC’est bien une volonté efficace de Dieu qui\nme fait marcher : mais il ne veut me faire marcher\nqu’en conséquence de ce qu’il a voulu une fois pour\ntoutes, que les mouvemens de mon corps suivissent\nles desirs de mon ame. La volonté que j’ai de marcher,\nest une <i>cause mitoyenne</i> entre le mouvement de\nmon corps &amp; la volonté de Dieu. Je marche en vertu\nd’une loi générale. Mon ame est vraie <i>cause</i> des mouvemens \nde mon corps, parce qu’elle est <i>cause</i> de ses\npropres volontés, auxquelles il a plû au Créateur\nd’attacher ces mouvemens. Ainsi les actions corporelles \navec toutes leurs suites bonnes ou mauvaises,\nlui sont justement imputées ; elle en est vraie <i>cause</i>\nselon l’usage le plus commun de ce terme. <i>Cause</i>,\ndans le langage ordinaire, signifie <i>une raison</i> par laquelle \nun effet est distingué d’un autre effet, &amp; non\ncette efficace générale qui influe dans tous les effets.\nPour rendre les hommes responsables de leurs actions,\nil importe fort peu qu’ils les produisent ou non\npar une efficace naturelle, par un pouvoir physique\nque le Créateur ait donné à leur ame en la formant,\nde mouvoir le corps qui lui est uni : mais il importe\nbeaucoup qu’ils soient <i>causes morales</i> ou <i>libres ;</i> il importe \nbeaucoup que l’ame ait un tel empire sur ses\npropres actes, qu’elle puisse à son gré vouloir ou ne\nvouloir pas ces mouvemens corporels qui suivent\nnécessairement sa volonté. Ostez toute action aux\ncorps, &amp; faites mouvoir l’univers par l’efficace des\nvolontés divines, toûjours appliquées à remuer la\nmatiere, les lois du mouvement ne seront point un\njeu, dès que vous conserverez aux esprits une véritable \nefficace, un pouvoir réel de se modifier eux-mêmes,\n&amp; dès que vous reconnoîtrez qu’un certain\narrangement de la matiere à laquelle Dieu les unit,\ndevient pour eux, par les diverses sensations qu’il y\nexcite, une occasion de déployer leur activité.\n</p><p>Outre les <i>causes physiques, morales, &amp; instrumentales</i>, on en distingue encore de plusieurs sortes ; savoir,\nla <i>cause matérielle</i>, la <i>cause formelle</i>, la <i>cause exemplaire</i>, la <i>cause finale</i>. La <i>cause matérielle</i> est le sujet \nsur lequel l’agent travaille, ou ce dont la chose\nest formée ; le marbre, par exemple, est la <i>cause matérielle</i> d’une statue. La <i>cause formelle</i>, c’est ce qui détermine \nune chose à être ce qu’elle est, &amp; qui la  <span><span class=\"pagenum ws-pagenum\" id=\"789\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/793\"></span></span>distingue de toute autre : la <i>cause formelle</i> s’unissant à la <i>matérielle</i>, produit le corps ou le composé. La <i>cause exemplaire</i>, c’est le modele que se propose l’agent, &amp; qui le dirige dans son action : ce modele est ou intrinseque, ou extrinseque à l’agent ; dans le premier cas, il se confond avec les idées archetypes, <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ID%C3%89E\" title=\"L’Encyclopédie/1re édition/IDÉE\"><span class=\"sc\">Idée</span></a> ; dans le second cas, il se prend pour toutes les riches productions de la nature, &amp; pour tous les ouvrages exquis de l’<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ART\" title=\"L’Encyclopédie/1re édition/ART\"><span class=\"sc\">Art</span></a>. <i>Voy. ces deux articles</i>. Pour ce qui regarde les <i>causes finales</i>, consultez l’article suivant. (<i>X</i>)\n</p><p><span class=\"sc\">Causes finales</span>. (<i>Métaphys.</i>) Le principe des <i>causes finales</i> consiste à chercher les <i>causes</i> des effets de la nature par la <i>fin</i> que son auteur a dû se proposer en produisant ces effets. On peut dire plus généralement, que le principe des <i>causes finales</i> consiste à trouver les lois des phénomenes par des principes métaphysiques.\n</p><p>Ce mot a été fort en usage dans la Philosophie ancienne, où l’on rendoit raison de plusieurs phénomenes, tant bien que mal, par des principes métaphysiques aussi tant bons que mauvais. Par exemple on disoit : <i>l’eau monte dans les pompes, parce que la matiere a horreur du vuide ;</i> voilà le principe métaphysique absurde par lequel on expliquoit ce phénomene. Aussi le chancelier Bacon, ce génie sublime, ne paroît pas faire grand cas de l’usage des <i>causes finales</i> dans la Physique. <i><span class=\"lang-la\" lang=\"la\">Causarum finalium</span></i>, dit-il, <i><span class=\"lang-la\" lang=\"la\">investigatio sterilis est, &amp; tanquam virgo Deo consecrata, nil parit. De augm. scient</span>. lib. III. c. v</i>. Quand ce grand génie parloit ainsi, il avoit sans doute en vûe le principe des <i>causes finales</i>, employé même d’une maniere plus raisonnable que ne l’employoient les scholastiques. Car l’horreur du vuide, par exemple, est un principe plus que stérile, puisqu’il est absurde. Bacon avoit bien senti que nous voyons la nature trop en petit pour pouvoir nous mettre à la place de son auteur ; que nous ne voyons que quelques effets qui tiennent à d’autres, &amp; dont nous n’appercevons pas la chaîne ; que la <i>fin</i> du Créateur doit presque toûjours nous échapper, &amp; que c’est s’exposer à bien des erreurs que de vouloir la démêler, &amp; sur-tout expliquer par là les phénomenes. Descartes a suivi la même route que Bacon, &amp; sa philosophie a proscrit les <i>causes finales</i> avec la scholastique. Cependant un grand philosophe moderne, M. Leibnitz, a essayé de ressusciter les <i>causes finales</i>, dans un écrit imprimé, <i>Act. erud. 1682</i>, sous le titre de <i><span class=\"lang-la\" lang=\"la\">Unicum Opticæ, Catoptricæ, &amp; Dioptricæ principium</span></i>. Dans cet ouvrage M. Leibnitz se déclare hautement pour cette maniere de philosopher, &amp; il en donne un essai en déterminant les lois que suit la lumiere.\n</p><p>La nature, dit-il, agit toûjours par les voies les plus simples &amp; les plus courtes ; c’est pour cela qu’un rayon de lumiere dans un même milieu va toûjours en ligne droite tant qu’il ne rencontre point d’obstacle : s’il rencontre une surface solide, il doit se refléchir de maniere que les angles d’incidence &amp; de reflexion soient égaux ; parce que le rayon obligé de se refléchir, va dans ce cas d’un point à un autre par le chemin le plus court qu’il est possible. Cela se trouve démontré partout. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MIROIR\" title=\"L’Encyclopédie/1re édition/MIROIR\"><span class=\"sc\">Miroir</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/REFRACTION\" title=\"L’Encyclopédie/1re édition/REFRACTION\"><span class=\"sc\">Réfraction</span></a>. Enfin si le globule lumineux rencontre une surface transparente, il doit se rompre de maniere que les sinus d’incidence &amp; de réfraction soient en raison directe des vîtesses dans les deux milieux ; parce que dans ce cas il ira d’un point à un autre, dans le tems le plus court qu’il est possible.\n</p><p>M. de Fermat avant M. Leibnitz, s’étoit servi de ce même principe pour déterminer les lois de la réfraction ; &amp; il ne faudroit peut-être que ce que nous venons de dire, pour démontrer combien l’usage des <i>causes finales</i> est dangereux.\n</p><p>En effet, il est vrai que dans la réflexion sur les miroirs plans &amp; convexes, le chemin du rayon est le plus court qu’il est possible : mais il n’en est pas de même dans les miroirs concaves ; &amp; il est aisé de démontrer que souvent ce chemin, au lieu d’être le plus court, est le plus long. J’avoüe que le pere Taquet, qui a adopté dans sa Catoptrique ce principe du plus court chemin, pour expliquer la réflexion, n’est pas embarrassé de la difficulté des miroirs concaves. Lorsque la nature, dit-il, ne peut pas prendre le chemin le plus court, elle prend le plus long ; parce que le chemin le plus long est unique &amp; déterminé, comme le chemin le plus court. On peut bien appliquer ici ce mot de Ciceron : <i><span class=\"lang-la\" lang=\"la\">Nihil tam absurdum excogitari potest, quod dicture non sit ab aliquo philosophorum</span></i>.\n</p><p>Voilà donc le principe des <i>causes finales</i> en défaut sur la reflexion. C’est bien pis sur la réfraction ; car en premier lieu, pourquoi dans le cas de la réflexion, la nature suit-elle tout à la fois le plus court chemin &amp; le plus court tems ; au lieu que dans la réfraction, elle ne prend que le plus court tems, &amp; laisse le plus court chemin ? On dira qu’il a fallu choisir ; parce que dans le cas de la réfraction, le plus court tems &amp; le plus court chemin ne peuvent s’accorder ensemble. A la bonne heure : mais pourquoi préférer le tems au chemin ? En second lieu, suivant MM. Fermat &amp; Leibnitz, les sinus sont en raison directe des vîtesses, au lieu qu’ils doivent être en raison inverse. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/REFRACTION\" title=\"L’Encyclopédie/1re édition/REFRACTION\"><span class=\"sc\">Réfraction</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ACTION\" title=\"L’Encyclopédie/1re édition/ACTION\"><span class=\"sc\">Action</span></a>. Reconnoissons donc l’abus des <i>causes finales</i> par le phénomene même que leurs partisans se proposent d’expliquer à l’aide de ce principe.\n</p><p>Mais s’il est dangereux de se servir des <i>causes finales à priori</i> pour trouver les lois des phénomenes ; il peut être utile, &amp; il est au moins curieux de faire voir comment le principe des <i>causes finales</i> s’accorde avec les lois des phénomenes, pourvû qu’on ait commencé par déterminer ces lois d’après des principes de méchanique clairs &amp; incontestables. C’est ce que M. de Maupertuis s’est proposé de faire à l’égard de la réfraction en particulier, dans un <i>mémoire imprimé parmi ceux de l’académie des Sciences, 1744</i>. Nous en avons parlé au mot <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ACTION\" title=\"L’Encyclopédie/1re édition/ACTION\"><span class=\"sc\">Action</span></a>. Il fait à la fin &amp; au commencement de ce mémoire, des réflexions très-judicieuses &amp; très-philosophiques sur les <i>causes finales</i>. Il a depuis étendu ces réflexions, &amp; porté plus loin leur usage dans les <i>Mémoires de l’Académie de Berlin, 1746, &amp;</i> dans sa <i>Cosmologie</i>. Il montre dans ces ouvrages l’abus qu’on a fait du principe des <i>causes finales</i>, pour donner des preuves de l’existence de Dieu par les effets les moins importans de la nature ; au lieu de chercher en grand des preuves de cette vérité si incontestable. <i>Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COSMOLOGIE\" title=\"L’Encyclopédie/1re édition/COSMOLOGIE\"><span class=\"sc\">Cosmologie</span></a>. Ce qui appartient à la sagesse du Créateur, dit M. de Fontenelle, semble être encore plus au-dessus de notre foible portée, que ce qui appartient à sa puissance. <i>Eloge de M. Leibnitz. Voyez</i> aussi des réflexions très-sages de M. de Mairan sur le principe des <i>causes finales</i>, dans les <i>Mém. acad. 1723</i>. (<i>O</i>)\n</p><p><span class=\"sc\">Cause</span>, <i>en Méchanique &amp; en Physique</i>, se dit de tout ce qui produit du changement dans l’état d’un corps, c’est-à-dire, qui le met en mouvement ou qui l’arrête, ou qui altere son mouvement.\n</p><p>C’est une loi générale de la nature, que tout corps persiste dans son état de repos ou de mouvement, jusqu’à ce qu’il survienne quelque <i>cause</i> qui change cet état. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PROJECTILE\" title=\"L’Encyclopédie/1re édition/PROJECTILE\"><span class=\"sc\">Projectile</span></a>, <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NATURE\" title=\"L’Encyclopédie/1re édition/NATURE\"><span class=\"sc\">Lois de la Nature</span></a>.\n</p><p>Nous ne connoissons que deux sortes de <i>causes</i> capables de produire ou d’altérer le mouvement dans les corps ; les unes viennent de l’action mutuelle que les corps exercent les uns sur les autres à raison de leur impénétrabilité : telles sont l’impulsion &amp; les  <span><span class=\"pagenum ws-pagenum\" id=\"790\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/794\"></span></span>actions qui s’en dérivent, comme la traction. <i>Voyez ces deux mots</i>. En effet, lorsqu’un corps en pousse un autre, cela vient de ce que l’un &amp; l’autre corps sont impénétrables ; il en est de même lorsqu’un corps en tire un autre : car la traction, comme celle d’un cheval attaché à une voiture, n’est proprement qu’une impulsion. Le cheval <i>pousse</i> la courroie attachée à son poitrail ; &amp; cette courroie étant attachée au char, le char doit suivre.\n</p><p>On peut donc regarder l’impénétrabilité des corps, comme une des <i>causes</i> principales des effets que nous observons dans la nature ; mais il est d’autres effets dont nous ne voyons pas aussi clairement que l’impénétrabilité soit la <i>cause</i> : parce que nous ne pouvons démontrer par quelle impulsion méchanique ces effets sont produits ; &amp; que toutes les explications qu’on en a données par l’impulsion, sont contraires aux lois de la méchanique, ou démenties par les phénomenes. Tels sont la pesanteur des corps, la force qui retient les planetes dans leurs orbites, <i>&amp;c. Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PESANTEUR\" title=\"L’Encyclopédie/1re édition/PESANTEUR\"><span class=\"sc\">Pesanteur</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GRAVITATION\" title=\"L’Encyclopédie/1re édition/GRAVITATION\"><span class=\"sc\">Gravitation</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ATTRACTION\" title=\"L’Encyclopédie/1re édition/ATTRACTION\"><span class=\"sc\">Attraction</span></a>, <i>&amp;c.</i>\n</p><p>C’est pourquoi, si on ne veut pas décider absolument que ces phénomenes ayent une autre <i>cause</i> que l’impulsion, il faut au moins se garder de croire &amp; de soûtenir qu’ils ayent l’impulsion pour <i>cause ;</i> il est donc nécessaire de reconnoître une classe d’effets, &amp; par conséquent de <i>causes</i> dans lesquelles l’impulsion ou n’agit point, ou ne se manifeste pas.\n</p><p>Les <i>causes</i> de la premiere espece, savoir celles qui viennent de l’impulsion, ont des lois très-connues ; &amp; c’est sur ces lois que sont fondées celles de la <i>percussion</i>, celles de la <i>dynamique</i>, &amp;c. <i>Voyez ces mots</i>.\n</p><p>Il n’en est pas de même des <i>causes</i> de la seconde espece. Nous ne les connoissons pas ; nous ne savons donc ce qu’elles sont que par leurs effets : leur effet seul nous est connu, &amp; la loi de cet effet ne peut être donnée que par l’expérience, puisqu’elle ne sauroit l’être à <i>priori</i>, la <i>cause</i> étant inconnue. Nous voyons l’effet, nous concluons qu’il a une <i>cause :</i> mais voilà jusqu’où il nous est permis d’aller. C’est ainsi qu’on a découvert par l’expérience la loi que suivent les corps pesans dans leur chûte, sans connoître la <i>cause</i> de la pesanteur.\n</p><p>C’est un principe communément reçû en Méchanique, &amp; très-usité, que <i>les effets sont proportionnels à leurs causes</i>. Ce principe pourtant n’est guere plus utile &amp; plus fécond que les axiomes. <i>Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AXIOME\" title=\"L’Encyclopédie/1re édition/AXIOME\"><span class=\"sc\">Axiome</span></a>. En effet je voudrois bien savoir de quel avantage il peut être.\n</p><p>1°. S’il s’agit des <i>causes</i> de la seconde espece, qui ne sont connues que par leurs effets, il ne peut jamais servir de rien. Car si on ne connoît pas l’effet, on ne connoîtra rien du tout ; &amp; si on connoît l’effet, on n’a plus besoin du principe ; puisque deux effets différens étant donnés, on n’a qu’à les comparer immédiatement sans s’embarrasser s’ils sont proportionnés ou non à leurs <i>causes</i>.\n</p><p>2°. S’il s’agit des <i>causes</i> de la premiere espece, c’est-à-dire des <i>causes</i> qui viennent de l’impulsion, ces <i>causes</i> ne peuvent jamais être autre chose qu’un corps qui est en mouvement, &amp; qui en pousse un autre. Or, non-seulement on a les lois de l’impulsion &amp; de la percussion indépendamment de ce principe : mais il seroit même possible, si on s’en servoit, de tomber dans l’erreur. Je l’ai fait voir, <i>article 119 de mon traité de dynamique</i>, &amp; je vais le répéter ici en peu de mots.\n</p><p>Soit un corps <i>M</i> qui choque avec la vîtesse <i>u</i> un autre corps en repos <i>m</i> ; il est démontré (<i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PERCUSSION\" title=\"L’Encyclopédie/1re édition/PERCUSSION\"><span class=\"sc\">Percussion</span></a>) que la vîtesse <span class=\"coquille\" title=\"commune\">commune</span> aux deux corps après le choc sera <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {Mu}{M+m}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mrow>\n<mi>M</mi>\n<mi>u</mi>\n</mrow>\n<mrow>\n<mi>M</mi>\n<mo>+</mo>\n<mi>m</mi>\n</mrow>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {Mu}{M+m}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {Mu}{M+m}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/62902bf83f1e638ab3e581d313ef5a8f23091ce6\" style=\"vertical-align: -1.338ex; width:4.447ex; height:3.343ex;\"/></span>. Voilà, si l’on veut, l’effet ; la <i>cause</i> est dans la masse <i>M ;</i> animée de la vîtesse <i>u</i>. Mais quelle fonction de <i>M</i> &amp; de <i>u</i> prendra-t-on pour exprimer cette <i>cause</i> ? sera-ce <i>Mu</i>, ou <i>Muu</i>, ou <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle M^{2}u}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<msup>\n<mi>M</mi>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mn>2</mn>\n</mrow>\n</msup>\n<mi>u</mi>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle M^{2}u}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle M^{2}u}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/744bf17a686c2342e6e7ff588b1abd46158727e9\" style=\"vertical-align: -0.338ex; width:3.539ex; height:2.009ex;\"/></span>, ou <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle Mu^{3}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mi>M</mi>\n<msup>\n<mi>u</mi>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mn>3</mn>\n</mrow>\n</msup>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle Mu^{3}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle Mu^{3}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/8ad21927873000913167f1a0954c1d201032a297\" style=\"vertical-align: -0.338ex; width:3.499ex; height:2.009ex;\"/></span>, &amp;c. &amp; ainsi à l’infini ? D’ailleurs, laquelle de ces fonctions qu’on prenne pour exprimer la <i>cause</i>, la vîtesse produite dans le corps <i>m</i> variera à mesure que <i>m</i> variera, &amp; ne sera point par conséquent proportionnelle à la <i>cause</i>, puisque <i>M</i> &amp; <i>u</i> restant constans, la <i>cause</i> reste la même. On dira peut-être que je ne prends ici qu’une partie de l’effet, savoir la vîtesse produite dans le corps <i>m</i>, &amp; que l’effet total est <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {MMu}{M+m}}+{\\frac {Mmu}{M+m}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mrow>\n<mi>M</mi>\n<mi>M</mi>\n<mi>u</mi>\n</mrow>\n<mrow>\n<mi>M</mi>\n<mo>+</mo>\n<mi>m</mi>\n</mrow>\n</mfrac>\n</mrow>\n<mo>+</mo>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mrow>\n<mi>M</mi>\n<mi>m</mi>\n<mi>u</mi>\n</mrow>\n<mrow>\n<mi>M</mi>\n<mo>+</mo>\n<mi>m</mi>\n</mrow>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {MMu}{M+m}}+{\\frac {Mmu}{M+m}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {MMu}{M+m}}+{\\frac {Mmu}{M+m}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/5d88b911fd55ef42981300cf42a6fdc7ed949a13\" style=\"vertical-align: -1.338ex; width:10.173ex; height:3.343ex;\"/></span>, c’est-à-dire la somme des deux quantités de mouvement, laquelle est égale &amp; proportionnelle à la <i>cause Mu</i>. A la bonne-heure. Mais l’effet total dont il s’agit, est composé de deux quantités de mouvement, qu’il faut que je connoisse séparément ; &amp; comment les connoîtrai-je avec ce principe, que l’<i>effet est proportionnel à sa cause ? </i> Il faudroit donc diviser la <i>cause</i> en deux parties pour chacun de deux effets partiels : comment se tirer de cet embarras ?\n</p><p>Il seroit à souhaiter que les Méchaniciens reconnussent enfin bien distinctement que nous ne connoissons rien dans le mouvement que le mouvement même, c’est-à-dire l’espace parcouru &amp; le tems employé à le parcourir, &amp; que les <i>causes métaphysiques</i> nous sont inconnues ; que ce que nous appellons <i>causes</i>, même de la premiere espece, n’est tel qu’improprement ; ce sont des effets desquels il résulte d’autres effets. Un corps en pousse un autre, c’est-à-dire ce corps est en mouvement, il en rencontre un autre, il doit nécessairement arriver du changement à cette occasion dans l’état des deux corps, à cause de leur impénétrabilité ; l’on détermine les lois de ce changement par des principes certains, &amp; l’on regarde en conséquence le corps choquant comme la <i>cause</i> du mouvement du corps choqué. Mais cette façon de parler est impropre. La <i>cause métaphysique</i>, la <i>vraie cause</i> nous est inconnue. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPULSION\" title=\"L’Encyclopédie/1re édition/IMPULSION\"><span class=\"sc\">Impulsion</span></a>.\n</p><p>D’ailleurs quand on dit que les <i>effets sont proportionnels à leurs causes</i>, ou on n’a point d’idée claire de ce qu’on dit, ou on veut dire que deux <i>causes</i>, par exemple, sont entr’elles comme leurs effets. Or, si ce sont deux <i>causes métaphysiques</i> dont on veut parler, comment peut-on avancer une telle assertion ? Les effets peuvent se comparer, parce qu’on peut trouver qu’un espace est double ou triple, <i>&amp;c.</i> d’un autre parcouru dans le même tems : mais peut-on dire qu’une <i>cause métaphysique</i>, c’est-à-dire qui n’est pas elle-même un effet matériel, &amp; pour ainsi dire palpable, soit double d’une autre <i>cause métaphysique</i>. C’est comme si on disoit, qu’une sensation est double d’une autre ; que le blanc est double du rouge, <i>&amp;c.</i> Je vois deux objets dont l’un est double de l’autre : peut-on dire que mes deux sensations sont proportionnelles à leurs objets ?\n</p><p>Un autre inconvénient du principe dont il s’agit, c’est le grand nombre de paralogismes dans lequel il peut entraîner, lorsqu’on sait mal démêler les <i>causes</i> qui se compliquent quelquefois plusieurs ensemble, pour produire un effet qui paroît unique. Rien n’est si commun que cette mauvaise maniere de raisonner. Concluons donc que le principe dont nous parlons est inutile, &amp; même dangereux. Il y a beaucoup d’apparence que si on ne s’étoit jamais avisé de dire que les effets sont proportionnels à leurs <i>causes</i>, on n’eût jamais disputé sur les forces vives. <i>Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FORCE\" title=\"L’Encyclopédie/1re édition/FORCE\"><span class=\"sc\">Force</span></a>. Car tout le monde convient des effets. Que n’en restoit-on là ? Mais on a voulu subtiliser, &amp; on a tout brouillé au lieu d’éclaircir tout. (<i>O</i>)\n</p><p><span class=\"sc\">Cause procatarctique</span>, <i>en Medecine</i>, signifie la <i>cause</i> ou l’occasion originale, primitive, ou préexistante d’un effet.\n</p><p>Ce mot vient du Grec, <span class=\"lang-grc\" lang=\"grc\">προκαταρκτικὸς</span>, qui est formé du verbe <span class=\"lang-grc\" lang=\"grc\">προκατάρχω</span>, <i>je préexiste, je vais devant</i>.\n</p><p>Telle est, par exemple, une maladie qui s’unit &amp; <span><span class=\"pagenum ws-pagenum\" id=\"791\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/795\"></span></span>coopere avec quelque autre maladie dont elle est\nsuivie. Ainsi lorsque la colere ou la chaleur du climat \ndans lequel on vit, donne aux humeurs une disposition \nqui produit la fievre, cette disposition est la\n<i>cause</i> immédiate de la fievre ; &amp; la colere ou la chaleur \nen est la <i>cause procatarctique</i>.\n</p><p><span class=\"sc\">Cause continente</span>, <i>en Medecine</i>, se dit de\ncelle dont la maladie dépend si immédiatement,\nqu’elle ne sauroit cesser tant qu’elle subsiste. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MALADIE\" title=\"L’Encyclopédie/1re édition/MALADIE\"><span class=\"sc\">Maladie</span></a>.\n</p><p>Une <i>cause continente</i> de la suppression d’urine, est\nle calcul qui se trouve dans la vessie. <i>Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CALCUL\" title=\"L’Encyclopédie/1re édition/CALCUL\"><span class=\"sc\">Calcul</span></a>.\n</p><p><i>Fievre continente</i> ou <i>continüe</i>, est celle dont la crise\nse fait sans intermission ou rémission. <i>V</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FIEVRE\" title=\"L’Encyclopédie/1re édition/FIEVRE\"><span class=\"sc\">Fievre</span></a>. (<i>N</i>)\n</p><p><span class=\"sc\">Cause</span>, <i>en terme de Pratique</i>, est la contestation\nqui fait l’objet d’un plaidoyer ; &amp; quelquefois le\nplaidoyer même. On dit plûtôt <i>procès</i>, quand il s’agit \nd’une affaire qui s’instruit par écritures.\n</p><p>On appelle <span class=\"HighlightedAnchor\" id=\"causes_d’appel\" title=\"Ancre:causes d’appel\"><i>causes d’appel</i></span>, les moyens que l’appellant \nentend alléguer pour soûtenir la légitimité de\nson appel. (<i>H</i>)\n</p><p><span class=\"sc\">Causes majeures</span>, <i>dans la discipline ecclésiastique</i>, sont toutes les questions importantes qui concernent \nsoit le dogme, soit la discipline, &amp; particulierement \nles actions intentées contre les évêques,\ndans des cas où il peut y avoir lieu à la déposition.\n</p><p>Suivant l’ancien droit, ces <i>causes</i> étoient jugées\ndans le concile de la province, du jugement duquel\nle septieme canon du concile de Sardique, tenu en\n347, permet d’appeller au pape, pour examiner de\nnouveau l’affaire : mais il en réserve toûjours le jugement \naux évêques de la province voisine.\n</p><p>Suivant le <i>droit nouveau</i>, c’est-à-dire l’<i>introduction des Decrétales, comprises dans le recueil d’Isidore</i>, c’est-à-dire depuis le <span class=\"sc\">ix</span>. siecle, le concile de la province\npeut bien instruire &amp; examiner le procès : mais la\ndécision doit être réservée au saint siége. Toutes les\n<i>causes majeures</i> depuis ce tems ont été censées appartenir \nau pape seul en premiere instance : &amp; voici ce\nque les canonistes lui attribuent. Déclarer les articles \nde foi : convoquer le concile général : approuver \nles conciles, &amp; les écrits des autres docteurs : diviser \n&amp; unir les évêchés, ou en transfére : le siége :\nexempter les évêques &amp; les abbés de la jurisdiction\nde leurs ordinaires : transférer les évêques : les déposer,\nles rétablir : juger souverainement, ensorte\nqu’il n’y ait point d’appel de ses jugemens.\n</p><p>Voilà ce qu’on entend communément par <i>causes majeures</i>. La pragmatique-sanction a reconnu que\nles <i>causes majeures</i>, dont l’énumération expresse se\ntrouve dans le droit, doivent être portées immédiatement \nau saint-siége ; &amp; qu’il y a des personnes dont\nla déposition appartient au pape : ensorte que s’ils\nsont trouvés mériter cette peine, ils doivent lui être\nrenvoyés avec leur procès instruit.\n</p><p>Le concile de Trente, <i>sess. XXIV. c. v.</i> ordonne\nque les <i>causes</i> criminelles contre les évêques, si elles\nsont assez graves pour mériter déposition ou privation,\nne seront examinées &amp; terminées que par le\npape ; que s’il est nécessaire de les commettre hors\nde la cour de Rome, ce sera aux évêques ou au métropolitain \nque le pape choisira par commission spéciale \nsignée de sa main ; qu’il ne leur commettra que\nla seule connoissance du fait, &amp; qu’ils seront obligés\nd’en envoyer l’instruction au pape, à qui le jugement\ndéfinitif est réservé. On laisse au concile provincial\nles moindres <i>causes</i>.\n</p><p>Mais l’église Gallicane a conservé l’ancien droit,\nsuivant lequel les évêques ne doivent être jugés que\npar les évêques de la province assemblés en concile,\nen y appellant ceux des provinces voisines jusqu’au\nnombre de douze, sauf l’appel au pape suivant le\nconcile de Sardique. C’est ce que le clergé de France a arrêté, tant par sa protestation faite dans le tems\ncontre le decret du concile de Trente, que par celle\nqu’il fit en 1650, au sujet de ce qui s’étoit passé d’irrégulier \n&amp; de contraire à ses droits dans l’instruction\ndu procès de l’évêque de Léon, en 1632. Fleury,\n<i>Instit. au Droit ecclés. tom. II. Part. III. ch. xviij. pag. 169. &amp; suiv</i>. (<i>G</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CAUSE, s. f. (<i>Métaphys.</i>) En voyant tous les\njours changer les choses, &amp; en considérant qu’elles\nont eu un commencement, nous acquérons l’idée de\nce qu’on nomme <i>cause</i> &amp; <i>effet</i>. La <i>cause</i> est tout ce par\nl’efficace de quoi une chose est ; &amp; <i>effet</i>, tout ce qui\nest par l’efficace d’une <i>cause</i>. Toute <i>cause</i>, par cela\nmême qu’elle produit un effet, peut-être appellée\n<i>efficiente :</i> mais comme il y a différentes manieres de\nproduire un effet, on distingue diverses sortes de\n<i>causes</i>. Il y a des <i>causes physiques ;</i> des <i>causes morales</i>,\n&amp; des <i>causes instrumentales</i>. J’appelle <i>causes physiques</i>,\ntoutes celles qui produisent immédiatement par elles-mêmes \nleur effet. Je nomme <i>causes morales</i>, celles qui\nne le produisent que dépendamment d’une <i>cause physique</i>, de laquelle il émane immédiatement. Les <i>causes instrumentales</i> ont cela de commun avec les <i>causes morales</i>, qu’elles ne produisent pas par elles-mêmes\nleur effet, mais seulement par l’intervention d’une\n<i>cause physique ;</i> &amp; c’est pourquoi on donne aux unes\n&amp; aux autres le nom de <i>causes occasionnelles :</i> mais\nce qui met entr’elles beaucoup de différence, c’est\nque, si les premieres ne sont que <i>causes morales</i> dans\nles effets qu’elles produisent <i>occasionnellement</i>, du\nmoins elles sont <i>causes physiques</i> de l’effet par lequel\nelles deviennent <i>causes occasionnelles</i> d’un autre effet ;\nau lieu que les <i>causes</i> purement <i>instrumentales</i> n’étant\ndoüées d’aucune force ni d’aucune activité, demeurent \ntoûjours renfermées dans la sphere de <i>causes</i> purement \n<i>occasionnelles :</i> telle est, par exemple, la matiere,\nqui d’elle-même est brute, insensible &amp; inactive.\nIl n’en est pas de même des esprits, dont la nature \nest d’être actifs, &amp; par conséquent d’être <i>causes physiques :</i> si mon ame n’est que <i>cause occasionnelle</i> des\ndivers mouvemens qu’elle fait naître dans l’ame de\nceux avec qui je m’entretiens, du moins elle est <i>cause physique</i> de ses déterminations particulieres.\n</p><p>C’est ici le lieu d’examiner de quelle maniere l’ame\nagit sur le corps : est-elle <i>cause physique</i>, ou n’est-elle\nque <i>cause occasionnelle</i> des divers mouvemens qu’elle\nlui imprime ? Ici les sentimens des philosophes sont\npartagés ; &amp; l’on peut dire que dans cette question\nles derniers efforts de la philosophie pourroient bien\ns’épuiser inutilement pour la résoudre. Le système\nde <span class=\"sc\">l’Harmonie préétablie</span>, dont M. <span type=\"auteur_p\">Leibnitz</span> est\nauteur, tranche tout d’un coup la difficulté : c’est dommage \nque ce système détruise la liberté, &amp; qu’il rende \ndouteuse l’existence du monde corporel. <i><span type=\"bold\">Voyez</span> cet article</i>, où nous avons démontré l’un &amp; l’autre. Le\nsystème ancien de l’influence réelle de l’ame sur le\ncorps, détruit par notre <span type=\"auteur_p\">Descartes</span> &amp; par le P. Malebranche son fidele disciple, se trouve remis en honneur \npar le puissant appui que lui prêtent aujourd’hui\nles philosophes Anglois. Dieu, selon ce système, a <span><span class=\"pagenum ws-pagenum\" id=\"788\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/792\"></span></span>renfermé l’efficace qu’il communique à l’ame en la\ncréant, dans les bornes du corps organisé auquel il\nl’unit ; son pouvoir est limité à cette petite portion\nde matiere, &amp; même elle n’en joüit qu’avec certaines \nrestrictions qui sont les lois de l’union. Ce système \nmoins subtil, moins rafiné que celui des <i>causes occasionnelles</i>, plaît d’autant plus à la plûpart des esprits,\nqu’il s’accorde assez bien avec le sentiment naturel,\nqui admet dans l’ame une efficace réelle pour\nmouvoir la matiere : mais ce système qu’on nous donne \nici sous le nom radouci de <i>sentiment naturel</i>, ne seroit-il point plûtôt l’effet du préjugé ? En effet, ce\npouvoir d’un esprit fini sur la matiere, cette influence \nqu’on lui suppose sur une substance si dissemblable\nà la sienne, &amp; qui naturellement est indépendante de\nlui, est quelque chose de bien obscur. Les esprits\nétant des substances actives, &amp; ayant incontestablement \nle pouvoir de se mouvoir ou de se modifier eux-mêmes,\nil est sans doute plus raisonnable de leur\nattribuer une pareille influence sur la matiere, que\nd’attribuer à la matiere, être passif &amp; incapable d’agir \nsur lui-même, un vrai pouvoir d’agir sur l’esprit,\n&amp; de le modifier. Mais cela même que je viens d’observer \nest un fâcheux inconvénient pour ce système ;\nil ne peut dès-lors être vrai qu’à moitié. S’il explique\nen quelque sorte comment le corps obéit aux volontés \nde l’ame par ses mouvemens, il n’explique point\ncomment l’ame obéit fidelement à son tour aux impressions \ndu corps : il rend raison de l’action ; il n’en\nrend aucune de la sensation. Sur ce dernier point on\nest réduit à recourir aux <i>causes occasionnelles</i>, &amp; à l’opération \nimmédiate de Dieu sur l’ame. Qu’en coûte-t-il d’y avoir aussi recours pour expliquer l’efficace\ndes desirs de l’ame ? le système entier n’en sera que\nplus simple &amp; mieux assorti.\n</p><p>Ce système, dit-on, n’est nullement philosophique,\nparce qu’il remonte droit à la premiere <i>cause ;</i>\n&amp; que sans apporter de raisons naturelles des phénomenes \nqui nous embarrassent, il donne d’abord la\nvolonté de Dieu pour tout dénouement. Autant nous\nen apprendra, dit-on, l’homme le plus ignorant,\ns’il est consulté ; car qui ne sait que la volonté divine\nest la <i>premiere cause</i> de tout ? Mais c’est une <i>cause universelle :</i> or ce n’est pas de cette <i>cause</i> qu’il s’agit. On\ndemande d’un philosophe qu’il assigne la <i>cause particuliere</i> de chaque effet. Jamais objection ne fut plus méprisable.\nVoulez-vous, disoit le P. Malebranche, qu’un\nphilosophe trouve des <i>causes</i> qui ne sont point ? Le\nvrai usage de la Philosophie, c’est de nous conduire\nà Dieu, &amp; de nous montrer par les effets mêmes de\nla nature, la nécessité d’une <i>premiere cause</i>. Quand les\neffets sont subordonnés les uns aux autres, &amp; soûmis\nà certaines lois, la tâche du philosophe est de découvrir \nces lois, &amp; de remonter par degrés au premier \nprincipe, en suivant la chaîne des <i>causes secondes</i>. Il n’y a point de progrès de <i>causes</i> à l’infini ; &amp;\nc’est ce qui prouve l’existence d’un Dieu, la plus\nimportante &amp; la premiere des vérités. La différence\ndu paysan au philosophe, qui tous deux sont également convaincus que la volonté de Dieu fait tout,\nc’est que le philosophe voit pourquoi elle fait tout,\nce que le paysan ne voit pas ; c’est qu’il sait discerner\nles effets dont cette volonté est <i>cause immédiate</i>, d’avec \nles effets qu’elle produit par l’intervention des\n<i>causes secondes</i>, &amp; des lois générales auxquelles ces\n<i>causes secondes</i> sont soûmises.\n</p><p>On fait une seconde objection plus considérable\nque la premiere : c’est, dit-on, réduire l’action de la\ndivinité à un pur jeu tout-à-fait indigne d’elle, que\nd’établir des <i>causes occasionnelles</i>. Ces <i>causes</i> seront en\nmême tems l’effet &amp; la regle de l’opération divine ;\nl’action qui les produit leur sera soûmise. Tant que\ncette objection roulera sur les lois qui reglent la communication \ndes mouvemens entre les différentes parties de la matiere, on ne peut nier qu’elle ne soit plausible.\nEn effet, si les corps n’ont aucune activité par\neux-mêmes, les lois du mouvement, dans le système\ndu P. Malebranche, semblent n’être qu’une jeu : mais\nde cet inconvénient ne subsiste plus dès qu’on <span class=\"coquille\" title=\"appilque\">applique</span>\nle systême à l’union du corps &amp; de l’ame. Quoique l’ame n’ait aucune efficace réelle sur les corps,\nil suffit qu’elle ait le pouvoir de se modifier, qu’elle\nsoit <i>cause physique</i> de ses propres volontés, pour rendre \ntrès-sage l’établissement d’une telle ame comme\n<i>cause occasionnelle</i> de certains mouvemens du corps.\nIci, comme l’utilité de l’ame est le but, la volonté\nde l’ame est la regle. Cette volonté étant une <i>cause physique</i> de ses propres actes, est par-là distincte de\nla volonté de Dieu même, &amp; peut devenir une regle \n&amp; un principe dont la sagesse divine fait dépendre \nles changemens de la matiere. Les volontés d’un\nesprit créé, dès-là qu’elles sont produites par cet esprit,\nsont une <i>cause mitoyenne</i> entre la volonté de\nDieu &amp; les mouvemens des corps, qui rend raison\nde l’ordre de ces mouvemens, &amp; qui nous dispense\nde recourir, pour les expliquer, à la volonté immédiate \nde Dieu : &amp; c’est, ce semble, le seul moyen de\ndistinguer les volontés générales d’avec les particulieres.\nLes unes &amp; les autres produisent bien immédiatement \nl’effet : mais dans celles-ci la volonté n’a\nde rapport qu’à cet effet singulier qu’elle veut produire ; \nau lieu que dans celle-là on peut dire que Dieu\nn’a voulu produire cet effet, que parce qu’il a voulu\nquelqu’autre chose dont cet effet est la conséquence.\nC’est bien une volonté efficace de Dieu qui\nme fait marcher : mais il ne veut me faire marcher\nqu’en conséquence de ce qu’il a voulu une fois pour\ntoutes, que les mouvemens de mon corps suivissent\nles desirs de mon ame. La volonté que j’ai de marcher,\nest une <i>cause mitoyenne</i> entre le mouvement de\nmon corps &amp; la volonté de Dieu. Je marche en vertu\nd’une loi générale. Mon ame est vraie <i>cause</i> des mouvemens \nde mon corps, parce qu’elle est <i>cause</i> de ses\npropres volontés, auxquelles il a plû au Créateur\nd’attacher ces mouvemens. Ainsi les actions corporelles \navec toutes leurs suites bonnes ou mauvaises,\nlui sont justement imputées ; elle en est vraie <i>cause</i>\nselon l’usage le plus commun de ce terme. <i>Cause</i>,\ndans le langage ordinaire, signifie <i>une raison</i> par laquelle \nun effet est distingué d’un autre effet, &amp; non\ncette efficace générale qui influe dans tous les effets.\nPour rendre les hommes responsables de leurs actions,\nil importe fort peu qu’ils les produisent ou non\npar une efficace naturelle, par un pouvoir physique\nque le Créateur ait donné à leur ame en la formant,\nde mouvoir le corps qui lui est uni : mais il importe\nbeaucoup qu’ils soient <i>causes morales</i> ou <i>libres ;</i> il importe \nbeaucoup que l’ame ait un tel empire sur ses\npropres actes, qu’elle puisse à son gré vouloir ou ne\nvouloir pas ces mouvemens corporels qui suivent\nnécessairement sa volonté. Ostez toute action aux\ncorps, &amp; faites mouvoir l’univers par l’efficace des\nvolontés divines, toûjours appliquées à remuer la\nmatiere, les lois du mouvement ne seront point un\njeu, dès que vous conserverez aux esprits une véritable \nefficace, un pouvoir réel de se modifier eux-mêmes,\n&amp; dès que vous reconnoîtrez qu’un certain\narrangement de la matiere à laquelle Dieu les unit,\ndevient pour eux, par les diverses sensations qu’il y\nexcite, une occasion de déployer leur activité.\n</p><p>Outre les <i>causes physiques, morales, &amp; instrumentales</i>, on en distingue encore de plusieurs sortes ; savoir,\nla <i>cause matérielle</i>, la <i>cause formelle</i>, la <i>cause exemplaire</i>, la <i>cause finale</i>. La <i>cause matérielle</i> est le sujet \nsur lequel l’agent travaille, ou ce dont la chose\nest formée ; le marbre, par exemple, est la <i>cause matérielle</i> d’une statue. La <i>cause formelle</i>, c’est ce qui détermine \nune chose à être ce qu’elle est, &amp; qui la  <span><span class=\"pagenum ws-pagenum\" id=\"789\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/793\"></span></span>distingue de toute autre : la <i>cause formelle</i> s’unissant à la <i>matérielle</i>, produit le corps ou le composé. La <i>cause exemplaire</i>, c’est le modele que se propose l’agent, &amp; qui le dirige dans son action : ce modele est ou intrinseque, ou extrinseque à l’agent ; dans le premier cas, il se confond avec les idées archetypes, <i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ID%C3%89E\" title=\"L’Encyclopédie/1re édition/IDÉE\"><span class=\"sc\">Idée</span></a> ; dans le second cas, il se prend pour toutes les riches productions de la nature, &amp; pour tous les ouvrages exquis de l’<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ART\" title=\"L’Encyclopédie/1re édition/ART\"><span class=\"sc\">Art</span></a>. <i>Voy. ces deux articles</i>. Pour ce qui regarde les <i>causes finales</i>,<span type=\"bold\"> consultez </span>l’article suivant. (<i>X</i>)\n</p><p><span class=\"sc\">Causes finales</span>. (<i>Métaphys.</i>) Le principe des <i>causes finales</i> consiste à chercher les <i>causes</i> des effets de la nature par la <i>fin</i> que son auteur a dû se proposer en produisant ces effets. On peut dire plus généralement, que le principe des <i>causes finales</i> consiste à trouver les lois des phénomenes par des <span type=\"proposed\">principes</span> métaphysiques.\n</p><p>Ce mot a été fort en usage dans la Philosophie ancienne, où l’on rendoit raison de plusieurs phénomenes, tant bien que mal, par des <span type=\"proposed\">principes</span> métaphysiques aussi tant bons que mauvais. Par exemple on disoit : <i>l’eau monte dans les pompes, parce que la matiere a horreur du vuide ;</i> voilà le principe <span type=\"proposed\">métaphysique</span> absurde par lequel on expliquoit ce phénomene. Aussi le chancelier <span type=\"auteur_p\">Bacon</span>, ce génie sublime, ne paroît pas faire grand cas de l’usage des <i>causes finales</i> dans la Physique. <i><span class=\"lang-la\" lang=\"la\">Causarum finalium</span></i>, dit-il, <i><span class=\"lang-la\" lang=\"la\">investigatio sterilis est, &amp; tanquam virgo Deo consecrata, nil parit. De augm. scient</span>.<span type=\"proposed\"> lib. </span>III. c. v</i>. Quand ce grand génie parloit ainsi, il avoit sans doute en vûe le principe des <i>causes finales</i>, employé même d’une maniere plus raisonnable que ne l’employoient les scholastiques. Car l’horreur du vuide, par exemple, est un principe plus que stérile, puisqu’il est absurde. <span type=\"auteur_p\">Bacon</span> avoit bien senti que nous voyons la nature trop en petit pour pouvoir nous mettre à la place de son auteur ; que nous ne voyons que quelques effets qui tiennent à d’autres, &amp; dont nous n’appercevons pas la chaîne ; que la <i>fin</i> du Créateur doit presque toûjours nous échapper, &amp; que c’est s’exposer à bien des erreurs que de vouloir la démêler, &amp; sur-tout expliquer par là les phénomenes. <span type=\"auteur_p\">Descartes</span> a suivi la même route que <span type=\"auteur_p\">Bacon</span>, &amp; sa philosophie a proscrit les <i>causes finales</i> avec la scholastique. Cependant un grand philosophe moderne, M. <span type=\"auteur_p\">Leibnitz</span>, a essayé de ressusciter les <i>causes finales</i>, dans un écrit imprimé, <i>Act. erud. 1682</i>, sous le titre de <i><span class=\"lang-la\" lang=\"la\">Unicum Opticæ, Catoptricæ, &amp; Dioptricæ principium</span></i>. Dans cet ouvrage M. <span type=\"auteur_p\">Leibnitz</span> se déclare hautement pour cette maniere de philosopher, &amp; il en donne un essai en déterminant les lois que suit la lumiere.\n</p><p>La nature, dit-il, agit toûjours par les voies les plus simples &amp; les plus courtes ; c’est pour cela qu’un rayon de lumiere dans un même milieu va toûjours en ligne droite tant qu’il ne rencontre point d’obstacle : s’il rencontre une surface solide, il doit se refléchir de maniere que les angles d’incidence &amp; de reflexion soient égaux ; parce que le rayon obligé de se refléchir, va dans ce cas d’un point à un autre par le chemin le plus court qu’il est possible. Cela se trouve démontré partout. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MIROIR\" title=\"L’Encyclopédie/1re édition/MIROIR\"><span class=\"sc\">Miroir</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/REFRACTION\" title=\"L’Encyclopédie/1re édition/REFRACTION\"><span class=\"sc\">Réfraction</span></a>. Enfin si le globule lumineux rencontre une surface transparente, il doit se rompre de maniere que les sinus d’incidence &amp; de réfraction soient en raison directe des vîtesses dans les deux milieux ; parce que dans ce cas il ira d’un point à un autre, dans le tems le plus court qu’il est possible.\n</p><p>M. de Fermat avant M. <span type=\"auteur_p\">Leibnitz</span>, s’étoit servi de ce même principe pour déterminer les lois de la réfraction ; &amp; il ne faudroit peut-être que ce que nous venons de dire, pour démontrer combien l’usage des <i>causes finales</i> est dangereux.\n</p><p>En effet, il est vrai que dans la réflexion sur les miroirs plans &amp; convexes, le chemin du rayon est le plus court qu’il est possible : mais il n’en est pas de même dans les miroirs concaves ; &amp; il est aisé de démontrer que souvent ce chemin, au lieu d’être le plus court, est le plus long. J’avoüe que le pere <span type=\"auteur_p\">Taquet</span>, qui a adopté dans sa Catoptrique ce principe du plus court chemin, pour expliquer la réflexion, n’est pas embarrassé de la difficulté des miroirs concaves. Lorsque la nature, dit-il, ne peut pas prendre le chemin le plus court, elle prend le plus long ; parce que le chemin le plus long est unique &amp; déterminé, comme le chemin le plus court. On peut bien appliquer ici ce mot de Ciceron : <i><span class=\"lang-la\" lang=\"la\">Nihil tam absurdum excogitari potest, quod dicture non sit ab aliquo philosophorum</span></i>.\n</p><p>Voilà donc le principe des <i>causes finales</i> en défaut sur la reflexion. C’est bien pis sur la réfraction ; car en premier lieu, pourquoi dans le cas de la réflexion, la nature suit-elle tout à la fois le plus court chemin &amp; le plus court tems ; au lieu que dans la réfraction, elle ne prend que le plus court tems, &amp; laisse le plus court chemin ? On dira qu’il a fallu choisir ; parce que dans le cas de la réfraction, le plus court tems &amp; le plus court chemin ne peuvent s’accorder ensemble. A la bonne heure : mais pourquoi préférer le tems au chemin ? En second lieu, suivant MM. Fermat &amp; <span type=\"auteur_p\">Leibnitz</span>, les sinus sont en raison directe des vîtesses, au lieu qu’ils doivent être en raison inverse. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/REFRACTION\" title=\"L’Encyclopédie/1re édition/REFRACTION\"><span class=\"sc\">Réfraction</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ACTION\" title=\"L’Encyclopédie/1re édition/ACTION\"><span class=\"sc\">Action</span></a>. Reconnoissons donc l’abus des <i>causes finales</i> par le phénomene même que leurs partisans se proposent d’expliquer à l’aide de ce principe.\n</p><p>Mais s’il est dangereux de se servir des <i>causes finales à priori</i> pour trouver les lois des phénomenes ; il peut être utile, &amp; il est au moins curieux de faire voir comment le principe des <i>causes finales</i> s’accorde avec les lois des phénomenes, pourvû qu’on ait commencé par déterminer ces lois d’après des <span type=\"proposed\">principes</span> de méchanique clairs &amp; incontestables. C’est ce que M. de <span type=\"auteur_p\">Maupertuis</span> s’est proposé de faire à l’égard de la réfraction en particulier, dans un <i>mémoire imprimé parmi ceux de l’académie des Sciences, 1744</i>. Nous en avons parlé au mot <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ACTION\" title=\"L’Encyclopédie/1re édition/ACTION\"><span class=\"sc\">Action</span></a>. Il fait à la fin &amp; au commencement de ce mémoire, des réflexions très-judicieuses &amp; très-philosophiques sur les <i>causes finales</i>. Il a depuis étendu ces réflexions, &amp; porté plus loin leur usage dans les <i>Mémoires de l’Académie de Berlin, 1746, &amp;</i> dans sa <i>Cosmologie</i>. Il montre dans ces ouvrages l’abus qu’on a fait du principe des <i>causes finales</i>, pour donner des preuves de l’existence de Dieu par les effets les moins importans de la nature ; au lieu de chercher en grand des preuves de cette vérité si incontestable. <i><span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COSMOLOGIE\" title=\"L’Encyclopédie/1re édition/COSMOLOGIE\"><span class=\"sc\">Cosmologie</span></a>. Ce qui appartient à la sagesse du Créateur, dit M. de <span type=\"auteur_p\">Fontenelle</span>, semble être encore plus au-dessus de notre foible portée, que ce qui appartient à sa puissance. <i>Eloge de M. Leibnitz. <span type=\"bold\">Voyez</span></i> aussi des réflexions très-sages de M. de <span type=\"auteur_p\">Mairan</span> sur le principe des <i>causes finales</i>, dans les <i>Mém. acad. 1723</i>. (<i>O</i>)\n</p><p><span class=\"sc\">Cause</span>, <i>en Méchanique &amp; en Physique</i>, se dit de tout ce qui produit du changement dans l’état d’un corps, c’est-à-dire, qui le met en mouvement ou qui l’arrête, ou qui altere son mouvement.\n</p><p>C’est une loi générale de la nature, que tout corps persiste dans son état de repos ou de mouvement, jusqu’à ce qu’il survienne quelque <i>cause</i> qui change cet état. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PROJECTILE\" title=\"L’Encyclopédie/1re édition/PROJECTILE\"><span class=\"sc\">Projectile</span></a>, <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NATURE\" title=\"L’Encyclopédie/1re édition/NATURE\"><span class=\"sc\">Lois de la Nature</span></a>.\n</p><p>Nous ne connoissons que deux sortes de <i>causes</i> capables de produire ou d’altérer le mouvement dans les corps ; les unes viennent de l’action mutuelle que les corps exercent les uns sur les autres à raison de leur impénétrabilité : telles sont l’impulsion &amp; les  <span><span class=\"pagenum ws-pagenum\" id=\"790\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/794\"></span></span>actions qui s’en dérivent, comme la traction. <i><span type=\"bold\">Voyez</span> ces deux mots</i>. En effet, lorsqu’un corps en pousse un autre, cela vient de ce que l’un &amp; l’autre corps sont impénétrables ; il en est de même lorsqu’un corps en tire un autre : car la traction, comme celle d’un cheval attaché à une voiture, n’est proprement qu’une impulsion. Le cheval <i>pousse</i> la courroie attachée à son poitrail ; &amp; cette courroie étant attachée au char, le char doit suivre.\n</p><p>On peut donc regarder l’impénétrabilité des corps, comme une des <i>causes</i> principales des effets que nous observons dans la nature ; mais il est d’autres effets dont nous ne voyons pas aussi clairement que l’impénétrabilité soit la <i>cause</i> : parce que nous ne pouvons démontrer par quelle impulsion méchanique ces effets sont produits ; &amp; que toutes les explications qu’on en a données par l’impulsion, sont contraires aux lois de la méchanique, ou démenties par les phénomenes. Tels sont la pesanteur des corps, la force qui retient les planetes dans leurs orbites, <i>&amp;c. Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PESANTEUR\" title=\"L’Encyclopédie/1re édition/PESANTEUR\"><span class=\"sc\">Pesanteur</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GRAVITATION\" title=\"L’Encyclopédie/1re édition/GRAVITATION\"><span class=\"sc\">Gravitation</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ATTRACTION\" title=\"L’Encyclopédie/1re édition/ATTRACTION\"><span class=\"sc\">Attraction</span></a>, <i>&amp;c.</i>\n</p><p>C’est pourquoi, si on ne veut pas décider absolument que ces phénomenes ayent une autre <i>cause</i> que l’impulsion, il faut au moins se garder de croire &amp; de soûtenir qu’ils ayent l’impulsion pour <i>cause ;</i> il est donc nécessaire de reconnoître une classe d’effets, &amp; par conséquent de <i>causes</i> dans lesquelles l’impulsion ou n’agit point, ou ne se manifeste pas.\n</p><p>Les <i>causes</i> de la premiere espece, savoir celles qui viennent de l’impulsion, ont des lois très-connues ; &amp; c’est sur ces lois que sont fondées celles de la <i>percussion</i>, celles de la <i>dynamique</i>, &amp;c. <i><span type=\"bold\">Voyez</span> ces mots</i>.\n</p><p>Il n’en est pas de même des <i>causes</i> de la seconde espece. Nous ne les connoissons pas ; nous ne savons donc ce qu’elles sont que par leurs effets : leur effet seul nous est connu, &amp; la loi de cet effet ne peut être donnée que par l’expérience, puisqu’elle ne sauroit l’être à <i>priori</i>, la <i>cause</i> étant inconnue. Nous voyons l’effet, nous concluons qu’il a une <i>cause :</i> mais voilà jusqu’où il nous est permis d’aller. C’est ainsi qu’on a découvert par l’expérience la loi que suivent les corps pesans dans leur chûte, sans connoître la <i>cause</i> de la pesanteur.\n</p><p>C’est un principe communément reçû en Méchanique, &amp; très-usité, que <i>les effets sont proportionnels à leurs causes</i>. Ce principe pourtant n’est guere plus utile &amp; plus fécond que les axiomes. <i>Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AXIOME\" title=\"L’Encyclopédie/1re édition/AXIOME\"><span class=\"sc\">Axiome</span></a>. En effet je voudrois bien savoir de quel avantage il peut être.\n</p><p>1°. S’il s’agit des <i>causes</i> de la seconde espece, qui ne sont connues que par leurs effets, il ne peut jamais servir de rien. Car si on ne connoît pas l’effet, on ne connoîtra rien du tout ; &amp; si on connoît l’effet, on n’a plus besoin du principe ; puisque deux effets différens étant donnés, on n’a qu’à les comparer immédiatement sans s’embarrasser s’ils sont proportionnés ou non à leurs <i>causes</i>.\n</p><p>2°. S’il s’agit des <i>causes</i> de la premiere espece, c’est-à-dire des <i>causes</i> qui viennent de l’impulsion, ces <i>causes</i> ne peuvent jamais être autre chose qu’un corps qui est en mouvement, &amp; qui en pousse un autre. Or, non-seulement on a les lois de l’impulsion &amp; de la percussion indépendamment de ce principe : mais il seroit même possible, si on s’en servoit, de tomber dans l’erreur. Je l’ai fait voir, <i>article 119 de mon traité de dynamique</i>, &amp; je vais le répéter ici en peu de mots.\n</p><p>Soit un corps <i>M</i> qui choque avec la vîtesse <i>u</i> un autre corps en repos <i>m</i> ; il est démontré (<i>voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PERCUSSION\" title=\"L’Encyclopédie/1re édition/PERCUSSION\"><span class=\"sc\">Percussion</span></a>) que la vîtesse <span class=\"coquille\" title=\"commune\">commune</span> aux deux corps après le choc sera <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {Mu}{M+m}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mrow>\n<mi>M</mi>\n<mi>u</mi>\n</mrow>\n<mrow>\n<mi>M</mi>\n<mo>+</mo>\n<mi>m</mi>\n</mrow>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {Mu}{M+m}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {Mu}{M+m}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/62902bf83f1e638ab3e581d313ef5a8f23091ce6\" style=\"vertical-align: -1.338ex; width:4.447ex; height:3.343ex;\"/></span>. Voilà, si l’on veut, l’effet ; la <i>cause</i> est dans la masse <i>M ;</i> animée de la vîtesse <i>u</i>. Mais quelle fonction de <i>M</i> &amp; de <i>u</i> prendra-t-on pour exprimer cette <i>cause</i> ? sera-ce <i>Mu</i>, ou <i>Muu</i>, ou <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle M^{2}u}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<msup>\n<mi>M</mi>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mn>2</mn>\n</mrow>\n</msup>\n<mi>u</mi>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle M^{2}u}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle M^{2}u}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/744bf17a686c2342e6e7ff588b1abd46158727e9\" style=\"vertical-align: -0.338ex; width:3.539ex; height:2.009ex;\"/></span>, ou <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle Mu^{3}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mi>M</mi>\n<msup>\n<mi>u</mi>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mn>3</mn>\n</mrow>\n</msup>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle Mu^{3}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle Mu^{3}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/8ad21927873000913167f1a0954c1d201032a297\" style=\"vertical-align: -0.338ex; width:3.499ex; height:2.009ex;\"/></span>, &amp;c. &amp; ainsi à l’infini ? D’ailleurs, laquelle de ces fonctions qu’on prenne pour exprimer la <i>cause</i>, la vîtesse produite dans le corps <i>m</i> variera à mesure que <i>m</i> variera, &amp; ne sera point par conséquent proportionnelle à la <i>cause</i>, puisque <i>M</i> &amp; <i>u</i> restant constans, la <i>cause</i> reste la même. On dira peut-être que je ne prends ici qu’une<span type=\"proposed\"> partie </span>de l’effet, savoir la vîtesse produite dans le corps <i>m</i>, &amp; que l’effet total est <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {MMu}{M+m}}+{\\frac {Mmu}{M+m}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mrow>\n<mi>M</mi>\n<mi>M</mi>\n<mi>u</mi>\n</mrow>\n<mrow>\n<mi>M</mi>\n<mo>+</mo>\n<mi>m</mi>\n</mrow>\n</mfrac>\n</mrow>\n<mo>+</mo>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mrow>\n<mi>M</mi>\n<mi>m</mi>\n<mi>u</mi>\n</mrow>\n<mrow>\n<mi>M</mi>\n<mo>+</mo>\n<mi>m</mi>\n</mrow>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {MMu}{M+m}}+{\\frac {Mmu}{M+m}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {MMu}{M+m}}+{\\frac {Mmu}{M+m}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/5d88b911fd55ef42981300cf42a6fdc7ed949a13\" style=\"vertical-align: -1.338ex; width:10.173ex; height:3.343ex;\"/></span>, c’est-à-dire la somme des deux quantités de mouvement, laquelle est égale &amp; proportionnelle à la <i>cause Mu</i>. A la bonne-heure. Mais l’effet total dont il s’agit, est composé de deux quantités de mouvement, qu’il faut que je connoisse séparément ; &amp; comment les connoîtrai-je avec ce principe, que l’<i>effet est proportionnel à sa cause ? </i> Il faudroit donc diviser la <i>cause</i> en deux parties pour chacun de deux effets partiels : comment se tirer de cet embarras ?\n</p><p>Il seroit à souhaiter que les Méchaniciens reconnussent enfin bien distinctement que nous ne connoissons rien dans le mouvement que le mouvement même, c’est-à-dire l’espace parcouru &amp; le tems employé à le parcourir, &amp; que les <i>causes métaphysiques</i> nous sont inconnues ; que ce que nous appellons <i>causes</i>, même de la premiere espece, n’est tel qu’improprement ; ce sont des effets desquels il résulte d’autres effets. Un corps en pousse un autre, c’est-à-dire ce corps est en mouvement, il en rencontre un autre, il doit nécessairement arriver du changement à cette occasion dans l’état des deux corps, à cause de leur impénétrabilité ; l’on détermine les lois de ce changement par des <span type=\"proposed\">principes</span> certains, &amp; l’on regarde en conséquence le corps choquant comme la <i>cause</i> du mouvement du corps choqué. Mais cette façon de parler est impropre. La <i>cause métaphysique</i>, la <i>vraie cause</i> nous est inconnue. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/IMPULSION\" title=\"L’Encyclopédie/1re édition/IMPULSION\"><span class=\"sc\">Impulsion</span></a>.\n</p><p>D’ailleurs quand on dit que les <i>effets sont proportionnels à leurs causes</i>, ou on n’a point d’idée claire de ce qu’on dit, ou on veut dire que deux <i>causes</i>, par exemple, sont entr’elles comme leurs effets. Or, si ce sont deux <i>causes métaphysiques</i> dont on veut parler, comment peut-on avancer une telle assertion ? Les effets peuvent se comparer, parce qu’on peut trouver qu’un espace est double ou triple, <i>&amp;c.</i> d’un autre parcouru dans le même tems : mais peut-on dire qu’une <i>cause métaphysique</i>, c’est-à-dire qui n’est pas elle-même un effet matériel, &amp; pour ainsi dire palpable, soit double d’une autre <i>cause métaphysique</i>. C’est comme si on disoit, qu’une sensation est double d’une autre ; que le blanc est double du rouge, <i>&amp;c.</i> Je vois deux objets dont l’un est double de l’autre : peut-on dire que mes deux sensations sont proportionnelles à leurs objets ?\n</p><p>Un autre inconvénient du principe dont il s’agit, c’est le grand nombre de paralogismes dans lequel il peut entraîner, lorsqu’on sait mal démêler les <i>causes</i> qui se compliquent quelquefois plusieurs ensemble, pour produire un effet qui paroît unique. Rien n’est si commun que cette mauvaise maniere de raisonner. Concluons donc que le principe dont nous parlons est inutile, &amp; même dangereux. Il y a beaucoup d’apparence que si on ne s’étoit jamais avisé de dire que les effets sont proportionnels à leurs <i>causes</i>, on n’eût jamais disputé sur les forces vives. <i>Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FORCE\" title=\"L’Encyclopédie/1re édition/FORCE\"><span class=\"sc\">Force</span></a>. Car tout le monde convient des effets. Que n’en restoit-on là ? Mais on a voulu subtiliser, &amp; on a tout brouillé au lieu d’éclaircir tout. (<i>O</i>)\n</p><p><span class=\"sc\">Cause procatarctique</span>, <i>en Medecine</i>, signifie la <i>cause</i> ou l’occasion originale, primitive, ou préexistante d’un effet.\n</p><p>Ce mot vient du Grec, <span class=\"lang-grc\" lang=\"grc\">προκαταρκτικὸς</span>, qui est formé du verbe <span class=\"lang-grc\" lang=\"grc\">προκατάρχω</span>, <i>je préexiste, je vais devant</i>.\n</p><p>Telle est, par exemple, une maladie qui s’unit &amp; <span><span class=\"pagenum ws-pagenum\" id=\"791\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/795\"></span></span>coopere avec quelque autre maladie dont elle est\nsuivie. Ainsi lorsque la colere ou la chaleur du climat \ndans lequel on vit, donne aux humeurs une disposition \nqui produit la fievre, cette disposition est la\n<i>cause</i> immédiate de la fievre ; &amp; la colere ou la chaleur \nen est la <i>cause procatarctique</i>.\n</p><p><span class=\"sc\">Cause continente</span>, <i>en Medecine</i>, se dit de\ncelle dont la maladie dépend si immédiatement,\nqu’elle ne sauroit cesser tant qu’elle subsiste. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MALADIE\" title=\"L’Encyclopédie/1re édition/MALADIE\"><span class=\"sc\">Maladie</span></a>.\n</p><p>Une <i>cause continente</i> de la suppression d’urine, est\nle calcul qui se trouve dans la vessie. <i>Voy</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CALCUL\" title=\"L’Encyclopédie/1re édition/CALCUL\"><span class=\"sc\">Calcul</span></a>.\n</p><p><i>Fievre continente</i> ou <i>continüe</i>, est celle dont la crise\nse fait sans intermission ou rémission. <i>V</i>. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FIEVRE\" title=\"L’Encyclopédie/1re édition/FIEVRE\"><span class=\"sc\">Fievre</span></a>. (<i>N</i>)\n</p><p><span class=\"sc\">Cause</span>, <i>en terme de Pratique</i>, est la contestation\nqui fait l’objet d’un plaidoyer ; &amp; quelquefois le\nplaidoyer même. On dit plûtôt <i>procès</i>, quand il s’agit \nd’une affaire qui s’instruit par écritures.\n</p><p>On appelle <span class=\"HighlightedAnchor\" id=\"causes_d’appel\" title=\"Ancre:causes d’appel\"><i>causes d’appel</i></span>, les moyens que l’appellant \nentend alléguer pour soûtenir la légitimité de\nson appel. (<i>H</i>)\n</p><p><span class=\"sc\">Causes majeures</span>, <i>dans la discipline ecclésiastique</i>, sont toutes les questions importantes qui concernent \nsoit le dogme, soit la discipline, &amp; particulierement \nles actions intentées contre les évêques,\ndans des cas où il peut y avoir lieu à la déposition.\n</p><p>Suivant l’ancien droit, ces <i>causes</i> étoient jugées\ndans le concile de la province, du jugement duquel\nle septieme canon du concile de Sardique, tenu en\n347, permet d’appeller au pape, pour examiner de\nnouveau l’affaire : mais il en réserve toûjours le jugement \naux évêques de la province voisine.\n</p><p>Suivant le <i>droit nouveau</i>, c’est-à-dire l’<i>introduction des Decrétales, comprises dans le recueil d’Isidore</i>, c’est-à-dire depuis le <span class=\"sc\">ix</span>. siecle, le concile de la province\npeut bien instruire &amp; examiner le procès : mais la\ndécision doit être réservée au saint siége. Toutes les\n<i>causes majeures</i> depuis ce tems ont été censées appartenir \nau pape seul en premiere instance : &amp; voici ce\nque les canonistes lui attribuent. Déclarer les articles \nde foi : convoquer le concile général : approuver \nles conciles, &amp; les écrits des autres docteurs : diviser \n&amp; unir les évêchés, ou en transfére : le siége :\nexempter les évêques &amp; les abbés de la jurisdiction\nde leurs ordinaires : transférer les évêques : les déposer,\nles rétablir : juger souverainement, ensorte\nqu’il n’y ait point d’appel de ses jugemens.\n</p><p>Voilà ce qu’on entend communément par <i>causes majeures</i>. La pragmatique-sanction a reconnu que\nles <i>causes majeures</i>, dont l’énumération expresse se\ntrouve dans le droit, doivent être portées immédiatement \nau saint-siége ; &amp; qu’il y a des personnes dont\nla déposition appartient au pape : ensorte que s’ils\nsont trouvés mériter cette peine, ils doivent lui être\nrenvoyés avec leur procès instruit.\n</p><p>Le concile de Trente, <i>sess. XXIV. c. v.</i> ordonne\nque les <i>causes</i> criminelles contre les évêques, si elles\nsont assez graves pour mériter déposition ou privation,\nne seront examinées &amp; terminées que par le\npape ; que s’il est nécessaire de les commettre hors\nde la cour de Rome, ce sera aux évêques ou au métropolitain \nque le pape choisira par commission spéciale \nsignée de sa main ; qu’il ne leur commettra que\nla seule connoissance du fait, &amp; qu’ils seront obligés\nd’en envoyer l’instruction au pape, à qui le jugement\ndéfinitif est réservé. On laisse au concile provincial\nles moindres <i>causes</i>.\n</p><p>Mais l’église Gallicane a conservé l’ancien droit,\nsuivant lequel les évêques ne doivent être jugés que\npar les évêques de la province assemblés en concile,\nen y appellant ceux des provinces voisines jusqu’au\nnombre de douze, sauf l’appel au pape suivant le\nconcile de Sardique. C’est ce que le clergé de France a arrêté, tant par sa protestation faite dans le tems\ncontre le decret du concile de Trente, que par celle\nqu’il fit en 1650, au sujet de ce qui s’étoit passé d’irrégulier \n&amp; de contraire à ses droits dans l’instruction\ndu procès de l’évêque de Léon, en 1632. <span type=\"auteur_p\">Fleury</span>,\n<i>Instit. au Droit ecclés.<span type=\"proposed\"> tom. </span>II.<span type=\"proposed\"> Part. </span>III.<span type=\"proposed\"> ch. </span>xviij.<span type=\"proposed\"> pag. </span>169. &amp; suiv</i>. (<i>G</i>)\n \n</p>\n</div>",
    "title": "CAUSE",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CAUSE"
}