{
    "authors": [
        "Claude Yvon"
    ],
    "item_id": "2-808",
    "next": "2-4196",
    "pages": "808-811",
    "prev": "2-4194",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CELTES (<i>Philosophie des</i>). Sous ce nom il faut\ncomprendre non-seulement les philosophes Gaulois,\nmais encore tous ceux qui ont anciennement fleuri\nen Europe, soit dans les îles Britanniques, soit parmi \nles Germains &amp; les Iberes, soit dans l’Italie. Burnet, dans ses <i>Origines philosophiques</i>, dit qu’il est fort\nvraissemblable que les Germains &amp; les Bretons insulaires,\nont eu des druides, moins savans peut-être,\n&amp; moins respectés que ceux des Gaulois, mais au\nfond imbus de la même doctrine, &amp; se servant de\nla même méthode pour la faire connoître.\n</p><p>L’histoire de la philosophie des <i>Celtes</i> ne nous offre \nrien de certain ; &amp; cette obscurité qui la couvre,\nn’a rien de surprenant ; tant les tems où elle se cache \nsont éloignés de notre âge, &amp; de celui même\ndes anciens Romains. Nous ne trouvons rien, soit\ndans nos mœurs &amp; nos usages, soit dans le témoignage \ndes auteurs Latins, qui puisse fixer nos doutes \nsur ce qui regarde ces peuples. Ce qui pourroit\nnous procurer des connoissances certaines, &amp; nous\ninstruire de leur religion, ce seroit les écrits, ou autres \nmonumens domestiques qu’ils nous auroient\nlaissés : mais tout cela nous manque, soit que le tems\nles ait détruits entierement, soit qu’ils ayent voulu\nles dérober à ceux qui n’étoient pas initiés dans leurs\nmysteres, soit enfin, ce qui est le plus vraissemblable,\nqu’ils n’écrivissent point leurs dogmes, &amp; qu’ils\nfussent dans l’usage de les transmettre par le canal\nde la tradition orale &amp; vivante. Les fables qui défigurent \nleur histoire, &amp; qui ont été compilées par Solin, Pline, Pomponius Mela, Aulu-gelle, Hérodote,\n&amp; Strabon, montrent assez quel fond nous devons\nfaire sur les écrivains, tant Grecs que Latins, qui\nse sont mêlés de l’écrire. César lui-même, vainqueur\ndes Gaules, tout curieux observateur qu’il étoit des\nmœurs &amp; des usages des nations qu’il avoit vaincues,\nne nous dit que très-peu de chose des <i>Celtes</i> ; &amp; encore \nle peu qu’il en dit est-il noyé dans un amas de\nfables. D’ailleurs, ce qui a contribué beaucoup à\nrépandre de l’obscurité sur cette histoire, c’est le mêlange \nde tous ces peuples, auxquels on donnoit le\nnom de <i>Celtes</i>, avec les différentes nations qu’ils\nétoient à portée de connoître ; par-là s’introduisit nécessairement \ndans leurs mœurs, &amp; dans leurs dogmes,\nune variété étonnante. Par exemple, du tems de\nCésar &amp; de Tacite, les Gaulois différoient beaucoup \ndes Germains, quoiqu’ils eussent une même\norigine. Les Germains étoient extrèmement grossiers\nen comparaison des Gaulois, qui, au rapport de Justin, avoient adouci leurs mœurs par le commerce\ndes Grecs, qui étoient venus s’établir à Marseille,\n&amp; avoient puisé chez eux quelque teinture de cette\npolitesse qui leur étoit comme naturelle. Les Grecs\n&amp; les Latins n’ont bien connu que les derniers tems\nde l’histoire des <i>Celtes</i> ; &amp; l’on peut dire que les premiers \nont été pour eux couverts de nuages.\n</p><p>Quand nous parlons des <i>Celtes</i>, il ne faut pas se\nreprésenter des peuples polis à la maniere des Grecs,\n&amp; des Romains, &amp; cultivant avec le même soin les\nArts &amp; les Sciences. Cette nation étoit plus guerriere \nque savante, &amp; plus exercée à chasser dans ses <span><span class=\"pagenum ws-pagenum\" id=\"809\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/813\"></span></span>vastes forêts, qu’à disserter avec subtilité sur des\nquestions métaphysiques. Ce qui caractérise principalement \ncette nation, c’est qu’elle avoit une excellente \nmorale, &amp; que par-là du moins, elle étoit\npréférable aux Grecs &amp; aux Latins, dont le talent\ndangereux étoit d’obscurcir les choses les plus claires \nà force de subtilités. Son mépris pour les Sciences n’étoit pourtant pas si exclusif, qu’elle n’eût aussi\ndes savans &amp; des sages, qui étoient jaloux de répandre \nau loin leur Philosophie, quoique sous une forme \ndifférente de celle des Grecs &amp; des Romains.\nCes savans &amp; ces sages s’appelloient <i>druides</i>, nom\nfameux dans l’antiquité, mais très-obscur quant à\nson origine. L’opinion la plus probable dérive ce\nnom du mot <i>chêne ;</i> parce que, selon la tradition\nconstante, les druides tenoient leurs assemblées dans\nun lieu planté de chênes, &amp; qu’ils avoient beaucoup\nde vénération pour cette espece d’arbre qu’ils regardoient \ncomme sacré. La conformité de leur doctrine\navec celle des Mages &amp; des Perses, des Chaldéens\nde Babylone, des Gymnosophistes des Indes, prouve \nqu’ils ont été en relation avec ces Philosophes.\n</p><p>On ne peut mieux connoître quelles étoient les\nfonctions, l’autorité, &amp; la maniere d’enseigner des\ndruides, que par ce qu’on en lit dans les commentaires \nde Jules César. « Les druides, nous dit ce général \ninstruit, président aux choses divines, reglent\nles sacrifices tant publics que particuliers, interpretent \nles augures &amp; les aruspices. Le concours\ndes jeunes gens qui se rendent auprès d’eux pour\ns’instruire, est prodigieux ; rien n’égale le respect\nqu’ils ont pour leurs maîtres. Ils se rendent arbitres \ndans presque toutes les affaires, soit publiques,\nsoit privées ; &amp; si quelque meurtre a été commis,\ns’il s’éleve quelque dispute sur un héritage, sur les\nbornes des terres, ce sont eux qui reglent tout ; ils\ndécernent les peines &amp; les récompenses. Ils interdisent \nles sacrifices, tant aux particuliers qu’aux\npersonnes publiques, lorsqu’ils ont la témérité de\ns’élever contre leurs decrets : cette interdiction\npasse chez ces peuples pour une peine très-grave ;\nceux sur qui elle tombe sont mis au nombre des impies \n&amp; des scélérats. Tout le monde les fuit &amp; évite\nleur rencontre avec autant de soin que s’ils étoient\ndes pestiférés. Tout accès aux honneurs leur est\nfermé, &amp; ils sont dépouillés de tous les droits de\ncitoyens. Tous les druides reconnoissent un chef,\nqui exerce sur eux une grande autorité. Si après sa\nmort il se trouve quelqu’un parmi eux qui ait un\nmérite éminent, il lui succede : mais s’il y a plusieurs \ncontendans, c’est le suffrage des Druides qui\ndécide de l’élection ; il arrive même que les brigues\nsont quelquefois si violentes &amp; si impétueuses,\nqu’on a recours à la voie des armes. Dans un certain \ntems de l’année, ils s’assemblent près des confins \ndu pays Chartrain situé au milieu de la Gaule,\ndans un lieu consacré, où se rendent de toutes\nparts ceux qui sont en litige ; &amp; là leurs décisions\nsont écoutées avec respect. Les druides sont\nexempts d’aller à la guerre ; de payer aucun tribut : en un mot ils joüissent de tous les droits du\npeuple sans partager avec lui les charges de l’état.\nCe sont ces priviléges qui engagent un grand nombre \nde personnes à se mettre sous leur discipline,\n&amp; les parens à y soûmettre leurs enfans. On dit qu’on\ncharge leur mémoire d’un grand nombre de vers\nqu’ils sont obligés d’apprendre avant d’être incorporés \nau corps des druides : c’est ce qui fait que\nquelques-uns, avant que d’être initiés, demeurent\nvingt ans sous la discipline. Quoiqu’ils soient dans\nl’usage de se servir de l’écriture qu’ils ont apprise\ndes Grecs, tant dans les affaires civiles que politiques,\nils croiroient faire un grand crime s’il l’employoient \ndans les choses de religion ». On voit\npar ce long morceau que je viens de transcrire, que\nles druides avoient une grande influence dans toutes \nles délibérations de l’état ; qu’ils avoient trouvé\nle moyen d’attirer à eux la plus grande partie du\ngouvernement, laissant au prince qui vivoit sous leur\ntutele, le seul droit de commander à la guerre. La\ntyrannie de ces prêtres ne pouvoit être que funeste\nà la puissance royale : car je suppose qu’un roi s’échappant \nde leur tutele, eût eu assez de force dans\nl’esprit pour gouverner par lui-même sans daigner\nles consulter, il est évident qu’ils pouvoient lui interdire \nles sacrifices, lancer contre lui l’anathème de\nla religion, soûlever l’esprit de leurs disciples aveuglément \ndociles à leurs leçons, &amp; les menacer du\ncourroux de leurs dieux, s’ils ne respectoient pas\nl’excommunication dont ils l’avoient frappé. Dans\nles druides je ne vois pas des philosophes, mais des\nimposteurs, qui uniquement occupés de leur intérêt,\nde leur gloire, &amp; de leur réputation, travailloient \nà asservir leur imbécille nation sous le joug\nd’une honteuse ignorance. Si l’on en croit les anciens\nécrivains, ces prétendus philosophes étoient vêtus\nmagnifiquement, &amp; portoient des colliers d’or. Le\nluxe dans lequel ils vivoient faisoient tout leur mérite,\n&amp; leur avoit acquis parmi les Gaulois une grande \nautorité.\n</p><p>Les druides étoient partagés en plusieurs classes :\nil y avoit parmi eux, selon Ammien Marcellin, les\n<i>Bardes</i>, les <i>Eubages</i>, &amp; ceux qui retenoient proprement \nle nom de <i>druides</i>. Les Bardes s’occupoient à\nmettre en vers les grandes actions de leurs héros,\n&amp; les chantoient sur des instrumens de musique.\nLes Eubages abysmés dans la contemplation de la\nnature, s’occupoient à en découvrir les secrets.\nMais ceux qu’on appelloit <i>druides</i> par excellence,\njoignoient à l’étude de la nature la science de la\nmorale, &amp; l’art de gouverner les hommes. Ils\navoient une double doctrine ; l’une pour le peuple,\n&amp; qui étoit par conséquent publique ; l’autre\npour ceux qu’ils instruisoient en particulier, &amp; qui\nétoit secrette. Dans la premiere, ils exposoient au\npeuple ce qui concernoit les sacrifices, le culte de\nla religion, les augures, &amp; toutes les especes de divinations : ils avoient soin de ne publier de leur doctrine \nque ce qui pouvoit exciter à la vertu, &amp; fortifier \ncontre la crainte de la mort. Pour la doctrine\nqu’ils enseignoient à ceux qu’ils initioient dans leurs\nmysteres, il n’est pas possible de la deviner : c’eût\nété la profaner que de la rendre intelligible à ceux\nqui n’avoient pas l’honneur d’être adeptes ; &amp; pour\ninspirer à leurs disciples je ne sai quelle horreur sacrée \npour leurs dogmes, ce n’étoit pas dans les villes\nni en pleine campagne qu’ils tenoient leurs assemblées \nsavantes, mais dans le silence de la solitude,\n&amp; dans l’endroit le plus caché de leurs sombres forêts : aussi leurs dogmes étoient-ils des mysteres impénétrables \npour tous ceux qui n’y étoient pas admis.\nC’est ce que Lucain a exprimé d’une maniere\nsi énergique par ces vers :\n</p>\n<div class=\"poem lang-la\" lang=\"la\">\n<p><i>Solis nosse deos, &amp; cæli numina vobis,</i><br/>\n<i>Aut solis nescire datum : nemora alta remotis</i><br/>\n<i>Incolitis lucis</i>.\n</p>\n</div>\n<p>Après cela est-il surprenant que les Grecs &amp; les\nRomains ayent avoüé leur ignorance profonde sur les\ndogmes cachés des druides ? Le seul de ces dogmes\nqui ait transpiré, &amp; qui ait percé les sombres voiles \nsous lesquels ils enveloppoient leur doctrine, c’est\ncelui de l’immortalité de l’ame. On savoit bien en\ngénéral que leurs instructions secrettes rouloient sur\nl’origine &amp; la grandeur du monde, sur la nature des\nchoses, sur l’immortalité &amp; la puissance des dieux :\nmais ce qu’ils pensoient sur tous ces points, étoit absolument \nignoré. En divulgant le dogme de l’immortalité \ndes esprits, leur intention étoit, selon  <span><span class=\"pagenum ws-pagenum\" id=\"810\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/814\"></span></span>Pomponius Mela, d’animer le courage de leurs compatriotes,\n&amp; de leur inspirer le mépris de la mort,\nquand il s’agiroit de remplir leur devoir.\n</p><p>Les <i>Celtes</i> étoient plongés dans l’idolatrie ainsi que\nles autres peuples de la terre. Les druides leurs prêtres,\ndont les idées sur la divinité étoient sans doute\nplus épurées que celles du peuple, les nourrissoient\ndans cette folle superstition. C’est un reproche qu’on\npeut faire à tous les législateurs. Au lieu de détromper \nle peuple sur cette multitude de dieux qui s’accorde \nsi mal avec la saine raison, ils s’appliquoient\nau contraire à fortifier cette erreur dans les esprits\ngrossiers, prévenus de cette fausse maxime, qu’on ne\npeut introduire de changement dans la religion d’un\npays, quand même ce seroit pour la réformer, qu’on\nn’y excite des séditions capables d’ébranler l’état\njusque dans ses plus fermes fondemens. Les dieux\nqu’adoroient les <i>Celtes</i> étoient Theutates, Hesus,\n&amp; Taranès. Si l’on en croit les Romains, c’étoit Mercure qu’ils adoroient sous le nom de <i>Theutates</i>, Mars\nsous celui d’<i>Hesus</i>, &amp; Jupiter sous celui de <i>Taranès</i>.\nCe sentiment est combattu par de savans modernes ;\nles uns voulant que Theutates ait été la premiere divinité \ndes <i>Celtes ;</i> les autres attribuant cet honneur\nà Hesus, dans lequel cas Theutates ne seroit plus le\nMercure des Romains, ni Hesus leur dieu Mars,\npuisque ni l’un ni l’autre n’a été chez les Romains\nla principale divinité. Quoi qu’il en soit de cette diversité \nd’opinions, qui par elles-mêmes n’intéressent\nguere, nous sommes assûrés par le témoignage de\ntoute l’antiquité, que la barbare coûtume de teindre \nde sang humain les autels de ces trois dieux,\ns’étoit introduite de tout tems chez les <i>Celtes</i>, &amp;\nque les druides étoient les prêtres qui égorgeoient\nen l’honneur de ces dieux infames des victimes humaines.\nVoici comme Lucain parle de ces sacrifices.\n</p>\n<div class=\"poem lang-la\" lang=\"la\">\n<p><span class=\"mw-poem-indented\" style=\"display: inline-block; margin-inline-start: 2em;\"><i>Quibus immitis placatur sanguine diro</i></span><br/>\n<i>Theutates, horrensque feris altaribus Hesus,</i><br/>\n<i>Et Taranis Scythicæ non mitior ara Dianæ</i>.\n</p>\n</div>\n<p>S’il est permis de se livrer à des conjectures où la\ncertitude manque, nous croyons pouvoir avancer\nque l’opinion de cette ame universelle qui se répand\ndans toutes les parties du monde &amp; qui en est la divinité \n(opinion qui a infecté presque tout l’univers),\navoit pénétré jusque chez les Gaulois. En effet, le\nculte qu’ils rendoient aux astres, aux arbres, aux\npierres, aux fontaines, en un mot à toutes les parties \nde cet univers ; l’opinion ridicule où ils étoient\nque les pierres même rendoient des oracles ; le mépris \n&amp; l’horreur qu’ils avoient pour les images &amp; les\nstatues des dieux : toutes ces choses réunies prouvent \névidemment qu’ils regardoient le monde comme \nétant animé par la divinité dans toutes ses parties.\nC’est donc bien inutilement que quelques modernes \nont voulu nous persuader, après se l’être persuadé \nà eux-mêmes, que les premiers Gaulois avoient\nune idée saine de la divinité ; idée qui ne s’étoit altérée \n&amp; corrompue que par leur commerce avec les\nautres nations. Après cela je ne vois pas surquoi\ntombe le reproche injurieux qu’on fait aux anciens\n<i>Celtes</i> d’avoir été des Athées : ils ont été bien plûtôt \nsuperstitieux qu’Athées. Si les Romains les ont\nregardés comme les ennemis des dieux, ce n’est que\nparce qu’ils refusoient d’adorer la divinité dans des\nstatues fabriquées de la main des hommes. Ils n’avoient \npoint des temples comme les Romains, parce\nqu’ils ne croyoient pas qu’on pût y renfermer la divinité.\nTout l’univers étoit pour eux un temple, ou\nplûtôt la divinité se peignoit à eux dans tous les êtres\nqui le composent. Ce n’est pas qu’ils n’eussent des\nlieux affectés comme les bois les plus sombres &amp; les\nplus reculés, pour y adorer d’une maniere particuliere \nla divinité. Ces lieux étoient propres à frapper\nd’une sainte horreur les peuples, qui se représentoient\nquelque chose de terrible, appellant Dieu ce qu’ils\nne voyoient point, ce qu’ils ne pouvoient voir.\n</p>\n<div class=\"poem\">\n<p><i>Tant aux foibles mortels, il est bon d’ignorer</i><br/>\n<i>Les dieux qu’il leur faut craindre, &amp; qu’il faut adorer</i>.\n</p>\n</div>\n<p>Brebœuf.\n</p><p>Ou comme le dit plus énergiquement l’original :\n</p>\n<div class=\"poem lang-la\" lang=\"la\">\n<p><span class=\"mw-poem-indented\" style=\"display: inline-block; margin-inline-start: 3em;\"><i>Tantùm terroribus addit,</i></span><br/>\n<i>Quos timeant, non nosse deos</i>.\n</p>\n</div>\n<p>Les Gaules ayant été subjuguées par les Romains\nqui vouloient tout envahir, &amp; qui opprimoient au\nlieu de vaincre, ce fut une nécessité pour les peuples\nqui les habitoient, de se soûmettre à la religion de\nleurs vainqueurs. Ce n’est que depuis ce tems qu’on\nvit chez eux des temples &amp; des autels consacrés aux\ndieux à l’imitation des Romains. Les druides perdirent \ninsensiblement leur crédit : ils furent enfin tous\nabattus sous les regnes de Tibere &amp; de Claude. Il y\neut même un decret du sénat qui ordonnoit leur entiere \nabolition, soit parce qu’ils vouloient perpétuer\nparmi les peuples qui leur étoient soûmis l’usage\ncruel des victimes humaines, soit parce qu’ils ne cessoient \nde les exciter à conspirer contre les tyrans de\nRome, à rentrer dans leurs priviléges injustement\nperdus, &amp; à se choisir des rois de leur nation.\n</p><p>Les druides se rendirent sur-tout recommendables \npar la divination, soit chez les Gaulois, soit\nchez les Germains. Mais ce qu’il y a ici de remarquable,\nc’est que la divination étoit principalement\naffectée aux femmes : de là le respect extrème qu’on\navoit pour elles ; respect qui quelquefois alloit jusqu’à l’adoration ; témoin l’exemple de <i>Velleda</i> &amp;\nd’<i>Aurinia</i> qui furent mises au nombre des déesses,\nselon le rapport de Tacite.\n</p><p>C’est assez l’usage des anciens de ne parler de l’origine \ndes choses qu’en les personifiant. Voilà pourquoi \nleur cosmogonie n’est autre chose qu’une théogonie.\nC’est aussi ce que nous voyons chez les anciens \n<i>Celtes</i>. A-travers les fables, dont ils ont défiguré \nla tradition qui leur étoit venue de la plus haute\nantiquité, il est aisé de reconnoître quelques traces\nde la création &amp; du déluge de Moyse. Ils reconnoissoient \nun être qui existoit avant que rien de ce qui\nexiste aujourd’hui eût été créé. Qu’il me soit permis\nde passer sous silence toutes les fables qui s’étoient\nmêlées à leur cosmogonie : elles ne sont par elles-mêmes \nni assez curieuses, ni assez instructives pour\nmériter de trouver ici leur place. Il ne paroît pas que\nla métempsycose ait été une opinion universellement\nreçûe chez les druides. Si les uns faisoient rouler\nperpétuellement les ames d’un corps dans un autre,\nil y en avoit d’autres qui leur assignoient une demeure \nfixe parmi les manes ; soit dans le tartare, où\nelles étoient précipitées lorsqu’elles s’étoient souillées \npar des parjures, des assassinats, &amp; des adulteres ; \nsoit dans un séjour bienheureux, lorsqu’elles\nétoient exemptes de ces crimes. Ils n’avoient point\nimaginé d’autre supplice pour ceux qui étoient dans\nle tartare, que celui d’être plongés dans un fleuve\ndont les eaux étoient empoisonnées, &amp; de renaître\nsans cesse pour être éternellement en proie aux cruelles \nmorsures d’un serpent. Ils distinguoient deux séjours \nde félicité. Ceux qui n’avoient que bien vécu,\nc’est-à-dire ceux qui n’avoient été que justes &amp; tempérans \npendant cette vie, habitoient un palais plus\nbrillant que le soleil, où ils nageoient dans un torrent \nde voluptés : mais ceux qui étoient morts généreusement \nles armes à la main pour défendre leur\npatrie, ceux-là avoient une place dans le <i>valhalla</i>\navec Odin, auquel ils donnoient le nom d’<i>Hésus</i>, &amp;\nqui étoit pour eux ce que le dieu Mars étoit pour les\nLatins. On diroit que Mahomet a imaginé son paradis \nd’après le <i>valhalla</i> des <i>Celtes</i> septentrionaux, tant\nil a de ressemblance avec lui. Solin, Mela, &amp; d’autres \nauteurs rapportent que les nations hyperborées <span><span class=\"pagenum ws-pagenum\" id=\"811\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/815\"></span></span>se précipitoient du haut d’un rocher pour éviter une\nhonteuse captivité, &amp; pour ne pas languir dans les\ninfirmités de la vieillesse. Ceux qui se donnoient ainsi\nlibrement la mort, avoient une place distinguée dans\nle <i>valhalla</i>. De-là cette audace que les <i>Celtes</i> portoient \ndans les combats, cette ardeur qui les précipitoit \ndans les bataillons les plus épais, cette fermeté \navec laquelle ils bravoient les plus grands dangers,\nce mépris qu’ils avoient pour la mort. Nous finirons \ncet article, en remarquant que les <i>Celtes</i> ne\ns’étoient endurcis &amp; accoûtumés à mener dans leurs\nforêts une vie si dure &amp; si ennemie de tous les plaisirs,\nque parce qu’ils étoient intimement persuadés\ndu dogme de l’immortalité des esprits. De-là naissoit \nen eux ce courage, que les Romains ont si souvent \nadmiré dans ces peuples ; ce mépris de la mort\nqui les rendoit si redoutables à leurs ennemis ; cette\npassion qu’ils avoient pour la guerre, &amp; qu’ils inspiroient \nà leurs enfans ; cette chasteté, cette fidélité\ndans les mariages si recommandée parmi eux ; cet\néloignement qu’ils avoient pour le faste des habits &amp;\nle luxe de la table : tant l’espoir d’une récompense\ndans une autre vie a de pouvoir sur l’esprit des hommes ! Il est fâcheux qu’une nation aussi respectable par\nses mœurs &amp; par ses sentimens que l’étoit celle des\n<i>Celtes</i>, ait eu des druides pour ministres de sa religion.\n(<i>X</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CELTES (<i>Philosophie des</i>). Sous ce nom il faut\ncomprendre non-seulement les philosophes Gaulois,\nmais encore tous ceux qui ont anciennement fleuri\nen Europe, soit dans les îles Britanniques, soit parmi \nles Germains &amp; les Iberes, soit dans l’Italie. Burnet, dans ses <i>Origines philosophiques</i>, dit qu’il est fort\nvraissemblable que les Germains &amp; les Bretons insulaires,\nont eu des druides, moins savans peut-être,\n&amp; moins respectés que ceux des Gaulois, mais au\nfond imbus de la même doctrine, &amp; se servant de\nla même méthode pour la faire connoître.\n</p><p>L’histoire de la philosophie des <i>Celtes</i> ne nous offre \nrien de certain ; &amp; cette obscurité qui la couvre,\nn’a rien de surprenant ; tant les tems où elle se cache \nsont éloignés de notre âge, &amp; de celui même\ndes anciens Romains. Nous ne trouvons rien, soit\ndans nos mœurs &amp; nos usages, soit dans le témoignage \ndes auteurs Latins, qui puisse fixer nos doutes \nsur ce qui regarde ces peuples. Ce qui pourroit\nnous procurer des connoissances certaines, &amp; nous\ninstruire de leur religion, ce seroit les écrits, ou autres \nmonumens domestiques qu’ils nous auroient\nlaissés : mais tout cela nous manque, soit que le tems\nles ait détruits entierement, soit qu’ils ayent voulu\nles dérober à ceux qui n’étoient pas initiés dans leurs\nmysteres, soit enfin, ce qui est le plus vraissemblable,\nqu’ils n’écrivissent point leurs dogmes, &amp; qu’ils\nfussent dans l’usage de les transmettre par le canal\nde la tradition orale &amp; vivante. Les fables qui défigurent \nleur histoire, &amp; qui ont été compilées par <span type=\"auteur_p\">Solin</span>, <span type=\"auteur_p\">Pline</span>, Pomponius Mela, Aulu-gelle, <span type=\"auteur_p\">Hérodote</span>,\n&amp; <span type=\"auteur_p\">Strabon</span>, montrent assez quel fond nous devons\nfaire sur les écrivains, tant Grecs que Latins, qui\nse sont mêlés de l’écrire. <span type=\"auteur_p\">César</span> lui-même, vainqueur\ndes Gaules, tout curieux observateur qu’il étoit des\nmœurs &amp; des usages des nations qu’il avoit vaincues,\nne nous dit que très-peu de chose des <i>Celtes</i> ; &amp; encore \nle peu qu’il en dit est-il noyé dans un amas de\nfables. D’ailleurs, ce qui a contribué beaucoup à\nrépandre de l’obscurité sur cette histoire, c’est le mêlange \nde tous ces peuples, auxquels on donnoit le\nnom de <i>Celtes</i>, avec les différentes nations qu’ils\nétoient à portée de connoître ; par-là s’introduisit nécessairement \ndans leurs mœurs, &amp; dans leurs dogmes,\nune variété étonnante. Par exemple, du tems de\nCésar &amp; de <span type=\"auteur_p\">Tacite</span>, les Gaulois différoient beaucoup \ndes Germains, quoiqu’ils eussent une même\norigine. Les Germains étoient extrèmement grossiers\nen comparaison des Gaulois, qui, au rapport de <span type=\"auteur_p\">Justin</span>, avoient adouci leurs mœurs par le commerce\ndes Grecs, qui étoient venus s’établir à Marseille,\n&amp; avoient puisé chez eux quelque teinture de cette\npolitesse qui leur étoit comme naturelle. Les Grecs\n&amp; les Latins n’ont bien connu que les derniers tems\nde l’histoire des <i>Celtes</i> ; &amp; l’on peut dire que les premiers \nont été pour eux couverts de nuages.\n</p><p>Quand nous parlons des <i>Celtes</i>, il ne faut pas se\nreprésenter des peuples polis à la maniere des Grecs,\n&amp; des Romains, &amp; cultivant avec le même soin les\nArts &amp; les Sciences. Cette nation étoit plus guerriere \nque savante, &amp; plus exercée à chasser dans ses <span><span class=\"pagenum ws-pagenum\" id=\"809\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/813\"></span></span>vastes forêts, qu’à disserter avec subtilité sur des\nquestions métaphysiques. Ce qui caractérise principalement \ncette nation, c’est qu’elle avoit une excellente \nmorale, &amp; que par-là du moins, elle étoit\npréférable aux Grecs &amp; aux Latins, dont le talent\ndangereux étoit d’obscurcir les choses les plus claires \nà force de subtilités. Son mépris pour les Sciences n’étoit pourtant pas si exclusif, qu’elle n’eût aussi\ndes savans &amp; des sages, qui étoient jaloux de répandre \nau loin leur Philosophie, quoique sous une forme \ndifférente de celle des Grecs &amp; des Romains.\nCes savans &amp; ces sages s’appelloient <i>druides</i>, nom\nfameux dans l’antiquité, mais très-obscur quant à\nson origine. L’opinion la plus probable dérive ce\nnom du mot <i>chêne ;</i> parce que, selon la tradition\nconstante, les druides tenoient leurs assemblées dans\nun lieu planté de chênes, &amp; qu’ils avoient beaucoup\nde vénération pour cette espece d’arbre qu’ils regardoient \ncomme sacré. La conformité de leur doctrine\navec celle des Mages &amp; des Perses, des Chaldéens\nde Babylone, des Gymnosophistes des Indes, prouve \nqu’ils ont été en relation avec ces Philosophes.\n</p><p>On ne peut mieux connoître quelles étoient les\nfonctions, l’autorité, &amp; la maniere d’enseigner des\ndruides, que par ce qu’on en lit dans les <span type=\"proposed\">commentaires</span> \nde Jules César. « Les druides, nous dit ce général \ninstruit, président aux choses divines, reglent\nles sacrifices tant publics que particuliers, interpretent \nles augures &amp; les aruspices. Le concours\ndes jeunes gens qui se rendent auprès d’eux pour\ns’instruire, est prodigieux ; rien n’égale le respect\nqu’ils ont pour leurs maîtres. Ils se rendent arbitres \ndans presque toutes les affaires, soit publiques,\nsoit privées ; &amp; si quelque meurtre a été commis,\ns’il s’éleve quelque dispute sur un héritage, sur les\nbornes des terres, ce sont eux qui reglent tout ; ils\ndécernent les peines &amp; les récompenses. Ils interdisent \nles sacrifices, tant aux particuliers qu’aux\npersonnes publiques, lorsqu’ils ont la témérité de\ns’élever contre leurs decrets : cette interdiction\npasse chez ces peuples pour une peine très-grave ;\nceux sur qui elle tombe sont mis au nombre des impies \n&amp; des scélérats. Tout le monde les fuit &amp; évite\nleur rencontre avec autant de soin que s’ils étoient\ndes pestiférés. Tout accès aux honneurs leur est\nfermé, &amp; ils sont dépouillés de tous les droits de\ncitoyens. Tous les druides reconnoissent un chef,\nqui exerce sur eux une grande autorité. Si après sa\nmort il se trouve quelqu’un parmi eux qui ait un\nmérite éminent, il lui succede : mais s’il y a plusieurs \ncontendans, c’est le suffrage des Druides qui\ndécide de l’élection ; il arrive même que les brigues\nsont quelquefois si violentes &amp; si impétueuses,\nqu’on a recours à la voie des armes. Dans un certain \ntems de l’année, ils s’assemblent près des confins \ndu pays Chartrain situé au milieu de la Gaule,\ndans un lieu consacré, où se rendent de toutes\nparts ceux qui sont en litige ; &amp; là leurs décisions\nsont écoutées avec respect. Les druides sont\nexempts d’aller à la guerre ; de payer aucun tribut : en un mot ils joüissent de tous les droits du\npeuple sans partager avec lui les charges de l’état.\nCe sont ces priviléges qui engagent un grand nombre \nde personnes à se mettre sous leur discipline,\n&amp; les parens à y soûmettre leurs enfans. On dit qu’on\ncharge leur mémoire d’un grand nombre de vers\nqu’ils sont obligés d’apprendre avant d’être incorporés \nau corps des druides : c’est ce qui fait que\nquelques-uns, avant que d’être initiés, demeurent\nvingt ans sous la discipline. Quoiqu’ils soient dans\nl’usage de se servir de l’écriture qu’ils ont apprise\ndes Grecs, tant dans les affaires civiles que politiques,\nils croiroient faire un grand crime s’il l’employoient \ndans les choses de religion ». On voit\npar ce long morceau que je viens de transcrire, que\nles druides avoient une grande influence dans toutes \nles délibérations de l’état ; qu’ils avoient trouvé\nle moyen d’attirer à eux la plus grande<span type=\"proposed\"> partie </span>du\ngouvernement, laissant au prince qui vivoit sous leur\ntutele, le seul droit de commander à la guerre. La\ntyrannie de ces prêtres ne pouvoit être que funeste\nà la puissance royale : car je suppose qu’un roi s’échappant \nde leur tutele, eût eu assez de force dans\nl’esprit pour gouverner par lui-même sans daigner\nles consulter, il est évident qu’ils pouvoient lui interdire \nles sacrifices, lancer contre lui l’anathème de\nla religion, soûlever l’esprit de leurs disciples aveuglément \ndociles à leurs leçons, &amp; les menacer du\ncourroux de leurs dieux, s’ils ne respectoient pas\nl’excommunication dont ils l’avoient frappé. Dans\nles druides je ne vois pas des philosophes, mais des\nimposteurs, qui uniquement occupés de leur intérêt,\nde leur gloire, &amp; de leur réputation, travailloient \nà asservir leur imbécille nation sous le joug\nd’une honteuse ignorance. Si l’on en croit les anciens\nécrivains, ces prétendus philosophes étoient vêtus\nmagnifiquement, &amp; portoient des colliers d’or. Le\nluxe dans lequel ils vivoient faisoient tout leur mérite,\n&amp; leur avoit acquis parmi les Gaulois une grande \nautorité.\n</p><p>Les druides étoient partagés en plusieurs classes :\nil y avoit parmi eux, selon Ammien Marcellin, les\n<i>Bardes</i>, les <i>Eubages</i>, &amp; ceux qui retenoient proprement \nle nom de <i>druides</i>. Les Bardes s’occupoient à\nmettre en vers les grandes actions de leurs héros,\n&amp; les chantoient sur des instrumens de musique.\nLes Eubages abysmés dans la contemplation de la\nnature, s’occupoient à en découvrir les secrets.\nMais ceux qu’on appelloit <i>druides</i> par excellence,\njoignoient à l’étude de la nature la science de la\nmorale, &amp; l’art de gouverner les hommes. Ils\navoient une double doctrine ; l’une pour le peuple,\n&amp; qui étoit par conséquent publique ; l’autre\npour ceux qu’ils instruisoient en particulier, &amp; qui\nétoit secrette. Dans la premiere, ils exposoient au\npeuple ce qui concernoit les sacrifices, le culte de\nla religion, les augures, &amp; toutes les especes de divinations : ils avoient soin de ne publier de leur doctrine \nque ce qui pouvoit exciter à la vertu, &amp; fortifier \ncontre la crainte de la mort. Pour la doctrine\nqu’ils enseignoient à ceux qu’ils initioient dans leurs\nmysteres, il n’est pas possible de la deviner : c’eût\nété la profaner que de la rendre intelligible à ceux\nqui n’avoient pas l’honneur d’être adeptes ; &amp; pour\ninspirer à leurs disciples je ne sai quelle horreur sacrée \npour leurs dogmes, ce n’étoit pas dans les villes\nni en pleine campagne qu’ils tenoient leurs assemblées \nsavantes, mais dans le silence de la solitude,\n&amp; dans l’endroit le plus caché de leurs sombres forêts : aussi leurs dogmes étoient-ils des mysteres impénétrables \npour tous ceux qui n’y étoient pas admis.\nC’est ce que Lucain a exprimé d’une maniere\nsi énergique par ces vers :\n</p>\n<div class=\"poem lang-la\" lang=\"la\">\n<p><i>Solis nosse deos, &amp; cæli numina vobis,</i><br/>\n<i>Aut solis nescire datum : nemora alta remotis</i><br/>\n<i>Incolitis lucis</i>.\n</p>\n</div>\n<p>Après cela est-il surprenant que les Grecs &amp; les\nRomains ayent avoüé leur ignorance profonde sur les\ndogmes cachés des druides ? Le seul de ces dogmes\nqui ait transpiré, &amp; qui ait percé les sombres voiles \nsous lesquels ils enveloppoient leur doctrine, c’est\ncelui de l’immortalité de l’ame. On savoit bien en\ngénéral que leurs instructions secrettes rouloient sur\nl’origine &amp; la grandeur du monde, sur la nature des\nchoses, sur l’immortalité &amp; la puissance des dieux :\nmais ce qu’ils pensoient sur tous ces points, étoit absolument \nignoré. En divulgant le dogme de l’immortalité \ndes esprits, leur intention étoit, selon  <span><span class=\"pagenum ws-pagenum\" id=\"810\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/814\"></span></span>Pomponius Mela, d’animer le courage de leurs compatriotes,\n&amp; de leur inspirer le mépris de la mort,\nquand il s’agiroit de remplir leur devoir.\n</p><p>Les <i>Celtes</i> étoient plongés dans l’idolatrie ainsi que\nles autres peuples de la terre. Les druides leurs prêtres,\ndont les idées sur la divinité étoient sans doute\nplus épurées que celles du peuple, les nourrissoient\ndans cette folle superstition. C’est un reproche qu’on\npeut faire à tous les législateurs. Au lieu de détromper \nle peuple sur cette multitude de dieux qui s’accorde \nsi mal avec la saine raison, ils s’appliquoient\nau contraire à fortifier cette erreur dans les esprits\ngrossiers, prévenus de cette fausse maxime, qu’on ne\npeut introduire de changement dans la religion d’un\npays, quand même ce seroit pour la réformer, qu’on\nn’y excite des séditions capables d’ébranler l’état\njusque dans ses plus fermes fondemens. Les dieux\nqu’adoroient les <i>Celtes</i> étoient Theutates, Hesus,\n&amp; Taranès. Si l’on en croit les Romains, c’étoit Mercure qu’ils adoroient sous le nom de <i>Theutates</i>, Mars\nsous celui d’<i>Hesus</i>, &amp; Jupiter sous celui de <i>Taranès</i>.\nCe sentiment est combattu par de savans modernes ;\nles uns voulant que Theutates ait été la premiere divinité \ndes <i>Celtes ;</i> les autres attribuant cet honneur\nà Hesus, dans lequel cas Theutates ne seroit plus le\nMercure des Romains, ni Hesus leur dieu Mars,\npuisque ni l’un ni l’autre n’a été chez les Romains\nla principale divinité. Quoi qu’il en soit de cette diversité \nd’opinions, qui par elles-mêmes n’intéressent\nguere, nous sommes assûrés par le témoignage de\ntoute l’antiquité, que la barbare coûtume de teindre \nde sang humain les autels de ces trois dieux,\ns’étoit introduite de tout tems chez les <i>Celtes</i>, &amp;\nque les druides étoient les prêtres qui égorgeoient\nen l’honneur de ces dieux infames des victimes humaines.\nVoici comme Lucain parle de ces sacrifices.\n</p>\n<div class=\"poem lang-la\" lang=\"la\">\n<p><span class=\"mw-poem-indented\" style=\"display: inline-block; margin-inline-start: 2em;\"><i>Quibus immitis placatur sanguine diro</i></span><br/>\n<i>Theutates, horrensque feris altaribus Hesus,</i><br/>\n<i>Et Taranis Scythicæ non mitior ara Dianæ</i>.\n</p>\n</div>\n<p>S’il est permis de se livrer à des conjectures où la\ncertitude manque, nous croyons pouvoir avancer\nque l’opinion de cette ame universelle qui se répand\ndans toutes les parties du monde &amp; qui en est la divinité \n(opinion qui a infecté presque tout l’univers),\navoit pénétré jusque chez les Gaulois. En effet, le\nculte qu’ils rendoient aux astres, aux arbres, aux\npierres, aux fontaines, en un mot à toutes les parties \nde cet univers ; l’opinion ridicule où ils étoient\nque les pierres même rendoient des oracles ; le mépris \n&amp; l’horreur qu’ils avoient pour les images &amp; les\nstatues des dieux : toutes ces choses réunies prouvent \névidemment qu’ils regardoient le monde comme \nétant animé par la divinité dans toutes ses parties.\nC’est donc bien inutilement que quelques modernes \nont voulu nous persuader, après se l’être persuadé \nà eux-mêmes, que les premiers Gaulois avoient\nune idée saine de la divinité ; idée qui ne s’étoit altérée \n&amp; corrompue que par leur commerce avec les\nautres nations. Après cela je ne vois pas surquoi\ntombe le reproche injurieux qu’on fait aux anciens\n<i>Celtes</i> d’avoir été des Athées : ils ont été bien plûtôt \nsuperstitieux qu’Athées. Si les Romains les ont\nregardés comme les ennemis des dieux, ce n’est que\nparce qu’ils refusoient d’adorer la divinité dans des\nstatues fabriquées de la main des hommes. Ils n’avoient \npoint des temples comme les Romains, parce\nqu’ils ne croyoient pas qu’on pût y renfermer la divinité.\nTout l’univers étoit pour eux un temple, ou\nplûtôt la divinité se peignoit à eux dans tous les êtres\nqui le composent. Ce n’est pas qu’ils n’eussent des\nlieux affectés comme les bois les plus sombres &amp; les\nplus reculés, pour y adorer d’une maniere particuliere \nla divinité. Ces lieux étoient propres à frapper\nd’une sainte horreur les peuples, qui se représentoient\nquelque chose de terrible, appellant Dieu ce qu’ils\nne voyoient point, ce qu’ils ne pouvoient voir.\n</p>\n<div class=\"poem\">\n<p><i>Tant aux foibles mortels, il est bon d’ignorer</i><br/>\n<i>Les dieux qu’il leur faut craindre, &amp; qu’il faut adorer</i>.\n</p>\n</div>\n<p>Brebœuf.\n</p><p>Ou comme le dit plus énergiquement l’original :\n</p>\n<div class=\"poem lang-la\" lang=\"la\">\n<p><span class=\"mw-poem-indented\" style=\"display: inline-block; margin-inline-start: 3em;\"><i>Tantùm terroribus addit,</i></span><br/>\n<i>Quos timeant, non nosse deos</i>.\n</p>\n</div>\n<p>Les Gaules ayant été subjuguées par les Romains\nqui vouloient tout envahir, &amp; qui opprimoient au\nlieu de vaincre, ce fut une nécessité pour les peuples\nqui les habitoient, de se soûmettre à la religion de\nleurs vainqueurs. Ce n’est que depuis ce tems qu’on\nvit chez eux des temples &amp; des autels consacrés aux\ndieux à l’imitation des Romains. Les druides perdirent \ninsensiblement leur crédit : ils furent enfin tous\nabattus sous les regnes de Tibere &amp; de Claude. Il y\neut même un decret du sénat qui ordonnoit leur entiere \nabolition, soit parce qu’ils vouloient perpétuer\nparmi les peuples qui leur étoient soûmis l’usage\ncruel des victimes humaines, soit parce qu’ils ne cessoient \nde les exciter à conspirer contre les tyrans de\nRome, à rentrer dans leurs priviléges injustement\nperdus, &amp; à se choisir des rois de leur nation.\n</p><p>Les druides se rendirent sur-tout recommendables \npar la divination, soit chez les Gaulois, soit\nchez les Germains. Mais ce qu’il y a ici de remarquable,\nc’est que la divination étoit principalement\naffectée aux femmes : de là le respect extrème qu’on\navoit pour elles ; respect qui quelquefois alloit jusqu’à l’adoration ; témoin l’exemple de <i>Velleda</i> &amp;\nd’<i>Aurinia</i> qui furent mises au nombre des déesses,\nselon le rapport de Tacite.\n</p><p>C’est assez l’usage des anciens de ne parler de l’origine \ndes choses qu’en les personifiant. Voilà pourquoi \nleur cosmogonie n’est autre chose qu’une théogonie.\nC’est aussi ce que nous voyons chez les anciens \n<i>Celtes</i>. A-travers les fables, dont ils ont défiguré \nla tradition qui leur étoit venue de la plus haute\nantiquité, il est aisé de reconnoître quelques traces\nde la création &amp; du déluge de Moyse. Ils reconnoissoient \nun être qui existoit avant que rien de ce qui\nexiste aujourd’hui eût été créé. Qu’il me soit permis\nde passer sous silence toutes les fables qui s’étoient\nmêlées à leur cosmogonie : elles ne sont par elles-mêmes \nni assez curieuses, ni assez instructives pour\nmériter de trouver ici leur place. Il ne paroît pas que\nla métempsycose ait été une opinion universellement\nreçûe chez les druides. Si les uns faisoient rouler\nperpétuellement les ames d’un corps dans un autre,\nil y en avoit d’autres qui leur assignoient une demeure \nfixe parmi les manes ; soit dans le tartare, où\nelles étoient précipitées lorsqu’elles s’étoient souillées \npar des parjures, des assassinats, &amp; des adulteres ; \nsoit dans un séjour bienheureux, lorsqu’elles\nétoient exemptes de ces crimes. Ils n’avoient point\nimaginé d’autre supplice pour ceux qui étoient dans\nle tartare, que celui d’être plongés dans un fleuve\ndont les eaux étoient empoisonnées, &amp; de renaître\nsans cesse pour être éternellement en proie aux cruelles \nmorsures d’un serpent. Ils distinguoient deux séjours \nde félicité. Ceux qui n’avoient que bien vécu,\nc’est-à-dire ceux qui n’avoient été que justes &amp; tempérans \npendant cette vie, habitoient un palais plus\nbrillant que le soleil, où ils nageoient dans un torrent \nde voluptés : mais ceux qui étoient morts généreusement \nles armes à la main pour défendre leur\npatrie, ceux-là avoient une place dans le <i>valhalla</i>\navec Odin, auquel ils donnoient le nom d’<i>Hésus</i>, &amp;\nqui étoit pour eux ce que le dieu Mars étoit pour les\nLatins. On diroit que Mahomet a imaginé son paradis \nd’après le <i>valhalla</i> des <i>Celtes</i> septentrionaux, tant\nil a de ressemblance avec lui. <span type=\"auteur_p\">Solin</span>, Mela, &amp; d’autres \nauteurs rapportent que les nations hyperborées <span><span class=\"pagenum ws-pagenum\" id=\"811\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/815\"></span></span>se précipitoient du haut d’un rocher pour éviter une\nhonteuse captivité, &amp; pour ne pas languir dans les\ninfirmités de la vieillesse. Ceux qui se donnoient ainsi\nlibrement la mort, avoient une place distinguée dans\nle <i>valhalla</i>. De-là cette audace que les <i>Celtes</i> portoient \ndans les combats, cette ardeur qui les précipitoit \ndans les bataillons les plus épais, cette fermeté \navec laquelle ils bravoient les plus grands dangers,\nce mépris qu’ils avoient pour la mort. Nous finirons \ncet article, en remarquant que les <i>Celtes</i> ne\ns’étoient endurcis &amp; accoûtumés à mener dans leurs\nforêts une vie si dure &amp; si ennemie de tous les plaisirs,\nque parce qu’ils étoient intimement persuadés\ndu dogme de l’immortalité des esprits. De-là naissoit \nen eux ce courage, que les Romains ont si souvent \nadmiré dans ces peuples ; ce mépris de la mort\nqui les rendoit si redoutables à leurs ennemis ; cette\npassion qu’ils avoient pour la guerre, &amp; qu’ils inspiroient \nà leurs enfans ; cette chasteté, cette fidélité\ndans les mariages si recommandée parmi eux ; cet\néloignement qu’ils avoient pour le faste des habits &amp;\nle luxe de la table : tant l’espoir d’une récompense\ndans une autre vie a de pouvoir sur l’esprit des hommes ! Il est fâcheux qu’une nation aussi respectable par\nses mœurs &amp; par ses sentimens que l’étoit celle des\n<i>Celtes</i>, ait eu des druides pour ministres de sa religion.\n(<i>X</i>)\n \n</p>\n</div>",
    "title": "CELTES",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CELTES"
}