{
    "authors": [
        "Denis Diderot"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-4171-0/",
    "item_id": "2-4181",
    "next": "2-4182",
    "pages": "801-806",
    "prev": "2-4180",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* CÉLIBAT, s. m. (<i>Hist. anc. &amp; mod. &amp; Morale.</i>)\nest l’état d’une personne qui vit sans s’engager dans le\nmariage. Cet état peut être considéré en lui-même\nsous trois aspects différens : 1°. eu égard à l’espece\nhumaine ; 2°. à la société ; 3°. à la société chrétienne.\nMais avant que de considérer le <i>célibat</i> en lui-même,\nnous allons exposer en peu de mots sa fortune,\n&amp; ses révolutions parmi les hommes. M. Morin,\nde l’académie des Belles-lettres, en réduit l’histoire\naux propositions suivantes. Le <i>célibat</i> est aussi ancien\nque le monde ; il est aussi étendu que le monde : il\ndurera autant &amp; infiniment plus que le monde.\n</p><p><i>Histoire abrégée du célibat</i>. Le célibat est aussi ancien \nque le monde, s’il est vrai, ainsi que le prétendent \nquelques auteurs de l’ancienne &amp; de la nouvelle \nloi, que nos premiers parens ne perdirent leur\ninnocence qu’en cessant de garder le <i>célibat ;</i> &amp;\nqu’ils n’auroient jamais été chassés du paradis, s’ils\nn’eussent mangé le fruit défendu ; action qui dans le\nstyle modeste &amp; figuré de l’Ecriture, ne désigne autre\nchose, selon eux, que l’infraction du <i>célibat</i>. Ils tirent \nles preuves de cette interprétation grammaticale,\ndu sentiment de nudité qui suivit immédiatement\nle péché d’Eve &amp; d’Adam ; de l’idée d’irrégularité\nattachée presque par toute la terre à l’acte charnel ;\nde la honte qui l’accompagne ; du remors qu’il cause ;\ndu péché originel qui se communique par cette voie :\nenfin de l’état où nous retournerons au sortir de cette\nvie, où il ne sera question ni de maris ni de femmes,\n&amp; qui sera un <i>célibat</i> éternel.\n</p><p>Il ne m’appartient pas, dit M. Morin, de donner à\ncette opinion les qualifications qui lui conviennent ;\nelle est singuliere : elle paroît opposée à la lettre de\nl’Ecriture ; c’en est assez pour la rejetter. L’Ecriture\nnous apprend qu’Adam &amp; Eve vécurent dans le paradis,\ncomme frere &amp; sœur ; comme les anges vivent\ndans le ciel ; comme nous y vivrons un jour : cela\nsuffit ; &amp; voilà le premier &amp; le parfait <i>célibat</i>. Savoir\ncombien il dura, c’est une question purement curieuse.\nLes uns disent quelques heures ; d’autres quelques \njours : il y en a qui, fondés sur des raisons mystiques,\nsur je ne sai quelles traditions de l’église\nGreque, sur l’époque de la naissance de Caïn, poussent \ncet intervalle jusqu’à trente ans.\n</p><p>A ce premier <i>célibat</i>, les docteurs Juifs en font succéder \nun autre qui dura bien davantage ; car ils prétendent \nqu’Adam &amp; Eve, confus de leur crime, en\nfirent pénitence pendant cent ans, sans avoir aucun <span><span class=\"pagenum ws-pagenum\" id=\"802\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/806\"></span></span>commerce ensemble ; conjecture qu’ils établissent sur la naissance de Seth, leur troisieme fils, que Moyse ne leur donne qu’à l’âge de cent trente ans. Mais à parler juste, il n’y a qu’Abel à qui l’on puisse attribuer l’honneur d’avoir gardé le <i>célibat</i> pendant toute la vie. Savoir si son exemple fut imité dans les générations suivantes ; si les fils de Dieu qui se laisserent corrompre par les filles des hommes, n’étoient point une espece de religieux, qui tomberent dans le desordre, c’est ce que l’on ne sauroit dire ; la chose n’est pas impossible. S’il est vrai qu’il y eût alors des femmes qui affectoient la stérilité, comme il paroît par un fragment du prétendu livre d’Enoch, il pouvoit bien y avoir eu aussi des hommes qui en fissent profession : mais les apparences n’y sont pas favorables. Il étoit question alors de peupler le monde ; la loi de Dieu &amp; celle de la nature imposoient à toutes sortes de personnes une espece de nécessité de travailler à l’augmentation du genre humain ; &amp; il est à présumer que ceux qui vivoient dans ce tems-là, se faisoient une affaire principale d’obéir à ce précepte. Tout ce que l’histoire nous apprend, dit M. Morin, des Patriarches de ces tems-là, c’est qu’ils prenoient &amp; donnoient des femmes ; c’est qu’ils mirent au monde des fils &amp; des filles, &amp; puis moururent, comme s’ils n’avoient eu rien de plus important à faire.\n</p><p>Ce fut à peu près la même chose dans les premiers siecles qui suivirent le déluge. Il y avoit beaucoup à défricher, &amp; peu d’ouvriers ; c’étoit à qui engendreroit le plus. Alors l’honneur, la noblesse, la puissance des hommes consistoient dans le nombre des enfans ; on étoit sûr par-là de s’attirer une grande considération, de se faire respecter de ses voisins, &amp; d’avoir une place dans l’histoire. Celle des Juifs n’a pas oublié le nom de <i>Jaïr</i>, qui avoit trente fils dans le service ; ni celle des Grecs, les noms de Danaüs &amp; d’Egyptus, dont l’un avoit cinquante fils, &amp; l’autre cinquante filles. La stérilité passoit alors pour une espece d’infamie dans les deux sexes, &amp; pour une marque non équivoque de la malédiction de Dieu ; au contraire, on regardoit comme un témoignage authentique de sa bénédiction, d’avoir autour de sa table un grand nombre d’enfans. Le <i>célibat</i> étoit une espece de péché contre nature : aujourd’hui, ce n’est plus la même chose.\n</p><p>Moyse ne laissa guere aux hommes la liberté de se marier ou non. Lycurgue nota d’infamie les <i>célibataires</i>. Il y avoit même une solemnité particuliere à Lacédémone, où les femmes les produisoient tous nuds aux piés des autels, &amp; leur faisoient faire à la nature une amende honorable, qu’elles accompagnoient d’une correction très-severe. Ces républicains pousserent encore les précautions plus loin, en publiant des reglemens contre ceux qui se marioient trop tard, <span class=\"lang-grc\" lang=\"grc\">ὀψιγαμία</span>, &amp; contre les maris qui n’en usoient pas bien avec leurs femmes, <span class=\"lang-grc\" lang=\"grc\">κακογαμία</span>.\n</p><p>Dans la suite des tems, les hommes étant moins rares, on mitigea ces loix pénales. Platon tolere dans sa république le <i>célibat</i> jusqu’à trente-cinq ans : mais passé cet âge, il interdit seulement les <i>célibataires</i> des emplois, &amp; leur marque le dernier rang dans les cérémonies publiques. Les lois Romaines qui succederent aux greques, furent aussi moins rigoureuses contre le <i>célibat :</i> cependant les censeurs étoient chargés d’empêcher ce genre de vie solitaire, préjudiciable à l’état, <i><span class=\"lang-la\" lang=\"la\">cælibes esse prohibento</span></i>. Pour le rendre odieux, ils ne recevoient les <i>célibataires</i> ni à tester, ni à rendre témoignage ; &amp; voici la premiere question que l’on faisoit à ceux qui se présentoient pour prêter serment : <i><span class=\"lang-la\" lang=\"la\">ex animi tui sententiâ, tu equum habes, tu uxorem habes</span> ? </i> à votre ame &amp; conscience, avez-vous un cheval, avez-vous une femme ? mais les Romains ne se contentoient pas de les affliger dans ce monde, leurs Théologiens les menaçoient aussi de peines extraordinaires dans les enfers. <i><span class=\"lang-la\" lang=\"la\">Extrema omnium calamitas &amp; impietas accidit illi qui absque filiis à vita discedit, &amp; dæmonibus maximas dat pœnas post obitum</span></i>. C’est la plus grande des impiétés, &amp; le dernier des malheurs, de sortir du monde sans y laisser des enfans ; les démons font souffrir à ces gens-là de cruelles peines après leur mort.\n</p><p>Malgré toutes ces précautions temporelles &amp; spirituelles, le <i>célibat</i> ne laissoit pas de faire son chemin ; les lois mêmes en sont une preuve. On ne s’avise pas d’en faire contre des desordres qui ne subsistent qu’en idée ; savoir par où &amp; comment celui-ci commença, l’histoire n’en dit rien : il est à présumer que de simples raisons morales, &amp; des goûts particuliers, l’emporterent sur tant de lois pénales, bursales, infamantes, &amp; sur les inquiétudes de la conscience. Il fallut sans doute dans les commencemens des motifs plus pressans, de bonnes raisons physiques ; telles étoient celles de ces tempéramens heureux &amp; sages, que la nature dispense de réduire en pratique la grande regle de la multiplication : il y en a eu dans tous les tems. Nos auteurs leur donnent des titres flétrissans : les Orientaux au contraire les appellent <i>eunuques du soleil, eunuques du ciel, faits par la main de Dieu</i>, qualités honorables, qui doivent non-seulement les consoler du malheur de leur état, mais encore les autoriser devant Dieu &amp; devant les hommes à s’en glorifier, comme d’une grace spéciale, qui les décharge d’une bonne partie des sollicitudes de la vie, &amp; les transporte tout d’un coup au milieu du chemin de la vertu.\n</p><p>Mais sans examiner sérieusement si c’est un avantage ou un desavantage, il est fort apparent que ces béats ont été les premiers à prendre le parti du <i>célibat :</i> ce genre de vie leur doit sans doute son origine, &amp; peut-être sa dénomination ; car les Grecs appelloient les invalides dont il s’agit <span class=\"lang-grc\" lang=\"grc\">κολοϐοὶ</span>, qui n’est pas éloigné de <i>cælibes</i>. En effet le <i>célibat</i> étoit le seul parti que les <span class=\"lang-grc\" lang=\"grc\">κολοϐοὶ</span> eussent à prendre pour obéir aux ordres de la nature, pour leur repos, pour leur honneur, &amp; dans les regles de la bonne foi : s’ils ne s’y déterminoient pas d’eux mêmes, les lois leur en imposoient la nécessité : celle de Moyse y étoit expresse. Les lois des autres nations ne leur étoient guere plus favorables : si elles leur permettoient d’avoir des femmes, il étoit aussi permis aux femmes de les abandonner.\n</p><p>Les hommes de cet état équivoque &amp; rare dans les commencemens, également méprisés des deux sexes, se trouverent exposés à plusieurs mortifications, qui les réduisirent à une vie obscure &amp; retirée : mais la nécessité leur suggéra bientôt différens moyens d’en sortir, &amp; de se rendre recommandables : dégagés des mouvemens inquiets de l’amour étranger &amp; de l’amour-propre, ils s’assujettirent aux volontés des autres avec un dévouement singulier ; &amp; ils furent trouvés si commodes, que tout le monde en voulut avoir : ceux qui n’en avoient point, en firent par une opération hardie &amp; des plus inhumaines : les peres, les maîtres, les souverains, s’arrogerent le droit de réduire leurs enfans, leurs esclaves, leurs sujets, dans cet état ambigu ; &amp; le monde entier qui ne connoissoit dans le commencement que deux sexes, fut étonné de se trouver insensiblement partagé en trois portions à peu près égales.\n</p><p>A ces <i>célibats</i> peu volontaires il en succéda de libres, qui augmenterent considérablement le nombre des premiers. Les gens de lettres &amp; les philosophes par goût, les athletes, les gladiateurs, les musiciens, par raison d’état, une infinité d’autres par libertinage, quelques-uns par vertu, prirent un parti que Diogene trouvoit si doux, qu’il s’étonnoit que sa ressource ne devînt pas plus à la mode. Quelques professions y étoient obligées, telles que celle de  <span><span class=\"pagenum ws-pagenum\" id=\"803\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/807\"></span></span>teindre en écarlate, <i><span class=\"lang-la\" lang=\"la\">baphiarii</span></i>. L’ambition &amp; la politique grossirent encore le corps des <i>célibataires :</i> ces hommes bisarres furent ménagés par les grands mêmes, avides d’avoir place dans leur testament ; &amp; par la raison contraire, les peres de famille dont on n’espéroit rien, furent oubliés, négligés, méprisés.\n</p><p>Nous avons vû jusqu’à présent le <i>célibat</i> interdit, ensuite toléré, puis approuvé, enfin préconisé : il ne tarda pas à devenir une condition essentielle dans la plûpart de ceux qui s’attacherent au service des autels. Melchisedech fut un homme sans famille &amp; sans généalogie. Ceux qui se destinerent au service du temple &amp; au culte de la loi, furent dispensés du mariage. Les filles eurent la même liberté. On assûre que Moyse congédia sa femme quand il eut reçû la loi des mains de Dieu. Il ordonna aux sacrificateurs dont le tour d’officier à l’autel approcheroit, de se séquestrer de leurs femmes pendant quelques jours. Après lui les prophetes Elie, Elisée, Daniel &amp; ses trois compagnons, vécurent dans la continence. Les Nazaréens, &amp; la plus saine partie des Esseniens, nous sont représentés par Josephe comme une nation merveilleuse, qui avoit trouvé le secret que Metellus Numidicus ambitionnoit, de se perpétuer sans mariage, sans accouchement, &amp; sans aucun commerce avec les femmes.\n</p><p>Chez les Egyptiens les prêtres d’Isis, &amp; la plûpart de ceux qui s’attachoient au service de leurs divinités, faisoient profession de chasteté ; &amp; pour plus de sûreté ils y étoient préparés dès leur enfance par des chirurgiens. Les Gymnosophistes, les Brachmanes, les Hiérophantes des Athéniens, une bonne partie des disciples de Pythagore, ceux de Diogene, les vrais Cyniques, &amp; en général tous ceux &amp; toutes celles qui se dévoüoient au service des déesses, en usoient de la même maniere. Il y avoit dans la Thrace une société considérable de religieux <i>célibataires</i>, appellés <span class=\"lang-grc\" lang=\"grc\">κτίσται</span> ou <i>créateurs</i>, de la faculté de se produire sans le secours des femmes. L’obligation du <i>célibat</i> étoit imposée chez les Perses aux filles destinées au service du soleil. Les Athéniens ont eu une maison de vierges. Tout le monde connoît les vestales Romaines. Chez nos anciens Gaulois, neuf vierges qui passoient pour avoir reçû du ciel des lumieres &amp; des graces extraordinaires, gardoient un oracle fameux dans une petite île nommée <i>Sené</i>, sur les côtes de l’Armorique. Il y a des auteurs qui prétendent même que l’île entiere n’étoit habitée que par des filles, dont quelques-unes faisoient de tems en tems des voyages sur les côtes voisines, d’où elles rapportoient de petits embryons pour conserver l’espece. Toutes n’y alloient pas : il est à présumer, dit M. Morin, que le sort en décidoit, &amp; que celles qui avoient le malheur de tirer un billet noir, étoient forcées de descendre dans la barque fatale qui les exposoit sur le continent. Ces filles consacrées étoient en grande vénération : leur maison avoit des priviléges singuliers, entre lesquels on peut compter celui de ne pouvoir être châtiées pour un crime, sans avoir avant toute chose perdu la qualité de fille.\n</p><p>Le <i>célibat</i> a eu ses martyrs chez les payens, &amp; leurs histoires &amp; leurs fables sont pleines de filles qui ont généreusement préféré la mort à la perte de l’honneur. L’aventure d’Hippolite est connue, ainsi que sa résurrection par Diane, patrone des <i>célibataires</i>. Tous ces faits, &amp; une infinité d’autres, étoient soûtenus par les principes de la croyance. Les Grecs regardoient la chasteté comme une grace surnaturelle ; les sacrifices n’étoient point censés complets, sans l’intervention d’une vierge : ils pouvoient bien être commencés, <i><span class=\"lang-la\" lang=\"la\">libare</span></i> : mais ils ne pouvoient être consommés sans elles, <i><span class=\"lang-la\" lang=\"la\">litare</span></i>. Ils avoient sur la virginité des propos magnifiques, des idées sublimes, des spéculations d’une grande beauté : mais en approfondissant la conduite secrete de tous ces <i>célibataires</i>, &amp; de tous ces <i>virtuoses</i> du paganisme, on n’y découvre, dit M. Morin, que desordres, que forfanterie, &amp; qu’hypocrisie. A commencer par leurs déesses, Vesta la plus ancienne étoit représentée avec un enfant ; où l’avoit-elle pris ? Minerve avoit par-devers elle Erichtonius, une aventure avec Vulcain, &amp; des temples en qualité de mere. Diane avoit son chevalier Virbius, &amp; son Endimion : le plaisir qu’elle prenoit à contempler celui-ci endormi, en dit beaucoup, &amp; trop pour une vierge. Myrtilus accuse les muse de complaisances fortes pour un certain Mégalion, &amp; leur donne à toutes des enfans qu’il nomme nom par nom. C’est peut-être pour cette raison que l’abbé Cartaud les appelle, <i>les filles de l’opéra de Jupiter</i>. Les dieux vierges ne valoient guere mieux que les déesses, témoins Apollon &amp; Mercure.\n</p><p>Les prêtres, sans en excepter ceux de Cybele, ne passoient pas dans le monde pour des gens d’une conduite bien réguliere : on n’enterroit pas vives toutes les vestales qui péchoient. Pour l’honneur de leurs philosophes, M. Morin s’en taît, &amp; finit ainsi l’histoire du <i>célibat</i>, tel qu’il étoit au berceau, dans l’enfance, entre les bras de la nature ; état bien différent du haut degré de perfection où nous le voyons aujourd’hui : changement qui n’est pas étonnant ; celui-ci est l’ouvrage de la grace &amp; du Saint-Esprit ; celui-là n’étoit que l’avorton imparfait d’une nature déréglée, dépravée, débauchée, triste rebut du mariage &amp; de la virginité. <i>Voyez les Mémoires de l’Académie des Inscriptions, tome IV. page 308. Hist. critiq. du célibat</i>. Tout ce qui précede n’est absolument que l’analyse de ce mémoire : nous en avons retranché quelques endroits longs ; mais à peine nous sommes-nous accordé la liberté de changer une seule expression dans ce que nous en avons employé : il en sera de même dans la suite de cet article : nous ne prenons rien sur nous ; nous nous contentons seulement de rapporter fidelement, non-seulement les opinions ; mais les discours même des auteurs, &amp; de ne puiser ici que dans des sources approuvées de tous les honnêtes gens. Après avoir montré ce que l’histoire nous apprend du <i>célibat</i>, nous allons maintenant envisager cet état avec les yeux de la Philosophie, &amp; exposer ce que différens écrivains ont pensé sur ce sujet.\n</p><p><i>Du célibat considéré en lui-même</i>. 1°. <i>Eû égard à l’espece humaine</i>. Si un historien ou quelque voyageur nous faisoit la description d’un être pensant, parfaitement isolé, sans supérieur, sans égal, sans inférieur, à l’abri de tout ce qui pourroit émouvoir les passions, seul en un mot de son espece ; nous dirions sans hésiter <i>que cet être singulier doit être plongé dans la mélancholie : car quelle consolation pourroit-il rencontrer dans un monde qui ne seroit pour lui qu’une vaste solitude ?</i> Si l’on ajoûtoit que malgré les apparences il joüit de la vie, sent le bonheur d’exister, &amp; trouve en lui-même quelque félicité ; alors nous pourrions convenir <i>que ce n’est pas tout-à-fait un monstre, &amp; que relativement à lui-même sa constitution n’est pas entierement absurde : mais nous n’irions jamais jusqu’à dire qu’il est bon</i>. Cependant si l’on insistoit, &amp; qu’on objectât qu’il est parfait dans son genre, &amp; conséquemment que nous lui refusons à tort l’épithete de <i>bon</i> ; car qu’importe qu’il ait quelque chose ou qu’il n’ait rien à démêler avec d’autres ? il faudroit bien franchir le mot, &amp; reconnoître que <i>cet être est bon, s’il est possible toutefois qu’il soit parfait en lui-même, sans avoir aucun rapport, aucune liaison avec l’univers dans lequel il est placé</i>.\n</p><p>Mais si l’on venoit à découvrir à la longue quelque système dans la nature dont l’espece d’automate en question pût être considéré comme faisant partie ; si l’on entrevoyoit dans sa structure des liens qui <span><span class=\"pagenum ws-pagenum\" id=\"804\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/808\"></span></span>l’attachassent à des êtres semblables à lui ; si sa conformation \nindiquoit une chaîne de créatures utiles,\nqui ne pût s’accroître &amp; s’éterniser que par l’emploi\ndes facultés qu’il auroit reçûes de la nature ; il perdroit \nincontinent le titre de <i>bon</i> dont nous l’avons\ndécoré : car comment ce titre conviendroit il à un\nindividu, qui par son inaction &amp; sa solitude tendroit\naussi directement à la ruine de son espece ? La conservation \nde l’espece n’est-elle pas un des devoirs essentiels \nde l’individu ? &amp; tout individu qui raisonne\n&amp; qui est bien conformé, ne se rend-t-il pas coupable \nen manquant à ce devoir, à moins qu’il n’en ait\nété dispensé par quelqu’autorité supérieure à celle\nde la nature ? <i>Voyez l’Essai sur le mérite &amp; sur la vertu</i>.\n</p><p>J’ajoûte, <i>à moins qu’il n’en ait été dispensé par quelqu’autorité supérieure à celle de la nature</i>, afin qu’il soit\nbien clair qu’il ne s’agit nullement ici du <i>célibat consacré par la religion</i> ; mais de celui que l’imprudence,\nla misanthropie, la légereté, le libertinage, forment\ntous les jours ; de celui où les deux sexes se corrompant \npar les sentimens naturels mêmes, ou étouffant\nen eux ces sentimens sans aucune nécessité, fuient une\nunion qui doit les rendre meilleurs, pour vivre, soit\ndans un éloignement stérile, soit dans des unions qui\nles rendent toûjours pires. Nous n’ignorons pas que\ncelui qui a donné à l’homme tous ses membres, peut\nle dispenser de l’usage de quelques-uns, ou même lui\ndéfendre cet usage, &amp; témoigner que ce sacrifice lui\nest agréable. Nous ne nions point qu’il n’y ait une\ncertaine pureté corporelle, dont la nature abandonnée \nà elle-même ne se seroit jamais avisée, mais\nque Dieu a jugée nécessaire pour approcher plus dignement \ndes lieux saints qu’il habite, &amp; vaquer d’une \nmaniere plus spirituelle au ministere de ses autels.\nSi nous ne trouvons point en nous le germe de cette\npureté, c’est qu’elle est, pour ainsi dire, une vertu\nrévélée &amp; de foi.\n</p><p><i>Du célibat considéré</i> 2°. <i>eu égard à la société</i>. Le <i>célibat</i> que la religion n’a point sanctifié, ne peut pas\nêtre contraire à la propagation de l’espece humaine,\nainsi que nous venons de le démontrer, sans être nuisible \nà la société. Il nuit à la société en l’appauvrissant \n&amp; en la corrompant. <i>En l’appauvrissant</i>, s’il est\nvrai, comme on n’en peut guere douter, que la plus\ngrande richesse d’un état consiste dans le nombre des\nsujets ; qu’il faut compter la multitude des mains entre \nles objets de premiere nécessité dans le commerce ; \n&amp; que de nouveaux citoyens ne pouvant devenir \ntous soldats, par la balance de paix de l’Europe,\n&amp; ne pouvant par la bonne police, croupir dans l’oisiveté,\ntravailleroient les terres, peupleroient les\nmanufactures, ou deviendroient navigateurs. <i>En la corrompant</i>, parce que c’est une regle tirée de la nature,\nainsi que l’<i>illustre auteur de l’esprit des lois</i> l’a\nbien remarqué, que plus on diminue le nombre des\nmariages qui pourroient se faire, plus on nuit à ceux\nqui sont faits ; &amp; que moins il y a de gens mariés,\nmoins il y a de fidélité dans les mariages, comme\nlorsqu’il y a plus de voleurs, il y a plus de vols. Les\nanciens connoissoient si bien ces avantages, &amp; mettoient \nun si haut prix à la faculté naturelle de se marier \n&amp; d’avoir des enfans, que leurs lois avoient pourvû \nà ce qu’elle ne fût point ôtée. Ils regardoient cette\nprivation comme un moyen certain de diminuer les\nressources d’un peuple, &amp; d’y accroître la débauche.\nAussi quand on recevoit un legs à condition de garder \nle <i>célibat</i>, lorsqu’un patron faisoit jurer son affranchi \nqu’il ne se marieroit point, &amp; qu’il n’auroit\npoint d’enfant, la loi Pappienne annulloit chez les\nRomains &amp; la condition &amp; le serment. Ils avoient\nconçû que là où le <i>célibat</i> auroit la prééminence, il\nne pouvoit guere y avoir d’honneur pour l’état du\nmariage ; &amp; conséquemment parmi leurs lois, on\nn’en rencontre aucune qui contienne une abrogation\nexpresse des priviléges &amp; des honneurs qu’ils avoient\naccordés aux mariages &amp; au nombre des enfans.\n</p><p><i>Du célibat considéré 3°. eû égard à la société chrétienne</i>. Le culte des dieux demandant une attention continuelle \n&amp; une pureté de corps &amp; d’ame singuliere,\nla plûpart des peuples ont été portés à faire du clergé \nun corps séparé ; ainsi chez les Egyptiens, les\nJuifs &amp; les Perses, il y eut des familles consacrées\nau service de la divinité &amp; des temples. Mais on ne\npensa pas seulement à éloigner les ecclésiastiques des\naffaires &amp; du commerce des mondains ; il y eut des\nreligions où l’on prit encore le parti de leur ôter l’embarras \nd’une famille. On prétend que tel a été particulierement \nl’esprit du Christianisme, même dans son\norigine. Nous allons donner une exposition abregée\nde sa discipline, afin que le lecteur en puisse juger\npar lui-même.\n</p><p>Il faut avoüer que la loi du <i>célibat</i> pour les évêques,\nles prêtres, &amp; les diacres, est aussi ancienne que l’Eglise. Cependant il n’y a point de loi divine écrite qui\ndéfende d’ordonner prêtres des personnes mariées, ni\naux prêtres de se marier. Jesus-Christ n’en a fait aucun\nprécepte ; ce que S. Paul dit dans ses épîtres à Timothée &amp; à Tite sur la continence des évêques &amp; des\ndiacres, tend seulement à défendre à l’évêque d’avoir \nplusieurs femmes en même tems ou successivement ; \n<i><span class=\"lang-la\" lang=\"la\">oportet episcopum esse unius uxoris virum</span></i>. La pratique \nmême des premiers siecles de l’Eglise y est formelle : on ne faisoit nulle difficulté d’ordonner prêtres \n&amp; évêques des hommes mariés ; il étoit seulement \ndéfendu de se marier après la promotion aux\nordres, ou de passer à d’autres nôces, après la mort\nd’une premiere femme. Il y avoit une exception particuliere \npour les veuves. On ne peut nier que l’esprit \n&amp; le vœu de l’Eglise n’ayent été que ses principaux \nministres vécussent dans une grande continence,\n&amp; qu’elle a toûjours travaillé à en établir la loi ;\ncependant l’usage d’ordonner prêtres des personnes\nmariées a subsisté &amp; subsiste encore dans l’Eglise Greque, &amp; n’a jamais été positivement improuvé par\nl’Eglise Latine.\n</p><p>Quelques-uns croyent que le troisieme canon du\npremier concile de Nicée, impose aux clercs majeurs,\nc’est-à-dire, aux évêques, aux prêtres, &amp; aux\ndiacres, l’obligation du <i>célibat</i>. Mais le P. Alexandre\nprouve dans une dissertation particuliere, que le concile \nn’a point prétendu interdire aux clercs le commerce \navec les femmes qu’ils avoient épousées avant\nleur ordination ; qu’il ne s’agit dans le canon objecté\nque des femmes nommées <span class=\"lang-la\" lang=\"la\"><i>subintroductæ</i> &amp; <i>agapetæ</i></span>, &amp;\nnon des femmes légitimes ; &amp; que ce n’est pas seulement \naux clercs majeurs, mais aussi aux clercs inférieurs \nque le concile interdit la cohabitation avec les\n<i>agapetes :</i> d’où ce savant Théologien conclut que c’est\nle concubinage qu’il leur défend, &amp; non l’usage du\nmariage légitimement contracté avant l’ordination. Il\ntire même avantage de l’histoire de Paphenuce si connue,\n&amp; que d’autres auteurs ne paroissent avoir rejettée \ncomme une fable, que parce qu’elle n’est aucunement \nfavorable au <i>célibat</i> du clergé.\n</p><p>Le concile de Nicée n’a donc, selon toute apparence,\nparlé que des mariages contractés depuis l’ordination,\n&amp; du concubinage : mais le neuvieme canon \ndu concile d’Ancyre permet expressément à ceux\nqu’on ordonneroit diacres, &amp; qui ne seroient pas mariés,\nde contracter mariage dans la suite ; pourvû\nqu’ils eussent protesté dans le tems de l’ordination,\ncontre l’obligation du <i>célibat</i>. Il est vrai que cette indulgence \nne fut étendue ni aux évêques ni aux prêtres,\n&amp; que le concile de <i>Neocæsarée</i> tenu peu de\ntems après celui d’Ancyre, prononce formellement :\n<i><span class=\"lang-la\" lang=\"la\">presbyterum, si uxorem acceperit, ab ordine deponendum</span></i>,\nquoique le mariage ne fût pas nul, selon la remarque \ndu P. Thomassin. Le concile <i>in Trullo</i> tenu l’an <span><span class=\"pagenum ws-pagenum\" id=\"805\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/809\"></span></span>692, confirma dans son <span class=\"sc\">xiii</span>. canon l’usage de l’Eglise\nGreque, &amp; l’Eglise Latine n’exigea point au concile\nde Florence qu’elle y renonçât. Cependant il ne faut\npas celer que plusieurs des prêtres Grecs sont moines,\n&amp; gardent le <i>célibat ;</i> &amp; que l’on oblige ordinairement \nles patriarches &amp; les évêques de faire profession \nde la vie monastique, avant que d’être ordonnés.\nIl est encore à propos de dire qu’en Occident le\n<i>célibat</i> fut prescrit aux clercs par les decrets des papes \nSirice &amp; Innocent ; que celui du premier est de\nl’an 385 ; que S. Léon étendit cette loi aux soûdiacres ; \nque S. Gregoire l’avoit imposée aux diacres de\nSicile ; &amp; qu’elle fut confirmée par les conciles d’Elvire sur la fin du <span class=\"sc\">iii</span><sup style=\"font-size:70%\">e</sup> siecle, canon <span class=\"sc\">xxxiii</span>. de Tolede, en l’an 400 ; de Carthage, en 419, canon <span class=\"sc\">iii</span>.\n&amp; <span class=\"sc\">iv</span>. d’Orange, en 441, canon <span class=\"sc\">xxii</span>. &amp; <span class=\"sc\">xxiii</span>. d’Arles, en 452 ; de Touis, en 461 ; d’Agde, en 506 ;\nd’Orléans, en 538 ; par les capitulaires de nos rois,\n&amp; divers conciles tenus en Occident ; mais principalement \npar le concile de Trente ; quoique sur les représentations \nde l’Empereur, du duc de Baviere, des\nAllemands, &amp; même du roi de France, on n’ait pas\nlaissé d’y proposer le mariage des prêtres, &amp; de le\nsolliciter auprès du pape, après la tenue du concile.\nLeur <i>célibat</i> avoit eu long-tems auparavant des adversaires : Vigilance &amp; Jovien s’étoient élevés contre \nsous S. Jérôme : Wiclef, les Hussites, les Bohémiens, Luther, Calvin, &amp; les Anglicans, en ont\nsecoüé le joug ; &amp; dans le tems de nos guerres de religion,\nle cardinal de Chatillon, Spifame, évêque de\nNevers, &amp; quelques ecclésiastiques du second ordre,\noserent se marier publiquement ; mais ces exemples\nn’eurent point de suite.\n</p><p>Lorsque l’obligation du <i>célibat</i> fut générale dans\nl’Eglise catholique, ceux d’entre les ecclésiastiques\nqui la violerent, furent d’abord interdits pour la\nvie des fonctions de leur ordre, &amp; mis au rang des\nlaïques. Justinien, <i>leg. 45. cod. de episcop. &amp; cler.</i> voulut \nensuite que leurs enfans fussent illégitimes, &amp; incapables \nde succéder &amp; de recevoir des legs : enfin il\nfut ordonné que ces mariages seroient cassés, &amp; les\nparties mises en pénitence ; d’où l’on voit comment\nl’infraction est devenue plus grave, à mesure que la\nloi s’est invétérée. Dans le commencement s’il arrivoit \nqu’un prêtre se mariât, il étoit déposé, &amp; le mariage \nsubsistoit ; à la longue, les ordres furent considérés \ncomme un empéchement dirimant au mariage :\naujourd’hui un clerc simple tonsuré qui se marie, ne\njoüit plus des priviléges des ecclésiastiques, pour la\njurisdiction &amp; l’exemption des charges publiques. Il\nest censé avoir renoncé par le mariage à la cléricature\n&amp; à ses droits. Fleury, <i>Inst. au Droit ecclés. tom. I. Anc. &amp; nouv. discipline de l’Eglise du</i> P. Thomassin.\n</p><p>Il s’ensuit de cet historique, dit feu M. l’abbé de\nS. Pierre, pour parler non en controversiste, mais\nen simple politique chrétien, &amp; en simple citoyen\nd’une société chrétienne, que le <i>célibat</i> des prêtres\nn’est qu’un point de discipline ; qu’il n’est point essentiel \nà la religion chrétienne ; qu’il n’a jamais été\nregardé comme un des fondemens du schisme que\nnous avons avec les Grecs &amp; les Protestans ; qu’il a\nété libre dans l’Eglise Latine : que l’Eglise ayant le\npouvoir de changer tous les points de discipline d’institution \nhumaine ; si les états de l’Eglise catholique\nrecevoient de grands avantages de rentrer dans cette \nancienne liberté, sans en recevoir aucun dommage \neffectif, il seroit à souhaiter que cela fût ; &amp;\nque la question de ces avantages est moins théologique \nque politique, &amp; regarde plus les souverains\nque l’Eglise, qui n’aura plus qu’à prononcer.\n</p><p>Mais y a-t-il des avantages à restituer les ecclésiastiques \ndans l’ancienne liberté du mariage ? C’est un\nfait dont le Czar fut tellement frappé, lorsqu’il parcourut \nla France <i>incognito</i>, qu’il ne concevoit pas\nque dans un état où il rencontroit de si bonnes lois\n&amp; de si sages établissemens, on y eût laissé subsister\ndepuis tant de siecles une pratique, qui d’un côté\nn’importoit en rien à la religion, &amp; qui de l’autre\npréjudicioit si fort à la société chrétienne. Nous ne\ndéciderons point si l’étonnement du Czar étoit bien\nfondé ; mais il n’est pas inutile d’analyser le mémoire\nde M. l’abbé de S. Pierre, &amp; c’est ce que nous allons\nfaire.\n</p><p><i>Avantages du mariage des prêtres</i>. 1°. Si quarante\nmille curés avoient en France quatre-vingt mille\nenfans, ces enfans étant sans contredit mieux élevés, l’état y gagneroit des sujets &amp; d’honnêtes\ngens, &amp; l’église des fideles. 2°. Les ecclésiastiques\nétant par leur état meilleurs maris que les autres\nhommes, il y auroit quarante mille femmes plus\nheureuses &amp; plus vertueuses. 3°. Il n’y a guere\nd’hommes pour qui le <i>célibat</i> ne soit difficile à observer ; \nd’où il peut arriver que l’église souffre un grand\nscandale par un prêtre qui manque à la continence,\ntandis qu’il ne revient aucune utilité aux autres Chrétiens de celui qui vit continent. 4°. Un prêtre ne\nmériteroit guere moins devant Dieu en supportant\nles défauts de sa femme &amp; de ses enfans, qu’en résistant \naux tentations de la chair. 5°. Les embarras du\nmariage sont utiles à celui qui les supporte ; &amp; les\ndifficultés du <i>célibat</i> ne le sont à personne. 6°. Le\ncuré pere de famille vertueux, seroit utile à plus\nde monde que celui qui pratique le <i>célibat</i>. 7°. Quelques ecclésiastiques pour qui l’observation du <i>célibat</i>\nest très-pénible, ne croiroient pas avoir satisfait à\ntout, quand ils n’ont rien à se reprocher de ce côté.\n8°. Cent mille prêtres mariés formeroient cent mille \nfamilles ; ce qui donneroit plus de dix mille habitans \nde plus par an ; quand on n’en compteroit que\ncinq mille, ce calcul produiroit encore un million\nde François en deux cens ans. D’où il s’ensuit que sans\nle <i>célibat</i> des prêtres, on auroit aujourd’hui quatre millions \nde Catholiques de plus, à prendre seulement\ndepuis François I. ce qui formeroit une somme\nconsidérable d’argent ; s’il est vrai, ainsi qu’un Anglois l’a supputé, qu’un homme vaut à l’état plus de\nneuf livres sterling. 9°. Les maisons nobles trouveroient \ndans les familles des évêques, des rejettons\nqui prolongeroient leur durée, <i>&amp;c. Voyez les ouvrages politiq. de M. l’abbé de S. Pierre, tome II. p. 146</i>.\n</p><p><i>Moyens de rendre aux ecclésiastiques la liberté du mariage</i>. Il faudroit 1°. former une compagnie qui méditât \nsur les obstacles &amp; qui travaillât à les lever. 2°.\nNégotier avec les princes de la communion Romaine, &amp; former avec eux une confédération. 3°. Négotier avec la cour de Rome ; car M. l’abbé de S.\nPierre prétend qu’il vaut mieux user de l’intervention \ndu pape, que de l’autorité d’un concile national ; \nquoique, selon lui, le concile national abrégeât\nsans doute les procédures, &amp; que selon bien des\nThéologiens, ce tribunal fût suffisant pour une affaire \nde cette nature. Voici maintenant les objections\nque M. l’abbé de S. Pierre se propose lui-même contre \nson projet, avec les réponses qu’il y fait.\n</p><p><i>Premiere objection</i>. Les évêques d’Italie pourroient\ndonc être mariés, comme S. Ambroise ; &amp; les cardinaux \n&amp; le pape, comme S. Pierre.\n</p><p><span class=\"sc\">Réponse</span>. Assûrément : M. l’abbé de S. Pierre ne\nvoit ni mal à suivre ces exemples, ni inconvénient\nà ce que le pape &amp; les cardinaux ayent d’honnêtes\nfemmes, des enfans vertueux, &amp; une famille bien\nreglée.\n</p><p><i>Seconde objection</i>. Le peuple a une vénération d’habitude \npour ceux qui gardent le <i>célibat</i>, &amp; qu’il est\nà propos qu’il conserve.\n</p><p><span class=\"sc\">Réponse</span>. Ceux d’entre les pasteurs Hollandois\n&amp; Anglois qui sont vertueux, n’en sont pas moins\nrespectés du peuple, pour être mariés. <span><span class=\"pagenum ws-pagenum\" id=\"806\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/810\"></span></span>\n</p><p><i>Troisieme objection</i>. Les prêtres ont dans le <i>célibat</i>\nplus de tems à donner aux fonctions de leur état,\nqu’ils n’en auroient sous le mariage.\n</p><p><span class=\"sc\">Réponse</span>. Les ministres Protestans trouvent fort\nbien le tems d’avoir des enfans, de les élever, de\ngouverner leur famille, &amp; de veiller sur leur paroisse.\nCe seroit offenser nos ecclésiastiques, que de n’en\npas présumer autant d’eux.\n</p><p><i>Quatrieme objection</i>. De jeunes curés de trente ans\nauront cinq à six enfans ; quelquefois peu d’acquit\npour leur état, peu de fortune, &amp; par conséquent\nbeaucoup d’embarras.\n</p><p><span class=\"sc\">Réponse</span>. Celui qui se présente aux ordres, est\nreconnu pour homme sage &amp; habile ; il est obligé d’avoir \nun patrimoine ; il aura son bénéfice ; la dot de sa\nfemme peut être honnête. Il est d’expérience que ceux\nd’entre les curés qui retirent des parens pauvres,\nn’en sont pas pour cela plus à charge à l’Eglise ou\nà leur paroisse. D’ailleurs quelle nécessité qu’une\npartie des ecclésiastiques vive dans l’opulence, tandis \nque l’autre languit dans la misere ? Ne seroit-il\npas possible d’imaginer une meilleure distribution\ndes revenus ecclésiastiques ?\n</p><p><i>Cinquieme objection</i>. Le concile de Trente regarde\nle <i>célibat</i> comme un état plus parfait que le mariage.\n</p><p><span class=\"sc\">Réponse</span>. Il y a des équivoques à éviter dans les\nmots d’<i>état</i>, de <i>parfait</i>, d’<i>obligation :</i> pourquoi vouloir \nqu’un prêtre soit plus parfait que S. Pierre ? l’objection \nprouve trop, &amp; par conséquent ne prouve\nrien. Ma these, dit M. l’abbé de S. Pierre, est purement \npolitique, &amp; consiste en trois propositions :\n1°. Le <i>célibat</i> est de pure discipline ecclésiastique\nque l’Eglise peut changer ; 2°. il seroit avantageux\naux états Catholiques Romains que cette discipline\nfût changée ; 3°. en attendant un concile national\nou général, il est convenable que la cour de Rome\nreçoive pour l’expédition de la dispense du <i>célibat</i>,\nune somme marquée payable par ceux qui la demanderont.\n</p><p>Tel est le système de M. l’abbé de S. Pierre que\nnous exposons, parce que le plan de notre ouvrage\nl’exige, &amp; dont nous abandonnons le jugement à\nceux à qui il appartient de juger de ces objets importans.\nMais nous ne pouvons nous dispenser de remarquer \nen passant que ce philosophe citoyen ne s’est\nproposé que dans une édition de Hollande faite sur\nune mauvaise copie, une objection qui se présente\ntrès-naturellement, &amp; qui n’est pas une des moins\nimportantes : c’est l’inconvénient des bénéfices rendus \nhéréditaires ; inconvénient qui ne se fait déjà\nque trop sentir, &amp; qui deviendroit bien plus général.\nQuoi donc faudra-t-il anéantir toute résignation\n&amp; coadjutorerie, &amp; renvoyer aux supérieurs la collation \nde tous les bénéfices ? Cela ne seroit peut-être\npas plus mal, &amp; un évêque qui connoît son diocese\n&amp; les bons sujets, est bien autant en état de nommer \nà une place vacante, qu’un ecclésiastique moribond,\nobsédé par une foule de parens ou d’amis intéressés : combien de simonies &amp; de procès scandaleux \nprévenus !\n</p><p>Il nous resteroit pour compléter cet article, à parler \ndu <i>célibat monastique :</i> mais nous nous contenterons \nd’observer avec le célebre M. Melon, 1°. qu’il\ny auroit un avantage infini pour la société &amp; pour\nles particuliers, que le prince usât strictement du\npouvoir qu’il a de faire observer la loi qui défendroit \nl’état monastique avant l’âge de vingt-cinq\nans ; ou, pour me servir de l’idée &amp; de l’expression\nde M. Melon, qui ne permettroit pas d’aliéner sa\nliberté avant l’âge où l’on peut aliéner son bien.\n<i>Voyez le reste aux articles</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MARIAGE\" title=\"L’Encyclopédie/1re édition/MARIAGE\"><span class=\"sc\">Mariage</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOINE\" title=\"L’Encyclopédie/1re édition/MOINE\"><span class=\"sc\">Moine</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VIRGINIT%C3%89\" title=\"L’Encyclopédie/1re édition/VIRGINITÉ\"><span class=\"sc\">Virginité</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VOEU\" title=\"L’Encyclopédie/1re édition/VOEU\"><span class=\"sc\">Vœux</span></a>, <i>&amp;c.</i> 2°. Nous ajoûterons avec\nun auteur moderne, qu’on ne peut ni trop lire, ni\ntrop loüer, que le <i>célibat</i> pourroit devenir nuisible à\nproportion que le corps des <i>célibataires</i> seroit trop\nétendu, &amp; que par conséquent celui des laïques ne le\nseroit pas assez. 3°. Que les lois humaines faites pour\nparler à l’esprit, doivent donner des préceptes &amp;\npoint de conseils ; &amp; que la religion faite pour parler\nau cœur, doit donner beaucoup de conseils, &amp; peu\nde préceptes : que quand, par exemple, elle donne\ndes regles, non pour le bien, mais pour le meilleur ;\nnon pour ce qui est bon, mais pour ce qui est parfait ; \nil est convenable que ce soient des conseils, &amp;\nnon pas des lois ; car la perfection ne regarde pas\nl’universalité des hommes ni des choses : que de plus,\nsi ce sont des lois, il en faudra une infinité d’autres\npour faire observer les premieres : que l’expérience\na confirmé ces principes ; que quand le <i>célibat</i> qui\nn’étoit qu’un conseil dans le Christianisme, y devint\nune loi expresse pour un certain ordre de citoyens, il\nen fallut chaque jour de nouvelles pour réduire les\nhommes à l’observation de celles-ci ; &amp; conséquemment,\nque le législateur se fatigua &amp; fatigua la société,\npour faire exécuter aux hommes par précepte,\nce que ceux qui aiment la perfection auroient exécuté \nd’eux-mêmes comme conseil. 4°. Que par la\nnature de l’entendement humain, nous aimons en\nfait de religion tout ce qui suppose un effort, comme\nen matiere de morale nous aimons spéculativement\ntout ce qui porte le caractere de sévérité ; &amp; qu’ainsi\nle <i>célibat</i> a dû être, comme il est arrivé, plus agréable \naux peuples à qui il sembloit convenir le moins,\n&amp; pour qui il pouvoit avoir de plus fâcheuses suites ;\nêtre retenu dans les contrées méridionales de l’Europe, où par la nature du climat, il étoit plus difficile \nà observer ; être proscrit dans les pays du Nord,\noù les passions sont moins vives ; être admis où il y\na peu d’habitans, &amp; être rejetté dans les endroits\noù il y en a beaucoup.\n</p><p>Ces observations sont si belles &amp; si vraies, qu’elles\nne peuvent se répéter en trop d’endroits. Je les ai\ntirées de l’excellent ouvrage de M. le président de\nM… ; ce qui précéde est ou de M. Fleury, ou du\npere Alexandre, ou du pere Thomassin ; ajoûtez à\ncela ce que les <i>Mémoires de l’académie des Inscriptions &amp; les ouvrages politiques de M. l’abbé</i> de S. Pierre &amp;\nde M. Melon m’ont fourni, &amp; à peine me restera-t-il\nde cet article que quelques phrases, encore sont-elles\ntirées d’un ouvrage dont on peut voir l’éloge dans le\n<i>Journal de Trevoux, an. 1746. Fév</i>. Malgré ces autorités,\nje ne serois pas étonné qu’il trouvât des critiques \n&amp; des contradicteurs : mais il pourroit arriver\naussi que, de même qu’au concile de Trente, ce furent,\nà ce qu’on dit, les jeunes ecclésiastiques qui\nrejetterent le plus opiniâtrément la proposition du\nmariage des prêtres, ce soient ceux d’entre les <i>célibataires</i> qui ont le plus besoin de femmes, &amp; qui ont le\nmoins lû les auteurs que je viens de citer, qui en blâmeront \nle plus hautement les principes.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* CÉLIBAT, s. m. (<i>Hist. anc. &amp; mod. &amp; Morale.</i>)\nest l’état d’une personne qui vit sans s’engager dans le\nmariage. Cet état peut être considéré en lui-même\nsous trois aspects différens : 1°. eu égard à l’espece\nhumaine ; 2°. à la société ; 3°. à la société chrétienne.\nMais avant que de considérer le <i>célibat</i> en lui-même,\nnous allons exposer en peu de mots sa fortune,\n&amp; ses révolutions parmi les hommes. M. Morin,\nde l’académie des Belles-lettres, en réduit l’histoire\naux propositions suivantes. Le <i>célibat</i> est aussi ancien\nque le monde ; il est aussi étendu que le monde : il\ndurera autant &amp; infiniment plus que le monde.\n</p><p><i>Histoire abrégée du célibat</i>. Le célibat est aussi ancien \nque le monde, s’il est vrai, ainsi que le prétendent \nquelques auteurs de l’ancienne &amp; de la nouvelle \nloi, que nos premiers parens ne perdirent leur\ninnocence qu’en cessant de garder le <i>célibat ;</i> &amp;\nqu’ils n’auroient jamais été chassés du paradis, s’ils\nn’eussent mangé le fruit défendu ; action qui dans le\nstyle modeste &amp; figuré de l’Ecriture, ne désigne autre\nchose, selon eux, que l’infraction du <i>célibat</i>. Ils tirent \nles preuves de cette interprétation grammaticale,\ndu sentiment de nudité qui suivit immédiatement\nle péché d’Eve &amp; d’Adam ; de l’idée d’irrégularité\nattachée presque par toute la terre à l’acte charnel ;\nde la honte qui l’accompagne ; du remors qu’il cause ;\ndu péché originel qui se communique par cette voie :\nenfin de l’état où nous retournerons au sortir de cette\nvie, où il ne sera question ni de maris ni de femmes,\n&amp; qui sera un <i>célibat</i> éternel.\n</p><p>Il ne m’appartient pas, dit M. Morin, de donner à\ncette opinion les qualifications qui lui conviennent ;\nelle est singuliere : elle paroît opposée à la lettre de\nl’Ecriture ; c’en est assez pour la rejetter. L’Ecriture\nnous apprend qu’Adam &amp; Eve vécurent dans le paradis,\ncomme frere &amp; sœur ; comme les anges vivent\ndans le ciel ; comme nous y vivrons un jour : cela\nsuffit ; &amp; voilà le premier &amp; le parfait <i>célibat</i>. Savoir\ncombien il dura, c’est une question purement curieuse.\nLes uns disent quelques heures ; d’autres quelques \njours : il y en a qui, fondés sur des raisons mystiques,\nsur je ne sai quelles traditions de l’église\nGreque, sur l’époque de la naissance de Caïn, poussent \ncet intervalle jusqu’à trente ans.\n</p><p>A ce premier <i>célibat</i>, les docteurs Juifs en font succéder \nun autre qui dura bien davantage ; car ils prétendent \nqu’Adam &amp; Eve, confus de leur crime, en\nfirent pénitence pendant cent ans, sans avoir aucun <span><span class=\"pagenum ws-pagenum\" id=\"802\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/806\"></span></span>commerce ensemble ; conjecture qu’ils établissent sur la naissance de Seth, leur troisieme fils, que Moyse ne leur donne qu’à l’âge de cent trente ans. Mais à parler juste, il n’y a qu’Abel à qui l’on puisse attribuer l’honneur d’avoir gardé le <i>célibat</i> pendant toute la vie. Savoir si son exemple fut imité dans les générations suivantes ; si les fils de Dieu qui se laisserent corrompre par les filles des hommes, n’étoient point une espece de religieux, qui tomberent dans le desordre, c’est ce que l’on ne sauroit dire ; la chose n’est pas impossible. S’il est vrai qu’il y eût alors des femmes qui affectoient la stérilité, comme il paroît par un fragment du prétendu<span type=\"proposed\"> livre </span>d’Enoch, il pouvoit bien y avoir eu aussi des hommes qui en fissent profession : mais les apparences n’y sont pas favorables. Il étoit question alors de peupler le monde ; la loi de Dieu &amp; celle de la nature imposoient à toutes sortes de personnes une espece de nécessité de travailler à l’augmentation du genre humain ; &amp; il est à présumer que ceux qui vivoient dans ce tems-là, se faisoient une affaire principale d’obéir à ce précepte. Tout ce que l’histoire nous apprend, dit M. Morin, des Patriarches de ces tems-là, c’est qu’ils prenoient &amp; donnoient des femmes ; c’est qu’ils mirent au monde des fils &amp; des filles, &amp; puis moururent, comme s’ils n’avoient eu rien de plus important à faire.\n</p><p>Ce fut à peu près la même chose dans les premiers siecles qui suivirent le déluge. Il y avoit beaucoup à défricher, &amp; peu d’ouvriers ; c’étoit à qui engendreroit le plus. Alors l’honneur, la noblesse, la puissance des hommes consistoient dans le nombre des enfans ; on étoit sûr par-là de s’attirer une grande considération, de se faire respecter de ses voisins, &amp; d’avoir une place dans l’histoire. Celle des Juifs n’a pas oublié le nom de <i>Jaïr</i>, qui avoit trente fils dans le service ; ni celle des Grecs, les noms de Danaüs &amp; d’Egyptus, dont l’un avoit cinquante fils, &amp; l’autre cinquante filles. La stérilité passoit alors pour une espece d’infamie dans les deux sexes, &amp; pour une marque non équivoque de la malédiction de Dieu ; au contraire, on regardoit comme un témoignage authentique de sa bénédiction, d’avoir autour de sa table un grand nombre d’enfans. Le <i>célibat</i> étoit une espece de péché contre nature : aujourd’hui, ce n’est plus la même chose.\n</p><p>Moyse ne laissa guere aux hommes la liberté de se marier ou non. Lycurgue nota d’infamie les <i>célibataires</i>. Il y avoit même une solemnité particuliere à Lacédémone, où les femmes les produisoient tous nuds aux piés des autels, &amp; leur faisoient faire à la nature une amende honorable, qu’elles accompagnoient d’une correction très-severe. Ces républicains pousserent encore les précautions plus loin, en publiant des reglemens contre ceux qui se marioient trop tard, <span class=\"lang-grc\" lang=\"grc\">ὀψιγαμία</span>, &amp; contre les maris qui n’en usoient pas bien avec leurs femmes, <span class=\"lang-grc\" lang=\"grc\">κακογαμία</span>.\n</p><p>Dans la suite des tems, les hommes étant moins rares, on mitigea ces loix pénales. Platon tolere dans sa république le <i>célibat</i> jusqu’à trente-cinq ans : mais passé cet âge, il interdit seulement les <i>célibataires</i> des emplois, &amp; leur marque le dernier rang dans les cérémonies publiques. Les lois Romaines qui succederent aux greques, furent aussi moins rigoureuses contre le <i>célibat :</i> cependant les censeurs étoient chargés d’empêcher ce genre de vie solitaire, préjudiciable à l’état, <i><span class=\"lang-la\" lang=\"la\">cælibes esse prohibento</span></i>. Pour le rendre odieux, ils ne recevoient les <i>célibataires</i> ni à tester, ni à rendre témoignage ; &amp; voici la premiere question que l’on faisoit à ceux qui se présentoient pour prêter serment : <i><span class=\"lang-la\" lang=\"la\">ex animi tui sententiâ, tu equum habes, tu uxorem habes</span> ? </i> à votre ame &amp; conscience, avez-vous un cheval, avez-vous une femme ? mais les Romains ne se contentoient pas de les affliger dans ce monde, leurs Théologiens les menaçoient aussi de peines extraordinaires dans les enfers. <i><span class=\"lang-la\" lang=\"la\">Extrema omnium calamitas &amp; impietas accidit illi qui absque filiis à vita discedit, &amp; dæmonibus maximas dat pœnas post obitum</span></i>. C’est la plus grande des impiétés, &amp; le dernier des malheurs, de sortir du monde sans y laisser des enfans ; les démons font souffrir à ces gens-là de cruelles peines après leur mort.\n</p><p>Malgré toutes ces précautions temporelles &amp; spirituelles, le <i>célibat</i> ne laissoit pas de faire son chemin ; les lois mêmes en sont une preuve. On ne s’avise pas d’en faire contre des desordres qui ne subsistent qu’en idée ; savoir par où &amp; comment celui-ci commença, l’histoire n’en dit rien : il est à présumer que de simples raisons morales, &amp; des goûts particuliers, l’emporterent sur tant de lois pénales, bursales, infamantes, &amp; sur les inquiétudes de la conscience. Il fallut sans doute dans les commencemens des motifs plus pressans, de bonnes raisons physiques ; telles étoient celles de ces tempéramens heureux &amp; sages, que la nature dispense de réduire en pratique la grande regle de la multiplication : il y en a eu dans tous les tems. Nos auteurs leur donnent des titres flétrissans : les Orientaux au contraire les appellent <i>eunuques du soleil, eunuques du ciel, faits par la main de Dieu</i>, qualités honorables, qui doivent non-seulement les consoler du malheur de leur état, mais encore les autoriser devant Dieu &amp; devant les hommes à s’en glorifier, comme d’une grace spéciale, qui les décharge d’une bonne<span type=\"proposed\"> partie </span>des sollicitudes de la vie, &amp; les transporte tout d’un coup au milieu du chemin de la vertu.\n</p><p>Mais sans examiner sérieusement si c’est un avantage ou un desavantage, il est fort apparent que ces béats ont été les premiers à prendre le parti du <i>célibat :</i> ce genre de vie leur doit sans doute son origine, &amp; peut-être sa dénomination ; car les Grecs appelloient les invalides dont il s’agit <span class=\"lang-grc\" lang=\"grc\">κολοϐοὶ</span>, qui n’est pas éloigné de <i>cælibes</i>. En effet le <i>célibat</i> étoit le seul parti que les <span class=\"lang-grc\" lang=\"grc\">κολοϐοὶ</span> eussent à prendre pour obéir aux ordres de la nature, pour leur repos, pour leur honneur, &amp; dans les regles de la bonne foi : s’ils ne s’y déterminoient pas d’eux mêmes, les lois leur en imposoient la nécessité : celle de Moyse y étoit expresse. Les lois des autres nations ne leur étoient guere plus favorables : si elles leur permettoient d’avoir des femmes, il étoit aussi permis aux femmes de les abandonner.\n</p><p>Les hommes de cet état équivoque &amp; rare dans les commencemens, également méprisés des deux sexes, se trouverent exposés à plusieurs mortifications, qui les réduisirent à une vie obscure &amp; retirée : mais la nécessité leur suggéra bientôt différens moyens d’en sortir, &amp; de se rendre recommandables : dégagés des mouvemens inquiets de l’amour étranger &amp; de l’amour-propre, ils s’assujettirent aux volontés des autres avec un dévouement singulier ; &amp; ils furent trouvés si commodes, que tout le monde en voulut avoir : ceux qui n’en avoient point, en firent par une opération hardie &amp; des plus inhumaines : les peres, les maîtres, les souverains, s’arrogerent le droit de réduire leurs enfans, leurs esclaves, leurs sujets, dans cet état ambigu ; &amp; le monde entier qui ne connoissoit dans le commencement que deux sexes, fut étonné de se trouver insensiblement partagé en trois portions à peu près égales.\n</p><p>A ces <i>célibats</i> peu volontaires il en succéda de libres, qui augmenterent considérablement le nombre des premiers. Les gens de lettres &amp; les philosophes par goût, les athletes, les gladiateurs, les musiciens, par raison d’état, une infinité d’autres par libertinage, quelques-uns par vertu, prirent un parti que Diogene trouvoit si doux, qu’il s’étonnoit que sa ressource ne devînt pas plus à la mode. Quelques professions y étoient obligées, telles que celle de  <span><span class=\"pagenum ws-pagenum\" id=\"803\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/807\"></span></span>teindre en écarlate, <i><span class=\"lang-la\" lang=\"la\">baphiarii</span></i>. L’ambition &amp; la politique grossirent encore le corps des <i>célibataires :</i> ces hommes bisarres furent ménagés par les grands mêmes, avides d’avoir place dans leur testament ; &amp; par la raison contraire, les peres de famille dont on n’espéroit rien, furent oubliés, négligés, méprisés.\n</p><p>Nous avons vû jusqu’à présent le <i>célibat</i> interdit, ensuite toléré, puis approuvé, enfin préconisé : il ne tarda pas à devenir une condition essentielle dans la plûpart de ceux qui s’attacherent au service des autels. Melchisedech fut un homme sans famille &amp; sans généalogie. Ceux qui se destinerent au service du temple &amp; au culte de la loi, furent dispensés du mariage. Les filles eurent la même liberté. On assûre que Moyse congédia sa femme quand il eut reçû la loi des mains de Dieu. Il ordonna aux sacrificateurs dont le tour d’officier à l’autel approcheroit, de se séquestrer de leurs femmes pendant quelques jours. Après lui les prophetes Elie, Elisée, Daniel &amp; ses trois compagnons, vécurent dans la continence. Les Nazaréens, &amp; la plus saine<span type=\"proposed\"> partie </span>des Esseniens, nous sont représentés par Josephe comme une nation merveilleuse, qui avoit trouvé le secret que Metellus Numidicus ambitionnoit, de se perpétuer sans mariage, sans accouchement, &amp; sans aucun commerce avec les femmes.\n</p><p>Chez les Egyptiens les prêtres d’Isis, &amp; la plûpart de ceux qui s’attachoient au service de leurs divinités, faisoient profession de chasteté ; &amp; pour plus de sûreté ils y étoient préparés dès leur enfance par des chirurgiens. Les Gymnosophistes, les Brachmanes, les Hiérophantes des Athéniens, une bonne<span type=\"proposed\"> partie </span>des disciples de Pythagore, ceux de Diogene, les vrais Cyniques, &amp; en général tous ceux &amp; toutes celles qui se dévoüoient au service des déesses, en usoient de la même maniere. Il y avoit dans la Thrace une société considérable de religieux <i>célibataires</i>, appellés <span class=\"lang-grc\" lang=\"grc\">κτίσται</span> ou <i>créateurs</i>, de la faculté de se produire sans le secours des femmes. L’obligation du <i>célibat</i> étoit imposée chez les Perses aux filles destinées au service du soleil. Les Athéniens ont eu une maison de vierges. Tout le monde connoît les vestales Romaines. Chez nos anciens Gaulois, neuf vierges qui passoient pour avoir reçû du ciel des lumieres &amp; des graces extraordinaires, gardoient un oracle fameux dans une petite île nommée <i>Sené</i>, sur les côtes de l’Armorique. Il y a des auteurs qui prétendent même que l’île entiere n’étoit habitée que par des filles, dont quelques-unes faisoient de tems en tems des voyages sur les côtes voisines, d’où elles rapportoient de petits embryons pour conserver l’espece. Toutes n’y alloient pas : il est à présumer, dit M. Morin, que le sort en décidoit, &amp; que celles qui avoient le malheur de tirer un billet noir, étoient forcées de descendre dans la barque fatale qui les exposoit sur le continent. Ces filles consacrées étoient en grande vénération : leur maison avoit des priviléges singuliers, entre lesquels on peut compter celui de ne pouvoir être châtiées pour un crime, sans avoir avant toute chose perdu la qualité de fille.\n</p><p>Le <i>célibat</i> a eu ses martyrs chez les payens, &amp; leurs histoires &amp; leurs fables sont pleines de filles qui ont généreusement préféré la mort à la perte de l’honneur. L’aventure d’Hippolite est connue, ainsi que sa résurrection par Diane, patrone des <i>célibataires</i>. Tous ces faits, &amp; une infinité d’autres, étoient soûtenus par les principes de la croyance. Les Grecs regardoient la chasteté comme une grace surnaturelle ; les sacrifices n’étoient point censés complets, sans l’intervention d’une vierge : ils pouvoient bien être commencés, <i><span class=\"lang-la\" lang=\"la\">libare</span></i> : mais ils ne pouvoient être consommés sans elles, <i><span class=\"lang-la\" lang=\"la\">litare</span></i>. Ils avoient sur la virginité des propos magnifiques, des idées sublimes, des spéculations d’une grande beauté : mais en approfondissant la conduite secrete de tous ces <i>célibataires</i>, &amp; de tous ces <i>virtuoses</i> du paganisme, on n’y découvre, dit M. Morin, que desordres, que forfanterie, &amp; qu’hypocrisie. A commencer par leurs déesses, Vesta la plus ancienne étoit représentée avec un enfant ; où l’avoit-elle pris ? Minerve avoit par-devers elle Erichtonius, une aventure avec Vulcain, &amp; des temples en qualité de mere. Diane avoit son chevalier Virbius, &amp; son Endimion : le plaisir qu’elle prenoit à contempler celui-ci endormi, en dit beaucoup, &amp; trop pour une vierge. Myrtilus accuse les muse de complaisances fortes pour un certain Mégalion, &amp; leur donne à toutes des enfans qu’il nomme nom par nom. C’est peut-être pour cette raison que l’abbé Cartaud les appelle, <i>les filles de l’opéra de Jupiter</i>. Les dieux vierges ne valoient guere mieux que les déesses, témoins Apollon &amp; Mercure.\n</p><p>Les prêtres, sans en excepter ceux de Cybele, ne passoient pas dans le monde pour des gens d’une conduite bien réguliere : on n’enterroit pas vives toutes les vestales qui péchoient. Pour l’honneur de leurs philosophes, M. Morin s’en taît, &amp; finit ainsi l’histoire du <i>célibat</i>, tel qu’il étoit au berceau, dans l’enfance, entre les bras de la nature ; état bien différent du haut degré de perfection où nous le voyons aujourd’hui : changement qui n’est pas étonnant ; celui-ci est l’ouvrage de la grace &amp; du Saint-Esprit ; celui-là n’étoit que l’avorton imparfait d’une nature déréglée, dépravée, débauchée, triste rebut du mariage &amp; de la virginité. <i><span type=\"bold\">Voyez</span> les Mémoires de l’Académie des Inscriptions,<span type=\"proposed\"> tom. </span>IV.<span type=\"proposed\"> page </span>308. Hist. critiq. du célibat</i>. Tout ce qui précede n’est absolument que l’analyse de ce mémoire : nous en avons retranché quelques endroits longs ; mais à peine nous sommes-nous accordé la liberté de changer une seule expression dans ce que nous en avons employé : il en sera de même dans la suite de cet article : nous ne prenons rien sur nous ; nous nous contentons seulement de rapporter fidelement, non-seulement les opinions ; mais les discours même des auteurs, &amp; de ne puiser ici que dans des sources approuvées de tous les honnêtes gens. Après avoir montré ce que l’histoire nous apprend du <i>célibat</i>, nous allons maintenant envisager cet état avec les yeux de la Philosophie, &amp; exposer ce que différens écrivains ont pensé sur ce sujet.\n</p><p><i>Du célibat considéré en lui-même</i>. 1°. <i>Eû égard à l’espece humaine</i>. Si un historien ou quelque voyageur nous faisoit la description d’un être pensant, parfaitement isolé, sans supérieur, sans égal, sans inférieur, à l’abri de tout ce qui pourroit émouvoir les passions, seul en un mot de son espece ; nous dirions sans hésiter <i>que cet être singulier doit être plongé dans la mélancholie : car quelle consolation pourroit-il rencontrer dans un monde qui ne seroit pour lui qu’une vaste solitude ?</i> Si l’on ajoûtoit que malgré les apparences il joüit de la vie, sent le bonheur d’exister, &amp; trouve en lui-même quelque félicité ; alors nous pourrions convenir <i>que ce n’est pas tout-à-fait un monstre, &amp; que relativement à lui-même sa<span type=\"proposed\"> constitution </span>n’est pas entierement absurde : mais nous n’irions jamais jusqu’à dire qu’il est bon</i>. Cependant si l’on insistoit, &amp; qu’on objectât qu’il est parfait dans son genre, &amp; conséquemment que nous lui refusons à tort l’épithete de <i>bon</i> ; car qu’importe qu’il ait quelque chose ou qu’il n’ait rien à démêler avec d’autres ? il faudroit bien franchir le mot, &amp; reconnoître que <i>cet être est bon, s’il est possible toutefois qu’il soit parfait en lui-même, sans avoir aucun rapport, aucune liaison avec l’univers dans lequel il est placé</i>.\n</p><p>Mais si l’on venoit à découvrir à la longue quelque système dans la nature dont l’espece d’automate en question pût être considéré comme faisant partie ; si l’on entrevoyoit dans sa structure des liens qui <span><span class=\"pagenum ws-pagenum\" id=\"804\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/808\"></span></span>l’attachassent à des êtres semblables à lui ; si sa conformation \nindiquoit une chaîne de créatures utiles,\nqui ne pût s’accroître &amp; s’éterniser que par l’emploi\ndes facultés qu’il auroit reçûes de la nature ; il perdroit \nincontinent le titre de <i>bon</i> dont nous l’avons\ndécoré : car comment ce titre conviendroit il à un\nindividu, qui par son inaction &amp; sa solitude tendroit\naussi directement à la ruine de son espece ? La conservation \nde l’espece n’est-elle pas un des devoirs essentiels \nde l’individu ? &amp; tout individu qui raisonne\n&amp; qui est bien conformé, ne se rend-t-il pas coupable \nen manquant à ce devoir, à moins qu’il n’en ait\nété dispensé par quelqu’autorité supérieure à celle\nde la nature ? <i><span type=\"bold\">Voyez</span> l’Essai sur le mérite &amp; sur la vertu</i>.\n</p><p>J’ajoûte, <i>à moins qu’il n’en ait été dispensé par quelqu’autorité supérieure à celle de la nature</i>, afin qu’il soit\nbien clair qu’il ne s’agit nullement ici du <i>célibat consacré par la religion</i> ; mais de celui que l’imprudence,\nla misanthropie, la légereté, le libertinage, forment\ntous les jours ; de celui où les deux sexes se corrompant \npar les sentimens naturels mêmes, ou étouffant\nen eux ces sentimens sans aucune nécessité, fuient une\nunion qui doit les rendre meilleurs, pour vivre, soit\ndans un éloignement stérile, soit dans des unions qui\nles rendent toûjours pires. Nous n’ignorons pas que\ncelui qui a donné à l’homme tous ses membres, peut\nle dispenser de l’usage de quelques-uns, ou même lui\ndéfendre cet usage, &amp; témoigner que ce sacrifice lui\nest agréable. Nous ne nions point qu’il n’y ait une\ncertaine pureté corporelle, dont la nature abandonnée \nà elle-même ne se seroit jamais avisée, mais\nque Dieu a jugée nécessaire pour approcher plus dignement \ndes lieux saints qu’il habite, &amp; vaquer d’une \nmaniere plus spirituelle au ministere de ses autels.\nSi nous ne trouvons point en nous le germe de cette\npureté, c’est qu’elle est, pour ainsi dire, une vertu\nrévélée &amp; de foi.\n</p><p><i>Du célibat considéré</i> 2°. <i>eu égard à la société</i>. Le <i>célibat</i> que la religion n’a point sanctifié, ne peut pas\nêtre contraire à la propagation de l’espece humaine,\nainsi que nous venons de le démontrer, sans être nuisible \nà la société. Il nuit à la société en l’appauvrissant \n&amp; en la corrompant. <i>En l’appauvrissant</i>, s’il est\nvrai, comme on n’en peut guere douter, que la plus\ngrande richesse d’un état consiste dans le nombre des\nsujets ; qu’il faut compter la multitude des mains entre \nles objets de premiere nécessité dans le commerce ; \n&amp; que de nouveaux citoyens ne pouvant devenir \ntous soldats, par la balance de paix de l’Europe,\n&amp; ne pouvant par la bonne police, croupir dans l’oisiveté,\ntravailleroient les terres, peupleroient les\nmanufactures, ou deviendroient navigateurs. <i>En la corrompant</i>, parce que c’est une regle tirée de la nature,\nainsi que l’<i>illustre auteur de l’esprit des lois</i> l’a\nbien remarqué, que plus on diminue le nombre des\nmariages qui pourroient se faire, plus on nuit à ceux\nqui sont faits ; &amp; que moins il y a de gens mariés,\nmoins il y a de fidélité dans les mariages, comme\nlorsqu’il y a plus de voleurs, il y a plus de vols. Les\nanciens connoissoient si bien ces avantages, &amp; mettoient \nun si haut prix à la faculté naturelle de se marier \n&amp; d’avoir des enfans, que leurs lois avoient pourvû \nà ce qu’elle ne fût point ôtée. Ils regardoient cette\nprivation comme un moyen certain de diminuer les\nressources d’un peuple, &amp; d’y accroître la débauche.\nAussi quand on recevoit un legs à condition de garder \nle <i>célibat</i>, lorsqu’un patron faisoit jurer son affranchi \nqu’il ne se marieroit point, &amp; qu’il n’auroit\npoint d’enfant, la loi Pappienne annulloit chez les\nRomains &amp; la condition &amp; le serment. Ils avoient\nconçû que là où le <i>célibat</i> auroit la prééminence, il\nne pouvoit guere y avoir d’honneur pour l’état du\nmariage ; &amp; conséquemment parmi leurs lois, on\nn’en rencontre aucune qui contienne une abrogation\nexpresse des priviléges &amp; des honneurs qu’ils avoient\naccordés aux mariages &amp; au nombre des enfans.\n</p><p><i>Du célibat considéré 3°. eû égard à la société chrétienne</i>. Le culte des dieux demandant une attention continuelle \n&amp; une pureté de corps &amp; d’ame singuliere,\nla plûpart des peuples ont été portés à faire du clergé \nun corps séparé ; ainsi chez les Egyptiens, les\nJuifs &amp; les Perses, il y eut des familles consacrées\nau service de la divinité &amp; des temples. Mais on ne\npensa pas seulement à éloigner les ecclésiastiques des\naffaires &amp; du commerce des mondains ; il y eut des\nreligions où l’on prit encore le parti de leur ôter l’embarras \nd’une famille. On prétend que tel a été particulierement \nl’esprit du Christianisme, même dans son\norigine. Nous allons donner une exposition abregée\nde sa discipline, afin que le lecteur en puisse juger\npar lui-même.\n</p><p>Il faut avoüer que la loi du <i>célibat</i> pour les évêques,\nles prêtres, &amp; les diacres, est aussi ancienne que l’Eglise. Cependant il n’y a point de loi divine écrite qui\ndéfende d’ordonner prêtres des personnes mariées, ni\naux prêtres de se marier. Jesus-Christ n’en a fait aucun\nprécepte ; ce que S. Paul dit dans ses épîtres à Timothée &amp; à Tite sur la continence des évêques &amp; des\ndiacres, tend seulement à défendre à l’évêque d’avoir \nplusieurs femmes en même tems ou successivement ; \n<i><span class=\"lang-la\" lang=\"la\">oportet episcopum esse unius uxoris virum</span></i>. La pratique \nmême des premiers siecles de l’Eglise y est formelle : on ne faisoit nulle difficulté d’ordonner prêtres \n&amp; évêques des hommes mariés ; il étoit seulement \ndéfendu de se marier après la promotion aux\nordres, ou de passer à d’autres nôces, après la mort\nd’une premiere femme. Il y avoit une exception particuliere \npour les veuves. On ne peut nier que l’esprit \n&amp; le vœu de l’Eglise n’ayent été que ses principaux \nministres vécussent dans une grande continence,\n&amp; qu’elle a toûjours travaillé à en établir la loi ;\ncependant l’usage d’ordonner prêtres des personnes\nmariées a subsisté &amp; subsiste encore dans l’Eglise Greque, &amp; n’a jamais été positivement improuvé par\nl’Eglise Latine.\n</p><p>Quelques-uns croyent que le troisieme canon du\npremier concile de Nicée, impose aux clercs majeurs,\nc’est-à-dire, aux évêques, aux prêtres, &amp; aux\ndiacres, l’obligation du <i>célibat</i>. Mais le P. Alexandre\nprouve dans une dissertation particuliere, que le concile \nn’a point prétendu interdire aux clercs le commerce \navec les femmes qu’ils avoient épousées avant\nleur ordination ; qu’il ne s’agit dans le canon objecté\nque des femmes nommées <span class=\"lang-la\" lang=\"la\"><i>subintroductæ</i> &amp; <i>agapetæ</i></span>, &amp;\nnon des femmes légitimes ; &amp; que ce n’est pas seulement \naux clercs majeurs, mais aussi aux clercs inférieurs \nque le concile interdit la cohabitation avec les\n<i>agapetes :</i> d’où ce savant Théologien conclut que c’est\nle concubinage qu’il leur défend, &amp; non l’usage du\nmariage légitimement contracté avant l’ordination. Il\ntire même avantage de l’histoire de Paphenuce si connue,\n&amp; que d’autres auteurs ne paroissent avoir rejettée \ncomme une fable, que parce qu’elle n’est aucunement \nfavorable au <i>célibat</i> du clergé.\n</p><p>Le concile de Nicée n’a donc, selon toute apparence,\nparlé que des mariages contractés depuis l’ordination,\n&amp; du concubinage : mais le neuvieme canon \ndu concile d’Ancyre permet expressément à ceux\nqu’on ordonneroit diacres, &amp; qui ne seroient pas mariés,\nde contracter mariage dans la suite ; pourvû\nqu’ils eussent protesté dans le tems de l’ordination,\ncontre l’obligation du <i>célibat</i>. Il est vrai que cette indulgence \nne fut étendue ni aux évêques ni aux prêtres,\n&amp; que le concile de <i>Neocæsarée</i> tenu peu de\ntems après celui d’Ancyre, prononce formellement :\n<i><span class=\"lang-la\" lang=\"la\">presbyterum, si uxorem acceperit, ab ordine deponendum</span></i>,\nquoique le mariage ne fût pas nul, selon la remarque \ndu P. Thomassin. Le concile <i>in Trullo</i> tenu l’an <span><span class=\"pagenum ws-pagenum\" id=\"805\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/809\"></span></span>692, confirma dans son <span class=\"sc\">xiii</span>. canon l’usage de l’Eglise\nGreque, &amp; l’Eglise Latine n’exigea point au concile\nde Florence qu’elle y renonçât. Cependant il ne faut\npas celer que plusieurs des prêtres Grecs sont moines,\n&amp; gardent le <i>célibat ;</i> &amp; que l’on oblige ordinairement \nles patriarches &amp; les évêques de faire profession \nde la vie monastique, avant que d’être ordonnés.\nIl est encore à propos de dire qu’en Occident le\n<i>célibat</i> fut prescrit aux clercs par les decrets des papes \nSirice &amp; Innocent ; que celui du premier est de\nl’an 385 ; que S. Léon étendit cette loi aux soûdiacres ; \nque S. Gregoire l’avoit imposée aux diacres de\nSicile ; &amp; qu’elle fut confirmée par les conciles d’Elvire sur la fin du <span class=\"sc\">iii</span><sup style=\"font-size:70%\">e</sup> siecle, canon <span class=\"sc\">xxxiii</span>. de Tolede, en l’an 400 ; de Carthage, en 419, canon <span class=\"sc\">iii</span>.\n&amp; <span class=\"sc\">iv</span>. d’Orange, en 441, canon <span class=\"sc\">xxii</span>. &amp; <span class=\"sc\">xxiii</span>. d’Arles, en 452 ; de Touis, en 461 ; d’Agde, en 506 ;\nd’Orléans, en 538 ; par les capitulaires de nos rois,\n&amp; divers conciles tenus en Occident ; mais principalement \npar le concile de Trente ; quoique sur les représentations \nde l’Empereur, du duc de Baviere, des\nAllemands, &amp; même du roi de France, on n’ait pas\nlaissé d’y proposer le mariage des prêtres, &amp; de le\nsolliciter auprès du pape, après la tenue du concile.\nLeur <i>célibat</i> avoit eu long-tems auparavant des adversaires : Vigilance &amp; Jovien s’étoient élevés contre \nsous S. Jérôme : Wiclef, les Hussites, les Bohémiens, Luther, Calvin, &amp; les Anglicans, en ont\nsecoüé le joug ; &amp; dans le tems de nos guerres de religion,\nle cardinal de Chatillon, Spifame, évêque de\nNevers, &amp; quelques ecclésiastiques du second ordre,\noserent se marier publiquement ; mais ces exemples\nn’eurent point de suite.\n</p><p>Lorsque l’obligation du <i>célibat</i> fut générale dans\nl’Eglise catholique, ceux d’entre les ecclésiastiques\nqui la violerent, furent d’abord interdits pour la\nvie des fonctions de leur ordre, &amp; mis au rang des\nlaïques. Justinien, <i>leg. 45. cod. de episcop. &amp; cler.</i> voulut \nensuite que leurs enfans fussent illégitimes, &amp; incapables \nde succéder &amp; de recevoir des legs : enfin il\nfut ordonné que ces mariages seroient cassés, &amp; les\nparties mises en pénitence ; d’où l’on voit comment\nl’infraction est devenue plus grave, à mesure que la\nloi s’est invétérée. Dans le commencement s’il arrivoit \nqu’un prêtre se mariât, il étoit déposé, &amp; le mariage \nsubsistoit ; à la longue, les ordres furent considérés \ncomme un empéchement dirimant au mariage :\naujourd’hui un clerc simple tonsuré qui se marie, ne\njoüit plus des priviléges des ecclésiastiques, pour la\njurisdiction &amp; l’exemption des charges publiques. Il\nest censé avoir renoncé par le mariage à la cléricature\n&amp; à ses droits. Fleury, <i>Inst. au Droit ecclés.<span type=\"proposed\"> tom. </span>I. Anc. &amp; nouv. discipline de l’Eglise du</i> P. Thomassin.\n</p><p>Il s’ensuit de cet historique, dit feu M. l’abbé de\nS. Pierre, pour parler non en controversiste, mais\nen simple politique chrétien, &amp; en simple citoyen\nd’une société chrétienne, que le <i>célibat</i> des prêtres\nn’est qu’un point de discipline ; qu’il n’est point essentiel \nà la religion chrétienne ; qu’il n’a jamais été\nregardé comme un des fondemens du schisme que\nnous avons avec les Grecs &amp; les Protestans ; qu’il a\nété libre dans l’Eglise Latine : que l’Eglise ayant le\npouvoir de changer tous les points de discipline d’institution \nhumaine ; si les états de l’Eglise catholique\nrecevoient de grands avantages de rentrer dans cette \nancienne liberté, sans en recevoir aucun dommage \neffectif, il seroit à souhaiter que cela fût ; &amp;\nque la question de ces avantages est moins théologique \nque politique, &amp; regarde plus les souverains\nque l’Eglise, qui n’aura plus qu’à prononcer.\n</p><p>Mais y a-t-il des avantages à restituer les ecclésiastiques \ndans l’ancienne liberté du mariage ? C’est un\nfait dont le Czar fut tellement frappé, lorsqu’il parcourut \nla France <i>incognito</i>, qu’il ne concevoit pas\nque dans un état où il rencontroit de si bonnes lois\n&amp; de si sages établissemens, on y eût laissé subsister\ndepuis tant de siecles une pratique, qui d’un côté\nn’importoit en rien à la religion, &amp; qui de l’autre\npréjudicioit si fort à la société chrétienne. Nous ne\ndéciderons point si l’étonnement du Czar étoit bien\nfondé ; mais il n’est pas inutile d’analyser le mémoire\nde M. l’abbé de S. Pierre, &amp; c’est ce que nous allons\nfaire.\n</p><p><i>Avantages du mariage des prêtres</i>. 1°. Si quarante\nmille curés avoient en France quatre-vingt mille\nenfans, ces enfans étant sans contredit mieux élevés, l’état y gagneroit des sujets &amp; d’honnêtes\ngens, &amp; l’église des fideles. 2°. Les ecclésiastiques\nétant par leur état meilleurs maris que les autres\nhommes, il y auroit quarante mille femmes plus\nheureuses &amp; plus vertueuses. 3°. Il n’y a guere\nd’hommes pour qui le <i>célibat</i> ne soit difficile à observer ; \nd’où il peut arriver que l’église souffre un grand\nscandale par un prêtre qui manque à la continence,\ntandis qu’il ne revient aucune utilité aux autres Chrétiens de celui qui vit continent. 4°. Un prêtre ne\nmériteroit guere moins devant Dieu en supportant\nles défauts de sa femme &amp; de ses enfans, qu’en résistant \naux tentations de la chair. 5°. Les embarras du\nmariage sont utiles à celui qui les supporte ; &amp; les\ndifficultés du <i>célibat</i> ne le sont à personne. 6°. Le\ncuré pere de famille vertueux, seroit utile à plus\nde monde que celui qui pratique le <i>célibat</i>. 7°. Quelques ecclésiastiques pour qui l’observation du <i>célibat</i>\nest très-pénible, ne croiroient pas avoir satisfait à\ntout, quand ils n’ont rien à se reprocher de ce côté.\n8°. Cent mille prêtres mariés formeroient cent mille \nfamilles ; ce qui donneroit plus de dix mille habitans \nde plus par an ; quand on n’en compteroit que\ncinq mille, ce calcul produiroit encore un million\nde François en deux cens ans. D’où il s’ensuit que sans\nle <i>célibat</i> des prêtres, on auroit aujourd’hui quatre millions \nde Catholiques de plus, à prendre seulement\ndepuis François I. ce qui formeroit une somme\nconsidérable d’argent ; s’il est vrai, ainsi qu’un Anglois l’a supputé, qu’un homme vaut à l’état plus de\nneuf livres sterling. 9°. Les maisons nobles trouveroient \ndans les familles des évêques, des rejettons\nqui prolongeroient leur durée, <i>&amp;c. <span type=\"bold\">Voyez</span> les ouvrages politiq. de M. l’abbé de S. Pierre,<span type=\"proposed\"> tom. </span>II.<span type=\"proposed\"> p. </span>146</i>.\n</p><p><i>Moyens de rendre aux ecclésiastiques la liberté du mariage</i>. Il faudroit 1°. former une compagnie qui méditât \nsur les obstacles &amp; qui travaillât à les lever. 2°.\nNégotier avec les princes de la communion Romaine, &amp; former avec eux une confédération. 3°. Négotier avec la cour de Rome ; car M. l’abbé de S.\nPierre prétend qu’il vaut mieux user de l’intervention \ndu pape, que de l’autorité d’un concile national ; \nquoique, selon lui, le concile national abrégeât\nsans doute les procédures, &amp; que selon bien des\nThéologiens, ce tribunal fût suffisant pour une affaire \nde cette nature. Voici maintenant les objections\nque M. l’abbé de S. Pierre se propose lui-même contre \nson projet, avec les réponses qu’il y fait.\n</p><p><i>Premiere objection</i>. Les évêques d’Italie pourroient\ndonc être mariés, comme S. Ambroise ; &amp; les cardinaux \n&amp; le pape, comme S. Pierre.\n</p><p><span class=\"sc\">Réponse</span>. Assûrément : M. l’abbé de S. Pierre ne\nvoit ni mal à suivre ces exemples, ni inconvénient\nà ce que le pape &amp; les cardinaux ayent d’honnêtes\nfemmes, des enfans vertueux, &amp; une famille bien\nreglée.\n</p><p><i>Seconde objection</i>. Le peuple a une vénération d’habitude \npour ceux qui gardent le <i>célibat</i>, &amp; qu’il est\nà propos qu’il conserve.\n</p><p><span class=\"sc\">Réponse</span>. Ceux d’entre les pasteurs Hollandois\n&amp; Anglois qui sont vertueux, n’en sont pas moins\nrespectés du peuple, pour être mariés. <span><span class=\"pagenum ws-pagenum\" id=\"806\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/810\"></span></span>\n</p><p><i>Troisieme objection</i>. Les prêtres ont dans le <i>célibat</i>\nplus de tems à donner aux fonctions de leur état,\nqu’ils n’en auroient sous le mariage.\n</p><p><span class=\"sc\">Réponse</span>. Les ministres Protestans trouvent fort\nbien le tems d’avoir des enfans, de les élever, de\ngouverner leur famille, &amp; de veiller sur leur paroisse.\nCe seroit offenser nos ecclésiastiques, que de n’en\npas présumer autant d’eux.\n</p><p><i>Quatrieme objection</i>. De jeunes curés de trente ans\nauront cinq à six enfans ; quelquefois peu d’acquit\npour leur état, peu de fortune, &amp; par conséquent\nbeaucoup d’embarras.\n</p><p><span class=\"sc\">Réponse</span>. Celui qui se présente aux ordres, est\nreconnu pour homme sage &amp; habile ; il est obligé d’avoir \nun patrimoine ; il aura son bénéfice ; la dot de sa\nfemme peut être honnête. Il est d’expérience que ceux\nd’entre les curés qui retirent des parens pauvres,\nn’en sont pas pour cela plus à charge à l’Eglise ou\nà leur paroisse. D’ailleurs quelle nécessité qu’une\npartie des ecclésiastiques vive dans l’opulence, tandis \nque l’autre languit dans la misere ? Ne seroit-il\npas possible d’imaginer une meilleure distribution\ndes revenus ecclésiastiques ?\n</p><p><i>Cinquieme objection</i>. Le concile de Trente regarde\nle <i>célibat</i> comme un état plus parfait que le mariage.\n</p><p><span class=\"sc\">Réponse</span>. Il y a des équivoques à éviter dans les\nmots d’<i>état</i>, de <i>parfait</i>, d’<i>obligation :</i> pourquoi vouloir \nqu’un prêtre soit plus parfait que S. Pierre ? l’objection \nprouve trop, &amp; par conséquent ne prouve\nrien. Ma these, dit M. l’abbé de S. Pierre, est purement \npolitique, &amp; consiste en trois propositions :\n1°. Le <i>célibat</i> est de pure discipline ecclésiastique\nque l’Eglise peut changer ; 2°. il seroit avantageux\naux états Catholiques Romains que cette discipline\nfût changée ; 3°. en attendant un concile national\nou général, il est convenable que la cour de Rome\nreçoive pour l’expédition de la dispense du <i>célibat</i>,\nune somme marquée payable par ceux qui la demanderont.\n</p><p>Tel est le système de M. l’abbé de S. Pierre que\nnous exposons, parce que le plan de notre ouvrage\nl’exige, &amp; dont nous abandonnons le jugement à\nceux à qui il appartient de juger de ces objets importans.\nMais nous ne pouvons nous dispenser de remarquer \nen passant que ce philosophe citoyen ne s’est\nproposé que dans une édition de Hollande faite sur\nune mauvaise copie, une objection qui se présente\ntrès-naturellement, &amp; qui n’est pas une des moins\nimportantes : c’est l’inconvénient des bénéfices rendus \nhéréditaires ; inconvénient qui ne se fait déjà\nque trop sentir, &amp; qui deviendroit bien plus général.\nQuoi donc faudra-t-il anéantir toute résignation\n&amp; coadjutorerie, &amp; renvoyer aux supérieurs la collation \nde tous les bénéfices ? Cela ne seroit peut-être\npas plus mal, &amp; un évêque qui connoît son diocese\n&amp; les bons sujets, est bien autant en état de nommer \nà une place vacante, qu’un ecclésiastique moribond,\nobsédé par une foule de parens ou d’amis intéressés : combien de simonies &amp; de procès scandaleux \nprévenus !\n</p><p>Il nous resteroit pour compléter cet article, à parler \ndu <i>célibat monastique :</i> mais nous nous contenterons \nd’observer avec le célebre M. Melon, 1°. qu’il\ny auroit un avantage infini pour la société &amp; pour\nles particuliers, que le prince usât strictement du\npouvoir qu’il a de faire observer la loi qui défendroit \nl’état monastique avant l’âge de vingt-cinq\nans ; ou, pour me servir de l’idée &amp; de l’expression\nde M. Melon, qui ne permettroit pas d’aliéner sa\nliberté avant l’âge où l’on peut aliéner son bien.\n<i><span type=\"bold\">Voyez</span> le reste aux articles</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MARIAGE\" title=\"L’Encyclopédie/1re édition/MARIAGE\"><span class=\"sc\">Mariage</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOINE\" title=\"L’Encyclopédie/1re édition/MOINE\"><span class=\"sc\">Moine</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VIRGINIT%C3%89\" title=\"L’Encyclopédie/1re édition/VIRGINITÉ\"><span class=\"sc\">Virginité</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VOEU\" title=\"L’Encyclopédie/1re édition/VOEU\"><span class=\"sc\">Vœux</span></a>, <i>&amp;c.</i> 2°. Nous ajoûterons avec\nun auteur moderne, qu’on ne peut ni trop lire, ni\ntrop loüer, que le <i>célibat</i> pourroit devenir nuisible à\nproportion que le corps des <i>célibataires</i> seroit trop\nétendu, &amp; que par conséquent celui des laïques ne le\nseroit pas assez. 3°. Que les lois humaines faites pour\nparler à l’esprit, doivent donner des préceptes &amp;\npoint de conseils ; &amp; que la religion faite pour parler\nau cœur, doit donner beaucoup de conseils, &amp; peu\nde préceptes : que quand, par exemple, elle donne\ndes regles, non pour le bien, mais pour le meilleur ;\nnon pour ce qui est bon, mais pour ce qui est parfait ; \nil est convenable que ce soient des conseils, &amp;\nnon pas des lois ; car la perfection ne regarde pas\nl’universalité des hommes ni des choses : que de plus,\nsi ce sont des lois, il en faudra une infinité d’autres\npour faire observer les premieres : que l’expérience\na confirmé ces principes ; que quand le <i>célibat</i> qui\nn’étoit qu’un conseil dans le Christianisme, y devint\nune loi expresse pour un certain ordre de citoyens, il\nen fallut chaque jour de nouvelles pour réduire les\nhommes à l’observation de celles-ci ; &amp; conséquemment,\nque le législateur se fatigua &amp; fatigua la société,\npour faire exécuter aux hommes par précepte,\nce que ceux qui aiment la perfection auroient exécuté \nd’eux-mêmes comme conseil. 4°. Que par la\nnature de l’entendement humain, nous aimons en\nfait de religion tout ce qui suppose un effort, comme\nen matiere de morale nous aimons spéculativement\ntout ce qui porte le caractere de sévérité ; &amp; qu’ainsi\nle <i>célibat</i> a dû être, comme il est arrivé, plus agréable \naux peuples à qui il sembloit convenir le moins,\n&amp; pour qui il pouvoit avoir de plus fâcheuses suites ;\nêtre retenu dans les contrées méridionales de l’Europe, où par la nature du climat, il étoit plus difficile \nà observer ; être proscrit dans les pays du Nord,\noù les passions sont moins vives ; être admis où il y\na peu d’habitans, &amp; être rejetté dans les endroits\noù il y en a beaucoup.\n</p><p>Ces observations sont si belles &amp; si vraies, qu’elles\nne peuvent se répéter en trop d’endroits. Je les ai\ntirées de l’excellent ouvrage de M. le président de\nM… ; ce qui précéde est ou de M. Fleury, ou du\npere Alexandre, ou du pere Thomassin ; ajoûtez à\ncela ce que les <i>Mémoires de l’académie des Inscriptions &amp; les ouvrages politiques de M. l’abbé</i> de S. Pierre &amp;\nde M. Melon m’ont fourni, &amp; à peine me restera-t-il\nde cet article que quelques phrases, encore sont-elles\ntirées d’un ouvrage dont on peut voir l’éloge dans le\n<i>Journal de Trevoux, an. 1746. Fév</i>. Malgré ces autorités,\nje ne serois pas étonné qu’il trouvât des critiques \n&amp; des contradicteurs : mais il pourroit arriver\naussi que, de même qu’au concile de Trente, ce furent,\nà ce qu’on dit, les jeunes ecclésiastiques qui\nrejetterent le plus opiniâtrément la proposition du\nmariage des prêtres, ce soient ceux d’entre les <i>célibataires</i> qui ont le plus besoin de femmes, &amp; qui ont le\nmoins lû les auteurs que je viens de citer, qui en blâmeront \nle plus hautement les principes.\n \n</p>\n</div>",
    "title": "CÉLIBAT",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/C%C3%89LIBAT"
}