{
    "authors": [
        "Denis Diderot",
        "Louis Jean-Marie Daubenton",
        "Marc-Antoine Eidous"
    ],
    "item_id": "2-839",
    "next": "2-4297",
    "pages": "839-844",
    "prev": "2-4295",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CERF, <i><span class=\"lang-la\" lang=\"la\">cervulus</span></i>, (<i>Hist. anc. &amp; mod.</i>) espece de jeu usité parmi les payens, &amp; dont l’usage s’étoit autrefois introduit parmi les Chrétiens : il consistoit à se travestir au nouvel an sous la forme de divers animaux. Les ecclésiastiques se déchaînerent avec raison contre un abus si indigne du Christianisme ; &amp; ce ne fut point sans peine qu’ils parvinrent à le déraciner. <i>Voyez le Gloss. de</i> Ducange.\n</p><p>* <span class=\"sc\">Cerf</span>, s. m. (<i>Hist. nat. &amp; Ven.</i>) <i><span class=\"lang-la\" lang=\"la\">cervus</span></i>, animal <span><span class=\"pagenum ws-pagenum\" id=\"840\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/844\"></span></span>quadrupede, ruminant, qui a le pié fourchu, les\ncornes branchues, non creuses, &amp; tombant chaque\nannée : voilà les caracteres généraux sur lesquels on a\nétabli le genre d’animaux qui portent le nom de <i>cerf, <span class=\"lang-la\" lang=\"la\">cervinum genus</span> :</i> ce genre comprend le <i>cerf</i>, le <i>dain</i>,\nl’<i>élan</i>, le <i>renne</i>, le <i>chevreuil</i>, la <i>giraffe</i>, &amp;c. <i>Voyez ces derniers à leurs articles</i>.\n</p><p>Le <i>cerf</i> proprement dit est de la grandeur d’un\npetit cheval ; son poil est de couleur fauve rougeâtre ; \nses cornes sont longues, &amp; d’une consistance\ntrès-dure ; le devant de la tête est plat ; les yeux sont\ngrands ; les jambes longues &amp; menues, &amp; la queue\ncourte.\n</p><p>On prétend que les <i>cerfs</i> vivent très-long-tems ;\non a dit que la durée de leur vie s’étendoit à plusieurs \nsiecles : on a même avancé jadis qu’ils vivoient\nquatre fois aussi long-tems que les corneilles, à qui\nl’on donnoit neuf fois la durée de la vie de l’homme.\nOn peut juger de cette fable par le résultat, qui assigneroit \naux <i>cerfs</i> trois mille six cens ans de vie.\n</p><p>Pline a assûré qu’on en avoit pris un plus de cent\nans après la mort d’Alexandre, avec un collier d’or\nchargé d’une inscription, qui marquoit que ce collier \nlui avoit été donné par ce prince. On en raconte\nautant de César. On dit aussi que l’on trouva la biche \nd’Auguste plus de deux siecles après sa mort. On\nsait l’histoire du <i>cerf</i> chassé par Charles VI.\n</p><p>On connoît la vieillesse, mais non l’âge des <i>cerfs</i>,\naux piés &amp; à la tête, ainsi qu’aux allures. Ils ont à\nsept ans leur entiere hauteur de corps &amp; de tête.\nOn raconte de leurs courses, de leurs reposées, de\nleur pâture, ressui, diete, jeûnes, purgations,\ncirconspection, maniere de vivre, sur-tout lorsqu’ils\nont atteint l’âge de raison, une infinité de choses\nmerveilleuses, qu’on trouvera dans Fouilloux, Salnove, <i>&amp;c.</i> qui ont écrit de la chasse du <i>cerf</i> en enthousiastes,\n<i>&amp;c.</i>\n</p><p><i>Age &amp; distinction des cerfs</i>. Depuis qu’un <i>cerf</i> est né\njusqu’à un an passé, il ne porte point de bois, &amp;\ns’appelle <i>faon</i>. En entrant dans la seconde année, il\npousse deux petites perches qui excedent un peu les\noreilles ; on appelle ces perches <i>dagues</i>, &amp; ces jeunes\n<i>cerfs, daguets</i>. La troisieme année les perches qu’ils\npoussent se sement de petits andouillers, au nombre\nde deux à chaque perche. Les quatrieme &amp; cinquieme \nannée, la tête prend 8, 10, 12 pouces de long.\nLa sixieme, dans laquelle le <i>cerf</i> s’appelle <i>cerf dix cors jeunement</i>, la tête prend 12 à 14 pouces. La septieme,\ndans laquelle il s’appelle <i>cerf de dix cors</i>, elle\nprend 16, 18, 20, &amp; 24 pouces. La huitieme année,\nil prend le nom de <i>grand cerf ;</i> &amp; la neuvieme,\ncelui de <i>grand vieux cerf</i>.\n</p><p><i>Du rut des cerfs</i>. Les <i>vieux cerfs</i>, les <i>cerfs de dix cors</i>, &amp; ceux de <i>dix cors jeunement</i>, entrent en chaleur \nau commencement du mois de Septembre,\nquelquefois plûtôt ou plûtard de sept à huit jours : il\nleur prend alors une mélancholie qui dérange considérablement \nla sagesse de leur conduite. Ils ont la\ntête basse ; ils marchent jour &amp; nuit, ce qui s’appelle\n<i>muser ;</i> ils deviennent furieux ; ils attaquent l’homme,\n<i>&amp;c.</i> cet état dure cinq ou six jours, au bout\ndesquels ils entrent dans la forte chaleur du rut,\nbeuglent, ce qui s’appelle <i>raire</i>, ou <i>réer</i>, cherchent\nles biches, les poursuivent, &amp; les tourmentent.\nAprès le rut de ces <i>cerfs</i>, commence celui des jeunes,\nqui s’emparent des biches en l’absence des vieux,\n&amp; se contentent de leurs restes.\n</p><p>Le fort du rut est depuis quatre heures du soir jusqu’à neuf heures du matin : Ils ont alors entr’eux\ndes combats où il y en a de blessés, &amp; même de\ntués : leurs cornes s’entrelacent ; ils restent pris tête\ncontre tête, &amp; sont dévorés des loups. Ceux qui\nvoudront lire des merveilles de leurs combats amoureux,\npourront consulter les auteurs que nous avons\ncités plus haut.\n</p><p>Le rut des <i>grands cerfs</i> dure trois semaines, dans\nlesquelles ils ont quinze à seize jours de forte chaleur ;\nle rut des <i>jeunes cerfs</i> dure douze à quinze jours : ainsi\nle tems du rut en général est d’environ cinq semaines.\nAlors la chasse en est dangereuse, &amp; pour les chasseurs \n&amp; pour les chiens : le <i>cerf</i> répand, dit-on, dans\nle rut une odeur si forte &amp; si puante, que les chiens\nrefusent quelquefois de le chasser.\n</p><p>Le rut de la biche est plus tardif que celui des\n<i>cerfs ;</i> un <i>cerf</i> en saillit jusqu’à quinze ou seize.\n</p><p>La biche est plus petite que le <i>cerf ;</i> elle n’a point\nde cornes ; ses mamelles sont au nombre de quatre,\ncomme celles de la vache ; elle porte pendant huit\nmois &amp; n’a qu’un faon, qu’elle garde jusqu’au tems\ndu rut.\n</p><p>Charles I. roi d’Angleterre, dont Harvey étoit\nMedecin, lui abandonna toutes les biches de ses\nparcs : ce fut au-dedans de ces animaux qu’il chercha \nà découvrir le mystere de la génération. Harvey,\ndit M. de Maupertuis, dans sa <i>Venus physique</i>, opuscule \noù l’esprit &amp; les connoissances se sont remarquer \négalement, immolant tous les jours quelque \nbiche dans le tems où elles reçoivent le mâle,\n&amp; disséquant leurs matrices, n’y trouva jamais de\nliqueur séminale du mâle, jamais d’œuf dans les\ntrompes, jamais d’altération à l’ovaire prétendu,\nqu’il appelle comme d’autres Anatomistes, <i>le testicule de la femelle</i>. Les premiers changemens qu’il apperçût \ndans les organes de la génération furent à la matrice ; \nil trouva cette partie enflée &amp; plus molle qu’à\nl’ordinaire. Dans les quadrupedes elle paroît double,\nquoiqu’elle n’ait qu’une seule cavité ; son fond\nforme comme deux réduits qu’on appelle <i>cernes</i>,\ndans lesquelles se trouve le fœtus. Ce furent ces\nendroits qui lui parurent les plus altérés ; Harvey y\nobserva plusieurs excroissances spongieuses, qu’il\ncompare au bout des tétons des femmes. Il en coupa \nquelques-unes qu’il trouva parsemées de petits\npoints blancs enduits d’une matiere visqueuse ; le\nfond de la matrice qui formoit leurs parois, étoit gonflé \n&amp; tuméfié comme les levres des enfans, lorsqu’elles ont été piquées par des abeilles, &amp; tellement \nmollasse, qu’il paroissoit d’une consistance semblable \nà celle du cerveau.\n</p><p>Pendant les mois de Septembre &amp; d’Octobre, tems\nauquel les biches reçoivent le <i>cerf</i> tous les jours, &amp;\npar des expériences de plusieurs années, Harvey ne\nparvint jamais à découvrir dans toutes les matrices\ndes biches, une seule goutte de liqueur séminale.\n</p><p>Au mois de Novembre, la tumeur de la matrice\nétoit diminuée, &amp; les caroncules fongueuses devenues \nflasques : mais ce qui fut un nouveau spectacle\npour l’observateur, des filets déliés, étendus d’une\ncorne à l’autre de la matrice, formoient une espece\nde réseau semblable aux toiles d’araignée, &amp; s’insinuant \nentre les rides de la membrane intérieure de\nla matrice, ils s’entrelaçoient autour des caroncules,\nà peu près comme on voit la pie-mere suivre &amp; embrasser \nles contours du cerveau.\n</p><p>Ce réseau forma bientôt une poche dont les dehors \nétoient enduits d’une matiere fétide, le dedans\nlisse &amp; poli contenant une liqueur semblable au blanc\nd’œuf, dans laquelle nageoit une autre enveloppe\nsphérique, remplie d’une liqueur plus claire &amp; crystalline ; \nce fut dans cette liqueur qu’il apperçut un\nnouveau prodige. Ce ne fut point un animal tout organisé,\ncomme on le devoit attendre ; ce fut le principe \nd’un animal, <i>un point vivant, <span class=\"lang-la\" lang=\"la\">punctum saliens</span></i>.\nOn le vit dans la liqueur crystalline sauter &amp; battre,\ntirant son accroissement d’une veine qui se perd\ndans la liqueur où il nage.\n</p><p>Les parties du corps viennent bientôt s’y joindre,\nmais en différent ordre &amp; en différent tems ; ce n’est\nd’abord qu’un mucilage divisé en deux petites  <span><span class=\"pagenum ws-pagenum\" id=\"841\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/845\"></span></span>masses, dont l’une forme la tête, l’autre le tronc. Vers\nla fin de Novembre le fœtus est formé ; &amp; tout cet\nadmirable ouvrage, lorsqu’il paroît une fois commencé,\ns’acheve promptement : huit jours après la\npremiere apparence du <i>point vivant</i>, l’animal est tellement \navancé, qu’on peut distinguer son sexe. Mais\ncet ouvrage ne se fait que par parties ; celles du dedans \nsont formées avant celles du dehors ; les visceres \n&amp; les intestins, avant que d’être couverts du thorax \n&amp; de l’abdomen ; &amp; ces dernieres parties destinées \nà mettre les autres à couvert, ne paroissent\najoûtées que comme un toît à l’édifice. <i>Voy. la Venus Physique de M. de</i> Maupertuis.\n</p><p>Nous avons rapporté ici toutes ces particularités\nsur la formation du faon ; parce que la génération\npourroit bien s’exécuter autrement dans un autre\nanimal, quoique Harvey ait voulu généraliser ses\nexpériences sur les biches, &amp; les étendre à tous les\nautres quadrupedes.\n</p><p><i>Retraite</i>. Après le rut, le <i>cerf</i> maigre, décharné,\n<i>&amp;c.</i> se retire au fond des forêts où il vit de gland,\nde feuilles, de ronces, de la pointe des bruyeres, de\ncresson, <i>&amp;c.</i>\n</p><p><i>Attroupement</i>. Au mois de Décembre les <i>cerfs</i> s’attroupent ; \nles <i>vieux cerfs</i>, ceux <i>de dix cors</i>, quelques-uns \nde <i>dix cors jeunement</i>, se mettent ensemble. Ceux\nqui sont un peu au-dessous de cet âge, forment une\nautre troupe ; les <i>daguets</i> &amp; ceux <i>du second bois</i>, restent \navec les biches. Il n’est pas donné à tout le\nmonde d’appercevoir l’exactitude de ces distributions : mais quoi qu’il en soit, il est constant que plus\nl’hyver est rude, plus les troupes sont grandes. Ces\nanimaux se placent fort près les uns des autres à la\nreposée afin de s’échauffer.\n</p><p><i>Changement de pays &amp; de viandis</i>. Les <i>cerfs</i> changent \nplusieurs fois l’an de pays &amp; de viandis ;\nils gardent le fond des bois en hyver, &amp; y vivent,\ncomme on a dit plus haut ; au printems ils vont aux\nbuissons, bois coupé d’un an, seigle, blé, pois, seves,\n<i>&amp;c.</i> Ils gardent les buissons tout l’été, &amp; viandent \naux mêmes endroits : en automne, ils se rapprochent \ndes grands bois, &amp; vivent du regain, des\nchaumes, des avoines, des prés.\n</p><p><i>Séparation, mue, &amp; chûte des têtes</i>. Vers la mi-Fevrier, ou au commencement de Mars, les <i>cerfs</i> se séparent ; \nils ne restent que deux ou trois ensemble\npour aller aux buissons mettre bas leur tête. Il ne\ns’agit ici que des <i>cerfs de dix cors, de dix cors jeunement</i>,\n&amp; <i>vieux cerfs ;</i> les autres se contentent de s’éloigner\nseulement du milieu de la forêt.\n</p><p>Au printems ils muent ; &amp; il s’engendre sur eux\nentre cuir &amp; chair des pustules ou ulceres, dans lesquels \nil se forme des vers qui leur sortent par le gosier,\nla gueule, les narines ; quelquefois ils en meurent : on dit que leur sang se purifie par cette voie.\n</p><p>C’est encore à des vers qu’on attribue la chûte de\nleur tête ; on dit que cette vermine se glissant le long\ndu cou entre cuir &amp; chair, se place entre le massacre \n&amp; la tête, cernent tout cet endroit, chagrinent\nle <i>cerf</i>, &amp; lui font agiter les cornes si violemment,\nqu’elles se détachent : les deux cornes ne tombent\npoint toûjours en même tems ; ce qui fait qu’on n’en\ntrouve assez souvent qu’une dans un même endroit.\n</p><p>Il y en a qui prétendent que lorsqu’un <i>cerf</i> a perdu\nson bois, il s’enfonce dans la forêt, s’y cache, &amp;\nn’ose paroître. Quoi qu’il en soit, peu de tems après\ncette chûte, il se forme sur le <i>massacre</i>, ou l’endroit\nque les cornes ou la tête couvroient, une peau déliée \ngarnie de poils gris de souris, sous laquelle les\n<i>meules</i> croissent &amp; se gonflent. On entend par <i>meules</i>,\nla tige des cornes. L’accroissement &amp; le gonflement\ndes meules se font en cinq ou six jours. Les <i>vieux cerfs, cerfs de dix cors</i>, &amp; <i>cerfs de dix cors jeunement</i>,\nmettent bas les premiers, &amp; presque tous en même\ntems. Quand la peau a couvert les meules, la tête\npousse ; &amp; quinze jours après elle a un demi-pié, &amp;\nles premiers <i>andouillers</i> ont quatre doigts : au bout\nde quinze autres jours, elle croît d’un autre demi-pié \n&amp; davantage, &amp; les seconds <i>andouillers</i> ont trois\ndoigts ; les premiers sont augmentés d’autant ; l’accroissement \ncontinue : à la mi-Mai, les <i>cerfs de dix cors</i>, &amp; <i>de dix cors jeunement</i>, ont poussé leur tête à\ndemi, &amp; toutes entieres à la fin du mois de Juillet.\nLes jeunes au huitieme &amp; dixieme d’Août seulement,\nquoiqu’ils ne mettent bas que trois semaines après les\n<i>cerfs</i> de dix cors : quand les <i>cerfs</i> ont poussé leur tête,\n&amp; qu’elle est dure, ils en ôtent la <i>peau velue</i> qui la\ncouvre en se frottant au bois ; on nomme cette peau\n<i>mousse</i>, &amp; <i>frayoir</i> la trace qu’ils font au bois : elle\nsert aux chasseurs à reconnoître non-seulement la\nprésence du <i>cerf</i>, mais encore son âge. On dit que le\n<i>cerf</i> mange avidement toutes ces particules de peau,\ndont il débarrasse sa tête nouvelle.\n</p><p><i>Connoissance de la tête</i>. Les <i>meules</i> sont adhérentes\nau <i>massacre</i> : cette fraise en forme de petit rocher,\nqui est plus haut &amp; qui les entoure, s’appelle <i>pierrure :</i> ce qui s’éleve du rocher, <i>perche</i> ou <i>mairin ;</i> ce\nqui part des perches, <i>andouillers</i>. Les andouillers les\nplus près des meules se nomment <i>maîtres andouillers</i>,\nles suivans s’appellent <i>seconds, troisiemes, &amp; quatriemes andouillers</i> &amp; <i>sur-andouillers</i>. Les sur-andouillers\npartent de l’<i>empaumûre</i>. On entend par une <i>empaumûre</i>, une largeur placée à l’extrémité de la tête aux\n<i>cerfs</i> de dix cors, car les jeunes n’en ont point. Cette\nlargeur a la forme de la paume de la main, &amp; les sur-andouillers \nen partent comme des doigts ; le grain du\nbois s’appelle <i>perlure</i>, &amp; les deux maîtresses rainures,\ndont le fond est lisse, &amp; qu’on voit pratiquées\nentre la perlure, s’appellent <i>gouttieres</i>.\n</p><p><i>Connoissance de l’âge du cerf par le pié &amp; l’allure</i>. Il\nest aisé de confondre les grosses biches <i>brehaines</i> &amp;\nles biches pleines avec les <i>cerfs</i>, sur-tout jeunes ; cependant \nles pinces de la biche sont plus oblongues &amp;\nmoins rondes. Plus un <i>cerf</i> est jeune, plus il a l’ongle\npetit &amp; coupant. Quant aux allures, <i>le jeune cerf</i> met\nson pié de derriere dans celui de devant, n’en rompant \nque la moitié ; <i>celui de dix cors jeunement</i>, met\nle pié de derriere sur le bord du talon du pié de devant ; \n<i>celui de dix cors</i>, à un doigt près de celui de\ndevant ; &amp; <i>le vieux cerf</i>, à quatre doigts. Il n’y a point\nde regles pour les biches. Cet article est beaucoup\nplus étendu dans les <i>traités de Chasse. Voyez</i> Salnove,\nFouillou, <i>&amp; les dons de Latone</i>.\n</p><p><i>Des fientes ou fumées</i>. Les fumées peuvent aussi servir \nà distinguer le <i>cerf</i> d’avec la biche, &amp; le jeune\n<i>cerf</i> du vieux <i>cerf ;</i> elles changent selon les saisons :\nen hyver elles sont dures, seches, &amp; en crottes de\nchevre ; en Mai elles deviennent molles, en bouzes,\nplattes, rondes &amp; liées : en Juin, rondes, en masses,\nmais commençant à se détacher : sur la fin de Juin ou\nau commencement de Juillet, en torches, ou demi\nformées &amp; séparées : sur la fin de Juillet, longues, dures,\naiguillonées ou martelées. Quand les <i>cerfs</i> les\nont en bouses, les biches bréhaines les ont massives,\naiguillonées, martelées, ridées, ce qui leur dure\ntout l’été.\n</p><p><i>Des portées</i>. On entend par <i>portées</i>, l’effet que le\n<i>cerf</i> produit contre les branches des arbres, par le\nfrottement de son corps &amp; le choc de son bois. Les\n<i>cerf</i>, de dix cors commencent à faire des portées à la\nmi-Mai, &amp; les jeunes <i>cerfs</i> en Juin, leur tête étant\nalors à demi poussée &amp; assez haute. Il faut que les\nportées soient à la hauteur de 6 piés, pour être d’un\n<i>cerf</i> de dix cors. La largeur y fait peu de chose.\n</p><p><i>De la chasse du cerf</i>. Cette partie de notre article\nseroit immense, si nous voulions l’épuiser. Nous allons \nseulement en parcourir succinctement les points\nprincipaux : tels sont la <i>quête</i>, le <i>rendez-vous</i>, le <span><span class=\"pagenum ws-pagenum\" id=\"842\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/846\"></span></span><i>choix du cerf</i>, la <i>meute</i>, les <i>relais</i>, le <i>laissé-courre</i>, le\n<i>lancer</i>, la <i>chasse proprement dite</i>, les <i>ruses</i>, le <i>forcer</i>, la\n<i>mort</i>, la <i>curée, &amp;</i> la <i>retraite</i>.\n</p><p><i>Des quêtes</i>. Après ce que nous avons dit des changemens \nde pays &amp; de viandis, on sait en quel lieu\nles quêtes doivent être faites, selon les différentes\nsaisons. Lorsque l’on se propose de courre un <i>cerf</i>,\non va au bois les uns à cheval sans limiers, les autres \nà pié avec les limiers. On sépare les cantons,\non distribue les quêtes ou les lieux dans lesquels chacun \ndoit s’assûrer s’il y a un <i>cerf</i> ou s’il n’y en a point,\nce qui se fait à l’aide d’un limier qu’on conduit au\ntrait. Lorsque le limier rencontre, on l’arrête par le\ntrait, on examine si c’est un <i>cerf</i>, sans l’effrayer ni\nle lancer, ce qui le feroit passer d’une quête dans\nune autre. Quand on s’est bien assûré de sa présence,\non fait des brisées. On en distingue de deux sortes ; \nles hautes &amp; les basses. <i>Faire des brisées hautes</i>,\nc’est rompre des branches &amp; les laisser pendantes :\n<i>faire des brisées basses</i>, c’est les répandre sur sa route,\nla pointe tournée vers l’endroit d’où le <i>cerf</i> vient,\n&amp; le gros bout tourné où le <i>cerf</i> va. Alors le <i>cerf</i> est\nce qu’on appelle <i>détourné</i>, &amp; les brisées basses servent \nà conduire le chasseur à la réposée du <i>cerf</i> le jour\ndestiné pour le courre.\n</p><p><i>Du rendez-vous</i>. C’est ainsi qu’on appelle un lieu\nindiqué dans la forêt, où tous les chasseurs se rassemblent \n&amp; d’où ils se séparent pour la chasse. Il faut le\nchoisir le plus commode qu’il est possible.\n</p><p><i>Du choix du cerf</i>. Lorsqu’il se trouve du <i>cerf</i> dans\nplusieurs quêtes, il faut préférer celle qui n’a qu’une\nrefuite à celle qui en a deux (on entend par <i>refuite</i>,\nle lieu par lequel le <i>cerf</i> a coûtume de sortir) ; celle\noù il n’y a qu’un seul <i>cerf</i>, à celle où il y en a plusieurs ; \nattaquer au buisson plûtôt qu’au grand bois,\n&amp; préférer le <i>cerf de</i> dix cors au jeune <i>cerf</i>.\n</p><p>Il y en a qui distinguent trois especes de <i>cerfs</i>, les\nbruns, les fauves, &amp; les rougeâtres. Les bruns passent \npour les plus forts &amp; les plus vîtes ; les fauves\npour avoir la tête haute &amp; le bois foible ; les rougeâtres \npour jeunes &amp; vigoureux. On estime sur-tout\nceux qui ont sur le dos une raie d’un brun noir. La\nregle est de n’attaquer que les <i>cerfs</i> de dix cors.\n</p><p><i>De la meute</i>. Une meute est au moins de cent\nchiens ; alors on la divise en cinq parties. Les vingt\nqui donneront les premiers, s’appellent <i>chiens de meute ;</i> les vingt du premier relais, <i>vieille meute ;</i> les\nvingt du second relais, <i>seconde vieille meute ;</i> le dernier \nrelais, <i>relais de six chiens ;</i> le nombre en est cependant \nbeaucoup plus grand, &amp; il est à propos de\nréserver les meilleurs. On a encore quelquefois un\n<i>relais volant</i>. Ce relais se transporte &amp; suit la chasse,\nau lieu que les autres l’attendent.\n</p><p><i>Des relais</i>. C’est un proverbe parmi les chasseurs,\nqu’un <i>cerf</i> bien donné aux chiens est à demi-pris. Il\nest donc à propos que ceux qui ont la conduite des\nrelais connoissent les lieux &amp; soient entendus dans\nla chasse, soit pour les placer convenablement, soit\npour les donner à tems. Il faut aussi des relais de chevaux ; \nil faut placer les meilleurs coureurs au premier \nrelais.\n</p><p><i>Du laissé-courre</i>. On donne ce nom au moment &amp;\nau lieu où on lâche les chiens, quand on est arrivé à\nl’endroit où le <i>cerf</i> a été détourné. Lorsque les relais\nsont placés, on suit les brisées &amp; l’on s’avance jusqu’aux environs de cet endroit ; ensuite on lâche\nquelques-uns des meilleurs chiens. Ceux qui doivent\nfaire chasser les chiens se nomment <i>piqueurs ;</i> il est\nessentiel de les avoir excellens. Leur talent principal\nest de savoir animer les chiens du cor &amp; de la voix,\n&amp; avertir exactement les chasseurs des mouvemens\ndu <i>cerf</i>.\n</p><p><i>Du lancer</i>. On lançoit jadis avec les limiers, aujourd’hui on découple dans l’enceinte ; &amp; le <i>lancer</i>\nest proprement le premier bond du <i>cerf</i> hors de sa reposée.\nLe piqueur l’annonce en criant <i>gare ;</i> il crie\n<i>vauceletz</i> s’il voit la réposée, &amp; <i>tayau</i> s’il voit l’animal.\n</p><p><i>De la chasse proprement dite :</i> elle commence à ce\nmoment, &amp; consiste à suivre le même <i>cerf</i> sans relâche,\nmalgré ses ruses, &amp; à le forcer.\n</p><p><i>Des ruses :</i> on en raconte une infinité ; tantôt le\n<i>cerf</i> chassé en substitue un autre à sa place, tantôt il\nse jette dans la harde ou troupe des biches, se mêle\nà des bestiaux, revient sur ses pas, tâche à dérouter\nles chiens par des bonds, suit un courant, <i>&amp;c.</i> mais\nil y a des chiens auxquels il ne donne jamais le change.\nLe piqueur doit les connoître, &amp; s’en tenir à ce\nqu’ils indiquent.\n</p><p>On a remarqué qu’un <i>cerf</i> blessé aux parties génitales \nou châtré dans sa jeunesse, ne porte point de\nbois, reste comme une biche, &amp; devient seulement\nplus fort de corps ; que si l’accident lui est arrivé\naprès avoir déjà porté son bois, il continue de pousser \nmais avec peine, &amp; ne parvient jamais à sa perfection ; \n&amp; que si son bois étoit à sa perfection il ne\nle perd plus.\n</p><p><i>Mort du cerf</i>. Lorsque le <i>cerf</i> est forcé, le piqueur\ncrie <i>halali</i>, lui coupe le jarret &amp; sonne la mort. Cependant un autre lui enleve le pié droit de devant,\n&amp; va le présenter au grand veneur. On met le reste\nsur un chariot, &amp; on le porte au lieu destiné pour la\ncurée.\n</p><p><i>De la curée</i>. Les valets de chien mettent le <i>cerf</i> sur\nle dos &amp; le dépecent. Ils commencent par couper les\ndaintiers, puis ils ouvrent la nappe ou peau, la fendant \nsous la gorge jusqu’où étoient les daintiers. Ils\nprennent le pié droit, dont ils coupent la peau à l’entour \nde la jambe, &amp; l’ouvrent jusqu’au milieu de la\npoitrine ; ils en font autant aux autres piés, &amp; ils\nachevent la dépouille. Cela fait, ils ouvrent le ventre,\n&amp; l’on distribue l’animal par morceaux. On enlevera \nla panse, qui sera vuidée &amp; lavée ; le membre\ngénital ; l’os ou cartilage du cœur ; une partie du\ncœur, du foie, &amp; de la ratte, que les valets de limiers \ndistribueront à leurs chiens ; les épaules, les\npetits filets, le cimier, les grands filets, les feuillets,\n&amp; les nombres. On a conservé le sang ; on a deux ou\ntrois seaux de lait ; on coupe la panse &amp; les boyaux\nnettoyés avec le reste de la ratte &amp; du foie ; on mêle\nle tout avec le sang, le lait, &amp; du pain : en hyver\nqu’on a peu de lait, on y substitue du sain-doux. On\nverse la moüée sur la nappe, on la remue, alors la\ncurée est prête. Reste le coffre du <i>cerf</i> &amp; les petits\nboyaux qu’on appelle le <i>forhu</i>. On met le coffre sur\nune place herbue à quelque distance de la moüée,\n&amp; le forhu sur une fourche de bois émoussée. Enfin\non abandonne les chiens à la moüée, &amp; ensuite au\ncoffre, puis au forhu, non sans avoir sonné toutes\nces manœuvres. On sonne en dernier lieu la retraite.\nNos ayeux exécutoient toutes les parties, tant de la\nchasse que de la curée, avec autant &amp; plus de cérémonies \nqu’on n’en fait dans aucune occasion importante.\nIls chassoient un <i>cerf</i> à peu près comme ils attaquoient \nune femme, &amp; il étoit presqu’aussi humiliant \npour eux d’échoüer dans l’une de ces entreprises \nque dans l’autre. Le goût de la chasse du <i>cerf</i> s’est\naugmenté parmi nous ; quant au cérémonial qui l’accompagnoit,\nil a presqu’entierement disparu, &amp; la\nchasse ne s’en fait pas plus mal.\n</p><p>La partie la meilleure à manger du <i>cerf</i>, est le cou\navec les trois côtes qui en sont les plus proches ; le reste \nest dur &amp; indigeste. Les petits <i>cerfs, <span class=\"lang-la\" lang=\"la\">lactantes</span></i>, sont\nles meilleurs ; puis ceux d’un an, <i>adolescentes ;</i> ensuite\nceux de deux ans, <i><span class=\"lang-la\" lang=\"la\">juvenes</span> ;</i> passé ce tems ils sont durs\n&amp; mal-sains. On dit aussi que leur chair est un mauvais \naliment pendant l’été, parce qu’ils se nourrissent\nde serpens &amp; de reptiles, ce que peu de gens croyent. <span><span class=\"pagenum ws-pagenum\" id=\"843\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/847\"></span></span>\n</p><p><i>Propriétés médicinales</i>. Le <i>cerf</i> contient dans toutes\nses parties beaucoup de sel volatil &amp; d’huile : les meules \n&amp; cornes nouvelles prises en gelée facilitent l’accouchement : ses grandes cornes se rapent ; cette rapure \nentre dans les tisannes, les gelées, les bouillons\n&amp; plusieurs poudres &amp; électuaires ; elle est bonne\npour arrêter le cours de ventre &amp; le flux hémorrhoïdal ; \nelle fortifie &amp; restaure : on la distille &amp; on en tire\nun sel &amp; une huile volatile. On la prépare philosophiquement.\n</p><p>L’os ou cartilage du cœur a passé pour un cordial\naléxitere &amp; bon dans les crachemens de sang. On employe \nla moelle de <i>cerf</i> en liniment dans les rhumatismes,\nla goutte sciatique, &amp; les fractures. Sa graisse \nest émolliente, nervale, &amp; résolutive : son sang est\nsudorifique : on le donne desséché &amp; en poudre à la\ndose d’un demi-scrupule. Le priape excite, dit-on,\nla semence &amp; soulage dans la dissenterie ; on l’ordonne \ndans l’un &amp; l’autre cas depuis un demi-scrupule\njusqu’à une drachme. La vessie appliquée guérit la\nteigne. Au reste, si ces remedes ont quelque efficacité,\nelle dépend uniquement du sel volatil &amp; de\nl’huile.\n</p><p>L’huile volatile de corne de <i>cerf</i> est fétide : on la\nrectifie par plusieurs cohobations ; &amp; lorsqu’elle est\nclaire &amp; sans mauvaise odeur, on l’employe dans les\naffections nerveuses, les foulures, les paralysies, en\nliniment sur l’épine &amp; l’origine des nerfs. On fait entrer \nle sel volatil dans les potions cordiales, sudorifiques,\n&amp; anti-épileptiques, à la dose d’un scrupule. Il\npasse pour antispasmodique, &amp; on l’applique sous le\nnez dans la catalepsie, le carus, &amp; autres maladies,\ntant soporeuses que convulsives.\n</p><p>Ettmuller &amp; Ludovic vantent l’esprit volatil de\ncorne de <i>cerf</i> comme un grand alexipharmaque, &amp; le\nrecommandent dans les affections malignes.\n</p><p><i>Usages de quelques parties du cerf dans les Arts</i>. On\ntravaille sa peau ; &amp; au sortir des mains du Chamoiseur &amp; du Mégissier, après qu’elle a été passée en\nhuile, on en fait des gants, des ceinturons, <i>&amp;c.</i> Les\nFourreurs en font aussi des manchons. Les Selliers se\nservent de sa bourre ou du poil que les Mégissiers &amp;\nChamoiseurs ont fait tomber de sa peau, pour en\nrembourrer en partie des selles &amp; des bâts. Les Couteliers refendent sa corne à la scie, &amp; en tirent des\nmanches de couteau. On fait beaucoup plus de cas\ndu bois de <i>cerf</i> enlevé de dessus la tête de cet animal\ntué, que de celui qu’il met bas quand il est vivant,\n&amp; qu’on ramasse sur la terre.\n</p><p>On trouve dans les forêts de Bohème des <i>cerfs</i> qui\nont au cou de longues touffes ou floccons noirs : ils\npassent pour plus vigoureux que les autres.\n</p><p>On dit qu’il ne se trouve point de fiel à son foie ;\n&amp; l’on présume à la couleur &amp; à l’amertume de sa\nqueue, que c’est-là qu’il le porte.\n</p><p>Il y a un si grand nombre de <i>cerfs</i> au royaume de\nSiam, qu’on en tue plus de cent cinquante mille par\nan, dont on envoye les peaux au Japon.\n</p><p>Il y a aux Indes occidentales des troupeaux de\n<i>cerfs</i> privés, que des bergers menent paître dans les\nchamps comme des moutons. Les habitans de ces\ncontrées font des fromages de lait de biche.\n</p><p>Il y a plusieurs especes de <i>cerf</i>. Celle qui mérite le\nplus d’être remarquée à cause de sa petitesse, est désignée \nchez les Naturalistes par ces mots, <i><span class=\"lang-la\" lang=\"la\">cervus perpusillus, juvencus, Guineensis</span></i>, &amp; se trouve en Guinée\nainsi que la phrase l’indique. <i>Voyez</i> Seba, <i>tom. I. pag. 70.</i> &amp; <i>nos Planches d’Histoire Naturelle, Planc. VII. fig. 3. Voyez aussi</i> sa corne en <i>A, même Planch</i>. Il n’a\npas plus d’un demi-pié de hauteur, prise depuis l’extrémité \nde son pié de devant jusqu’au-dessus de sa\ntête. Cette hauteur prise du pié de derriere jusqu’au-dessus \nde la croupe, n’a guere plus de quatre pouces ;\n&amp; il n’en a pas cinq de la queue au poitrail. Il a la\ntête fort grosse &amp; les oreilles fort larges, relativement \nau reste de son corps ; ses jambes sont très-menues. Sa corne a plus de deux pouces de long sur un\ndemi-pouce de large à la base : elle va toûjours en\ndiminuant &amp; se recourbant un peu. Elle paroît creuse,\n&amp; porter cinq à six rainures circulaires placées\nles unes au-dessus des autres, qu’une longue gouttiere \nqui part presque du bout de la corne vient traverser.\nIl a l’œil grand, &amp; à en juger par la figure de\nSeba, le poil un peu hérissé. Il a deux moustaches,\n&amp; quelques poils de barbe sous la mâchoire inférieure.\nVoilà tout ce que sa figure indique, &amp; l’histoire\nne nous en apprend pas davantage. On voit dans\nSeba, la patte d’un <i>cerf</i>, plus petit encore que celui\nque nous venons de décrire.\n</p><p><span class=\"sc\">Cerf</span> <i>de Canada</i>, (<i>Hist. nat. Zoolog.</i>) celui qui\na été décrit dans les <i>Mém. de l’Acad. royale des Sc</i>.\nétoit fort grand : il avoit quatre piés depuis le haut\ndu dos jusqu’à terre. La longueur de son bois étoit\nde trois piés : les premieres branches que l’on appelle\n<i>andouillers</i> avoient un pié ; les secondes branches dix\npouces, &amp; les autres à proportion. Ces branches\nétoient au nombre de six à chaque bois, c’est-à-dire\nà chaque corne. Les cornes étoient recouvertes d’une \npeau fort dure &amp; garnie d’un poil épais &amp; court\nde couleur fauve un peu obscure, comme le poil du\ncorps. Celui des cornes étoit détourné en forme d’épi \nen plusieurs endroits, &amp; la peau avoit une grande\nquantité de veines &amp; d’arteres remplies de beaucoup \nde sang ; &amp; la corne étoit creusée en sillons,\ndans lesquels ces vaisseaux rampoient. On n’observa\ndans ce <i>cerf de Canada</i> rien de différent de nos <i>cerfs ordinaires</i>.\n</p><p>On a joint à cette description celle de deux biches \nde Sardaigne. Leur hauteur étoit de deux piés\nhuit pouces depuis le haut du dos jusqu’à terre. Le\ncou avoit un pié de longueur ; la jambe de derriere\ndepuis le genou jusqu’à l’extrémité du pié, deux piés\nde longueur, &amp; un pié jusqu’au talon. Le poil étoit de\nquatre couleurs, fauve, blanc, noir, &amp; gris : blanc\nsous le ventre &amp; au-dedans des cuisses &amp; des jambes ; \nfauve-brun sur le dos ; fauve-isabelle sur les\nflancs ; l’un &amp; l’autre fauve au tronc du corps, étoit\nmarqué de taches blanches de différentes figures. Il\ny avoit le long du dos deux rangs de ces taches en\nligne droite ; les autres étoient parsemées sans ordre.\nOn voyoit de chaque côté une ligne blanche sur les\nflancs. Le cou &amp; la tête étoient gris. La queue étoit\nblanche par-dessous &amp; noire par-dessus, le poil ayant\nsix pouces de longueur. <i>Tome III. Part. II. Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/QUADRUPEDE\" title=\"L’Encyclopédie/1re édition/QUADRUPEDE\"><span class=\"sc\">Quadrupede</span></a>.\n</p><p><span class=\"sc\">Cerf-volant</span>, <i>lucanus</i>, (<i>Hist. nat.</i>) insecte du\ngenre des scarabées. On lui a donné le nom de <i>cerf-volant</i>, parce qu’il a deux grosses cornes longues, branchues,\n&amp; faites en quelque façon comme celles du\n<i>cerf</i>. On l’appelle aussi <i>taureau volant</i>, parce qu’il est\ntrès-gros en comparaison des autres insectes de son\ngenre. Il est noir, ou d’un noir rougeâtre, principalement \nsur les fausses ailes &amp; sur la poitrine. Ses deux\ncornes sont quelquefois aussi longues que le petit\ndoigt ; elles sont égales, semblables l’une à l’autre,\n&amp; mobiles ; leur extrémité est divisée en deux branches ; \nelles ont un rameau &amp; des dentelures sur leur\ncôté intérieur. Les yeux sont durs, prééminens,\nblanchâtres, &amp; placés à côté des cornes : il y a entre-elles deux autres petites cornes ou antennes faites \nen forme de massue, &amp; placées au milieu du\nfront, &amp; deux autres plus longues entre les grandes\ncornes &amp; les yeux. Il a six pattes, dont les deux\npremieres sont les plus longues &amp; les plus grosses.\nLa tête est plus large que la poitrine. Ces insectes\nserrent assez fortement ce qu’ils ont saisi avec leurs\ngrosses cornes. Ils vivent encore long-tems après\nqu’on a séparé la tête du reste du corps. Il y a  <span><span class=\"pagenum ws-pagenum\" id=\"844\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/848\"></span></span>d’autres <i>cerfs-volans</i> semblables aux précédens, quoique\nplus petits. Leonicerus a crû que les plus grands\nétoient les mâles ; &amp; Mouffet assûre au contraire\nque ce sont les femelles. <i>Theat. insect</i>. Aldrovande,\n<i>de Insectis. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SCARAB%C3%89E\" title=\"L’Encyclopédie/1re édition/SCARABÉE\"><span class=\"sc\">Scarabée</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/INSECTE\" title=\"L’Encyclopédie/1re édition/INSECTE\"><span class=\"sc\">Insecte</span></a>. (<i>I</i>)\n</p><p><span class=\"sc\">Cerf-volant</span>, c’est un nom que les <i>Tanneurs</i>\n&amp; autres artisans qui travaillent aux gros cuirs donnent \naux cuirs tannés à fort-fait, &amp; dont ils ont ôté\nle ventre. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CUIR\" title=\"L’Encyclopédie/1re édition/CUIR\"><span class=\"sc\">Cuir</span></a>.\n</p><p><span class=\"sc\">Cerf</span>, <i>mal de cerf, en termes de Maréchal</i>, est un\nrhûmatisme qui tombe sur les mâchoires &amp; les parties \ndu train du devant d’un cheval : ce mal l’empêche \nde manger, &amp; se jette quelquefois sur les parties\ndu train de derriere. <i>Jambes de cerf. V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/JAMBE\" title=\"L’Encyclopédie/1re édition/JAMBE\"><span class=\"sc\">Jambe</span></a>. (<i>V</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CERF, <i><span class=\"lang-la\" lang=\"la\">cervulus</span></i>, (<i>Hist. anc. &amp; mod.</i>) espece de jeu usité parmi les payens, &amp; dont l’usage s’étoit autrefois introduit parmi les Chrétiens : il consistoit à se travestir au nouvel an sous la forme de divers animaux. Les ecclésiastiques se déchaînerent avec raison contre un abus si indigne du Christianisme ; &amp; ce ne fut point sans peine qu’ils parvinrent à le déraciner. <i><span type=\"bold\">Voyez</span> le Gloss. de</i> Ducange.\n</p><p>* <span class=\"sc\">Cerf</span>, s. m. (<i>Hist. nat. &amp; Ven.</i>) <i><span class=\"lang-la\" lang=\"la\">cervus</span></i>, animal <span><span class=\"pagenum ws-pagenum\" id=\"840\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/844\"></span></span>quadrupede, ruminant, qui a le pié fourchu, les\ncornes branchues, non creuses, &amp; tombant chaque\nannée : voilà les caracteres généraux sur lesquels on a\nétabli le genre d’animaux qui portent le nom de <i>cerf, <span class=\"lang-la\" lang=\"la\">cervinum genus</span> :</i> ce genre comprend le <i>cerf</i>, le <i>dain</i>,\nl’<i>élan</i>, le <i>renne</i>, le <i>chevreuil</i>, la <i>giraffe</i>, &amp;c. <i><span type=\"bold\">Voyez</span> ces derniers à leurs articles</i>.\n</p><p>Le <i>cerf</i> proprement dit est de la grandeur d’un\npetit cheval ; son poil est de couleur fauve rougeâtre ; \nses cornes sont longues, &amp; d’une consistance\ntrès-dure ; le devant de la tête est plat ; les yeux sont\ngrands ; les jambes longues &amp; menues, &amp; la queue\ncourte.\n</p><p>On prétend que les <i>cerfs</i> vivent très-long-tems ;\non a dit que la durée de leur vie s’étendoit à plusieurs \nsiecles : on a même avancé jadis qu’ils vivoient\nquatre fois aussi long-tems que les corneilles, à qui\nl’on donnoit neuf fois la durée de la vie de l’homme.\nOn peut juger de cette fable par le résultat, qui assigneroit \naux <i>cerfs</i> trois mille six cens ans de vie.\n</p><p>Pline a assûré qu’on en avoit pris un plus de cent\nans après la mort d’Alexandre, avec un collier d’or\nchargé d’une inscription, qui marquoit que ce collier \nlui avoit été donné par ce prince. On en raconte\nautant de César. On dit aussi que l’on trouva la biche \nd’Auguste plus de deux siecles après sa mort. On\nsait l’histoire du <i>cerf</i> chassé par Charles VI.\n</p><p>On connoît la vieillesse, mais non l’âge des <i>cerfs</i>,\naux piés &amp; à la tête, ainsi qu’aux allures. Ils ont à\nsept ans leur entiere hauteur de corps &amp; de tête.\nOn raconte de leurs courses, de leurs reposées, de\nleur pâture, ressui, diete, jeûnes, purgations,\ncirconspection, maniere de vivre, sur-tout lorsqu’ils\nont atteint l’âge de raison, une infinité de choses\nmerveilleuses, qu’on trouvera dans Fouilloux, Salnove, <i>&amp;c.</i> qui ont écrit de la chasse du <i>cerf</i> en enthousiastes,\n<i>&amp;c.</i>\n</p><p><i>Age &amp; distinction des cerfs</i>. Depuis qu’un <i>cerf</i> est né\njusqu’à un an passé, il ne porte point de bois, &amp;\ns’appelle <i>faon</i>. En entrant dans la seconde année, il\npousse deux petites perches qui excedent un peu les\noreilles ; on appelle ces perches <i>dagues</i>, &amp; ces jeunes\n<i>cerfs, daguets</i>. La troisieme année les perches qu’ils\npoussent se sement de petits andouillers, au nombre\nde deux à chaque perche. Les quatrieme &amp; cinquieme \nannée, la tête prend 8, 10, 12 pouces de long.\nLa sixieme, dans laquelle le <i>cerf</i> s’appelle <i>cerf dix cors jeunement</i>, la tête prend 12 à 14 pouces. La septieme,\ndans laquelle il s’appelle <i>cerf de dix cors</i>, elle\nprend 16, 18, 20, &amp; 24 pouces. La huitieme année,\nil prend le nom de <i>grand cerf ;</i> &amp; la neuvieme,\ncelui de <i>grand vieux cerf</i>.\n</p><p><i>Du rut des cerfs</i>. Les <i>vieux cerfs</i>, les <i>cerfs de dix cors</i>, &amp; ceux de <i>dix cors jeunement</i>, entrent en chaleur \nau commencement du mois de Septembre,\nquelquefois plûtôt ou plûtard de sept à huit jours : il\nleur prend alors une mélancholie qui dérange considérablement \nla sagesse de leur conduite. Ils ont la\ntête basse ; ils marchent jour &amp; nuit, ce qui s’appelle\n<i>muser ;</i> ils deviennent furieux ; ils attaquent l’homme,\n<i>&amp;c.</i> cet état dure cinq ou six jours, au bout\ndesquels ils entrent dans la forte chaleur du rut,\nbeuglent, ce qui s’appelle <i>raire</i>, ou <i>réer</i>, cherchent\nles biches, les poursuivent, &amp; les tourmentent.\nAprès le rut de ces <i>cerfs</i>, commence celui des jeunes,\nqui s’emparent des biches en l’absence des vieux,\n&amp; se contentent de leurs restes.\n</p><p>Le fort du rut est depuis quatre heures du soir jusqu’à neuf heures du matin : Ils ont alors entr’eux\ndes combats où il y en a de blessés, &amp; même de\ntués : leurs cornes s’entrelacent ; ils restent pris tête\ncontre tête, &amp; sont dévorés des loups. Ceux qui\nvoudront lire des merveilles de leurs combats amoureux,\npourront consulter les auteurs que nous avons\ncités plus haut.\n</p><p>Le rut des <i>grands cerfs</i> dure trois semaines, dans\nlesquelles ils ont quinze à seize jours de forte chaleur ;\nle rut des <i>jeunes cerfs</i> dure douze à quinze jours : ainsi\nle tems du rut en général est d’environ cinq semaines.\nAlors la chasse en est dangereuse, &amp; pour les chasseurs \n&amp; pour les chiens : le <i>cerf</i> répand, dit-on, dans\nle rut une odeur si forte &amp; si puante, que les chiens\nrefusent quelquefois de le chasser.\n</p><p>Le rut de la biche est plus tardif que celui des\n<i>cerfs ;</i> un <i>cerf</i> en saillit jusqu’à quinze ou seize.\n</p><p>La biche est plus petite que le <i>cerf ;</i> elle n’a point\nde cornes ; ses mamelles sont au nombre de quatre,\ncomme celles de la vache ; elle porte pendant huit\nmois &amp; n’a qu’un faon, qu’elle garde jusqu’au tems\ndu rut.\n</p><p>Charles I. roi d’Angleterre, dont Harvey étoit\nMedecin, lui abandonna toutes les biches de ses\nparcs : ce fut au-dedans de ces animaux qu’il chercha \nà découvrir le mystere de la génération. Harvey,\ndit M. de <span type=\"auteur_p\">Maupertuis</span>, dans sa <i>Venus physique</i>, opuscule \noù l’esprit &amp; les connoissances se sont remarquer \négalement, immolant tous les jours quelque \nbiche dans le tems où elles reçoivent le mâle,\n&amp; disséquant leurs matrices, n’y trouva jamais de\nliqueur séminale du mâle, jamais d’œuf dans les\ntrompes, jamais d’altération à l’ovaire prétendu,\nqu’il appelle comme d’autres Anatomistes, <i>le testicule de la femelle</i>. Les premiers changemens qu’il apperçût \ndans les organes de la génération furent à la matrice ; \nil trouva cette<span type=\"proposed\"> partie </span>enflée &amp; plus molle qu’à\nl’ordinaire. Dans les quadrupedes elle paroît double,\nquoiqu’elle n’ait qu’une seule cavité ; son fond\nforme comme deux réduits qu’on appelle <i>cernes</i>,\ndans lesquelles se trouve le fœtus. Ce furent ces\nendroits qui lui parurent les plus altérés ; Harvey y\nobserva plusieurs excroissances spongieuses, qu’il\ncompare au bout des tétons des femmes. Il en coupa \nquelques-unes qu’il trouva parsemées de petits\npoints blancs enduits d’une matiere visqueuse ; le\nfond de la matrice qui formoit leurs parois, étoit gonflé \n&amp; tuméfié comme les levres des enfans, lorsqu’elles ont été piquées par des abeilles, &amp; tellement \nmollasse, qu’il paroissoit d’une consistance semblable \nà celle du cerveau.\n</p><p>Pendant les mois de Septembre &amp; d’Octobre, tems\nauquel les biches reçoivent le <i>cerf</i> tous les jours, &amp;\npar des expériences de plusieurs années, Harvey ne\nparvint jamais à découvrir dans toutes les matrices\ndes biches, une seule goutte de liqueur séminale.\n</p><p>Au mois de Novembre, la tumeur de la matrice\nétoit diminuée, &amp; les caroncules fongueuses devenues \nflasques : mais ce qui fut un nouveau spectacle\npour l’observateur, des filets déliés, étendus d’une\ncorne à l’autre de la matrice, formoient une espece\nde réseau semblable aux toiles d’araignée, &amp; s’insinuant \nentre les rides de la membrane intérieure de\nla matrice, ils s’entrelaçoient autour des caroncules,\nà peu près comme on voit la pie-mere suivre &amp; embrasser \nles contours du cerveau.\n</p><p>Ce réseau forma bientôt une poche dont les dehors \nétoient enduits d’une matiere fétide, le dedans\nlisse &amp; poli contenant une liqueur semblable au blanc\nd’œuf, dans laquelle nageoit une autre enveloppe\nsphérique, remplie d’une liqueur plus claire &amp; crystalline ; \nce fut dans cette liqueur qu’il apperçut un\nnouveau prodige. Ce ne fut point un animal tout organisé,\ncomme on le devoit attendre ; ce fut le principe \nd’un animal, <i>un point vivant, <span class=\"lang-la\" lang=\"la\">punctum saliens</span></i>.\nOn le vit dans la liqueur crystalline sauter &amp; battre,\ntirant son accroissement d’une veine qui se perd\ndans la liqueur où il nage.\n</p><p>Les parties du corps viennent bientôt s’y joindre,\nmais en différent ordre &amp; en différent tems ; ce n’est\nd’abord qu’un mucilage divisé en deux petites  <span><span class=\"pagenum ws-pagenum\" id=\"841\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/845\"></span></span>masses, dont l’une forme la tête, l’autre le tronc. Vers\nla fin de Novembre le fœtus est formé ; &amp; tout cet\nadmirable ouvrage, lorsqu’il paroît une fois commencé,\ns’acheve promptement : huit jours après la\npremiere apparence du <i>point vivant</i>, l’animal est tellement \navancé, qu’on peut distinguer son sexe. Mais\ncet ouvrage ne se fait que par parties ; celles du dedans \nsont formées avant celles du dehors ; les visceres \n&amp; les intestins, avant que d’être couverts du thorax \n&amp; de l’abdomen ; &amp; ces dernieres parties destinées \nà mettre les autres à couvert, ne paroissent\najoûtées que comme un toît à l’édifice. <i>Voy. la Venus <span type=\"proposed\">Physique</span> de M. de</i> Maupertuis.\n</p><p>Nous avons rapporté ici toutes ces particularités\nsur la formation du faon ; parce que la génération\npourroit bien s’exécuter autrement dans un autre\nanimal, quoique Harvey ait voulu généraliser ses\nexpériences sur les biches, &amp; les étendre à tous les\nautres quadrupedes.\n</p><p><i>Retraite</i>. Après le rut, le <i>cerf</i> maigre, décharné,\n<i>&amp;c.</i> se retire au fond des forêts où il vit de gland,\nde feuilles, de ronces, de la pointe des bruyeres, de\ncresson, <i>&amp;c.</i>\n</p><p><i>Attroupement</i>. Au mois de Décembre les <i>cerfs</i> s’attroupent ; \nles <i>vieux cerfs</i>, ceux <i>de dix cors</i>, quelques-uns \nde <i>dix cors jeunement</i>, se mettent ensemble. Ceux\nqui sont un peu au-dessous de cet âge, forment une\nautre troupe ; les <i>daguets</i> &amp; ceux <i>du second bois</i>, restent \navec les biches. Il n’est pas donné à tout le\nmonde d’appercevoir l’exactitude de ces distributions : mais quoi qu’il en soit, il est constant que plus\nl’hyver est rude, plus les troupes sont grandes. Ces\nanimaux se placent fort près les uns des autres à la\nreposée afin de s’échauffer.\n</p><p><i>Changement de pays &amp; de viandis</i>. Les <i>cerfs</i> changent \nplusieurs fois l’an de pays &amp; de viandis ;\nils gardent le fond des bois en hyver, &amp; y vivent,\ncomme on a dit plus haut ; au printems ils vont aux\nbuissons, bois coupé d’un an, seigle, blé, pois, seves,\n<i>&amp;c.</i> Ils gardent les buissons tout l’été, &amp; viandent \naux mêmes endroits : en automne, ils se rapprochent \ndes grands bois, &amp; vivent du regain, des\nchaumes, des avoines, des prés.\n</p><p><i>Séparation, mue, &amp; chûte des têtes</i>. Vers la mi-Fevrier, ou au commencement de Mars, les <i>cerfs</i> se séparent ; \nils ne restent que deux ou trois ensemble\npour aller aux buissons mettre bas leur tête. Il ne\ns’agit ici que des <i>cerfs de dix cors, de dix cors jeunement</i>,\n&amp; <i>vieux cerfs ;</i> les autres se contentent de s’éloigner\nseulement du milieu de la forêt.\n</p><p>Au printems ils muent ; &amp; il s’engendre sur eux\nentre cuir &amp; chair des pustules ou ulceres, dans lesquels \nil se forme des vers qui leur sortent par le gosier,\nla gueule, les narines ; quelquefois ils en meurent : on dit que leur sang se purifie par cette voie.\n</p><p>C’est encore à des vers qu’on attribue la chûte de\nleur tête ; on dit que cette vermine se glissant le long\ndu cou entre cuir &amp; chair, se place entre le massacre \n&amp; la tête, cernent tout cet endroit, chagrinent\nle <i>cerf</i>, &amp; lui font agiter les cornes si violemment,\nqu’elles se détachent : les deux cornes ne tombent\npoint toûjours en même tems ; ce qui fait qu’on n’en\ntrouve assez souvent qu’une dans un même endroit.\n</p><p>Il y en a qui prétendent que lorsqu’un <i>cerf</i> a perdu\nson bois, il s’enfonce dans la forêt, s’y cache, &amp;\nn’ose paroître. Quoi qu’il en soit, peu de tems après\ncette chûte, il se forme sur le <i>massacre</i>, ou l’endroit\nque les cornes ou la tête couvroient, une peau déliée \ngarnie de poils gris de souris, sous laquelle les\n<i>meules</i> croissent &amp; se gonflent. On entend par <i>meules</i>,\nla tige des cornes. L’accroissement &amp; le gonflement\ndes meules se font en cinq ou six jours. Les <i>vieux cerfs, cerfs de dix cors</i>, &amp; <i>cerfs de dix cors jeunement</i>,\nmettent bas les premiers, &amp; presque tous en même\ntems. Quand la peau a couvert les meules, la tête\npousse ; &amp; quinze jours après elle a un demi-pié, &amp;\nles premiers <i>andouillers</i> ont quatre doigts : au bout\nde quinze autres jours, elle croît d’un autre demi-pié \n&amp; davantage, &amp; les seconds <i>andouillers</i> ont trois\ndoigts ; les premiers sont augmentés d’autant ; l’accroissement \ncontinue : à la mi-Mai, les <i>cerfs de dix cors</i>, &amp; <i>de dix cors jeunement</i>, ont poussé leur tête à\ndemi, &amp; toutes entieres à la fin du mois de Juillet.\nLes jeunes au huitieme &amp; dixieme d’Août seulement,\nquoiqu’ils ne mettent bas que trois semaines après les\n<i>cerfs</i> de dix cors : quand les <i>cerfs</i> ont poussé leur tête,\n&amp; qu’elle est dure, ils en ôtent la <i>peau velue</i> qui la\ncouvre en se frottant au bois ; on nomme cette peau\n<i>mousse</i>, &amp; <i>frayoir</i> la trace qu’ils font au bois : elle\nsert aux chasseurs à reconnoître non-seulement la\nprésence du <i>cerf</i>, mais encore son âge. On dit que le\n<i>cerf</i> mange avidement toutes ces particules de peau,\ndont il débarrasse sa tête nouvelle.\n</p><p><i>Connoissance de la tête</i>. Les <i>meules</i> sont adhérentes\nau <i>massacre</i> : cette fraise en forme de petit rocher,\nqui est plus haut &amp; qui les entoure, s’appelle <i>pierrure :</i> ce qui s’éleve du rocher, <i>perche</i> ou <i>mairin ;</i> ce\nqui part des perches, <i>andouillers</i>. Les andouillers les\nplus près des meules se nomment <i>maîtres andouillers</i>,\nles suivans s’appellent <i>seconds, troisiemes, &amp; quatriemes andouillers</i> &amp; <i>sur-andouillers</i>. Les sur-andouillers\npartent de l’<i>empaumûre</i>. On entend par une <i>empaumûre</i>, une largeur placée à l’extrémité de la tête aux\n<i>cerfs</i> de dix cors, car les jeunes n’en ont point. Cette\nlargeur a la forme de la paume de la main, &amp; les sur-andouillers \nen partent comme des doigts ; le grain du\nbois s’appelle <i>perlure</i>, &amp; les deux maîtresses rainures,\ndont le fond est lisse, &amp; qu’on voit pratiquées\nentre la perlure, s’appellent <i>gouttieres</i>.\n</p><p><i>Connoissance de l’âge du cerf par le pié &amp; l’allure</i>. Il\nest aisé de confondre les grosses biches <i>brehaines</i> &amp;\nles biches pleines avec les <i>cerfs</i>, sur-tout jeunes ; cependant \nles pinces de la biche sont plus oblongues &amp;\nmoins rondes. Plus un <i>cerf</i> est jeune, plus il a l’ongle\npetit &amp; coupant. Quant aux allures, <i>le jeune cerf</i> met\nson pié de derriere dans celui de devant, n’en rompant \nque la moitié ; <i>celui de dix cors jeunement</i>, met\nle pié de derriere sur le bord du talon du pié de devant ; \n<i>celui de dix cors</i>, à un doigt près de celui de\ndevant ; &amp; <i>le vieux cerf</i>, à quatre doigts. Il n’y a point\nde regles pour les biches. Cet article est beaucoup\nplus étendu dans les <i>traités de Chasse. <span type=\"bold\">Voyez</span></i> Salnove,\nFouillou, <i>&amp; les dons de Latone</i>.\n</p><p><i>Des fientes ou fumées</i>. Les fumées peuvent aussi servir \nà distinguer le <i>cerf</i> d’avec la biche, &amp; le jeune\n<i>cerf</i> du vieux <i>cerf ;</i> elles changent selon les saisons :\nen hyver elles sont dures, seches, &amp; en crottes de\nchevre ; en Mai elles deviennent molles, en bouzes,\nplattes, rondes &amp; liées : en Juin, rondes, en masses,\nmais commençant à se détacher : sur la fin de Juin ou\nau commencement de Juillet, en torches, ou demi\nformées &amp; séparées : sur la fin de Juillet, longues, dures,\naiguillonées ou martelées. Quand les <i>cerfs</i> les\nont en bouses, les biches bréhaines les ont massives,\naiguillonées, martelées, ridées, ce qui leur dure\ntout l’été.\n</p><p><i>Des portées</i>. On entend par <i>portées</i>, l’effet que le\n<i>cerf</i> produit contre les branches des arbres, par le\nfrottement de son corps &amp; le choc de son bois. Les\n<i>cerf</i>, de dix cors commencent à faire des portées à la\nmi-Mai, &amp; les jeunes <i>cerfs</i> en Juin, leur tête étant\nalors à demi poussée &amp; assez haute. Il faut que les\nportées soient à la hauteur de 6 piés, pour être d’un\n<i>cerf</i> de dix cors. La largeur y fait peu de chose.\n</p><p><i>De la chasse du cerf</i>. Cette<span type=\"proposed\"> partie </span>de notre article\nseroit immense, si nous voulions l’épuiser. Nous allons \nseulement en parcourir succinctement les points\nprincipaux : tels sont la <i>quête</i>, le <i>rendez-vous</i>, le <span><span class=\"pagenum ws-pagenum\" id=\"842\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/846\"></span></span><i>choix du cerf</i>, la <i>meute</i>, les <i>relais</i>, le <i>laissé-courre</i>, le\n<i>lancer</i>, la <i>chasse proprement dite</i>, les <i>ruses</i>, le <i>forcer</i>, la\n<i>mort</i>, la <i>curée, &amp;</i> la <i>retraite</i>.\n</p><p><i>Des quêtes</i>. Après ce que nous avons dit des changemens \nde pays &amp; de viandis, on sait en quel lieu\nles quêtes doivent être faites, selon les différentes\nsaisons. Lorsque l’on se propose de courre un <i>cerf</i>,\non va au bois les uns à cheval sans limiers, les autres \nà pié avec les limiers. On sépare les cantons,\non distribue les quêtes ou les lieux dans lesquels chacun \ndoit s’assûrer s’il y a un <i>cerf</i> ou s’il n’y en a point,\nce qui se fait à l’aide d’un limier qu’on conduit au\ntrait. Lorsque le limier rencontre, on l’arrête par le\ntrait, on examine si c’est un <i>cerf</i>, sans l’effrayer ni\nle lancer, ce qui le feroit passer d’une quête dans\nune autre. Quand on s’est bien assûré de sa présence,\non fait des brisées. On en distingue de deux sortes ; \nles hautes &amp; les basses. <i>Faire des brisées hautes</i>,\nc’est rompre des branches &amp; les laisser pendantes :\n<i>faire des brisées basses</i>, c’est les répandre sur sa route,\nla pointe tournée vers l’endroit d’où le <i>cerf</i> vient,\n&amp; le gros bout tourné où le <i>cerf</i> va. Alors le <i>cerf</i> est\nce qu’on appelle <i>détourné</i>, &amp; les brisées basses servent \nà conduire le chasseur à la réposée du <i>cerf</i> le jour\ndestiné pour le courre.\n</p><p><i>Du rendez-vous</i>. C’est ainsi qu’on appelle un lieu\nindiqué dans la forêt, où tous les chasseurs se rassemblent \n&amp; d’où ils se séparent pour la chasse. Il faut le\nchoisir le plus commode qu’il est possible.\n</p><p><i>Du choix du cerf</i>. Lorsqu’il se trouve du <i>cerf</i> dans\nplusieurs quêtes, il faut préférer celle qui n’a qu’une\nrefuite à celle qui en a deux (on entend par <i>refuite</i>,\nle lieu par lequel le <i>cerf</i> a coûtume de sortir) ; celle\noù il n’y a qu’un seul <i>cerf</i>, à celle où il y en a plusieurs ; \nattaquer au buisson plûtôt qu’au grand bois,\n&amp; préférer le <i>cerf de</i> dix cors au jeune <i>cerf</i>.\n</p><p>Il y en a qui distinguent trois especes de <i>cerfs</i>, les\nbruns, les fauves, &amp; les rougeâtres. Les bruns passent \npour les plus forts &amp; les plus vîtes ; les fauves\npour avoir la tête haute &amp; le bois foible ; les rougeâtres \npour jeunes &amp; vigoureux. On estime sur-tout\nceux qui ont sur le dos une raie d’un brun noir. La\nregle est de n’attaquer que les <i>cerfs</i> de dix cors.\n</p><p><i>De la meute</i>. Une meute est au moins de cent\nchiens ; alors on la divise en cinq parties. Les vingt\nqui donneront les premiers, s’appellent <i>chiens de meute ;</i> les vingt du premier relais, <i>vieille meute ;</i> les\nvingt du second relais, <i>seconde vieille meute ;</i> le dernier \nrelais, <i>relais de six chiens ;</i> le nombre en est cependant \nbeaucoup plus grand, &amp; il est à propos de\nréserver les meilleurs. On a encore quelquefois un\n<i>relais volant</i>. Ce relais se transporte &amp; suit la chasse,\nau lieu que les autres l’attendent.\n</p><p><i>Des relais</i>. C’est un proverbe parmi les chasseurs,\nqu’un <i>cerf</i> bien donné aux chiens est à demi-pris. Il\nest donc à propos que ceux qui ont la conduite des\nrelais connoissent les lieux &amp; soient entendus dans\nla chasse, soit pour les placer convenablement, soit\npour les donner à tems. Il faut aussi des relais de chevaux ; \nil faut placer les meilleurs coureurs au premier \nrelais.\n</p><p><i>Du laissé-courre</i>. On donne ce nom au moment &amp;\nau lieu où on lâche les chiens, quand on est arrivé à\nl’endroit où le <i>cerf</i> a été détourné. Lorsque les relais\nsont placés, on suit les brisées &amp; l’on s’avance jusqu’aux environs de cet endroit ; ensuite on lâche\nquelques-uns des meilleurs chiens. Ceux qui doivent\nfaire chasser les chiens se nomment <i>piqueurs ;</i> il est\nessentiel de les avoir excellens. Leur talent principal\nest de savoir animer les chiens du cor &amp; de la voix,\n&amp; avertir exactement les chasseurs des mouvemens\ndu <i>cerf</i>.\n</p><p><i>Du lancer</i>. On lançoit jadis avec les limiers, aujourd’hui on découple dans l’enceinte ; &amp; le <i>lancer</i>\nest proprement le premier bond du <i>cerf</i> hors de sa reposée.\nLe piqueur l’annonce en criant <i>gare ;</i> il crie\n<i>vauceletz</i> s’il voit la réposée, &amp; <i>tayau</i> s’il voit l’animal.\n</p><p><i>De la chasse proprement dite :</i> elle commence à ce\nmoment, &amp; consiste à suivre le même <i>cerf</i> sans relâche,\nmalgré ses ruses, &amp; à le forcer.\n</p><p><i>Des ruses :</i> on en raconte une infinité ; tantôt le\n<i>cerf</i> chassé en substitue un autre à sa place, tantôt il\nse jette dans la harde ou troupe des biches, se mêle\nà des bestiaux, revient sur ses pas, tâche à dérouter\nles chiens par des bonds, suit un courant, <i>&amp;c.</i> mais\nil y a des chiens auxquels il ne donne jamais le change.\nLe piqueur doit les connoître, &amp; s’en tenir à ce\nqu’ils indiquent.\n</p><p>On a remarqué qu’un <i>cerf</i> blessé aux parties génitales \nou châtré dans sa jeunesse, ne porte point de\nbois, reste comme une biche, &amp; devient seulement\nplus fort de corps ; que si l’accident lui est arrivé\naprès avoir déjà porté son bois, il continue de pousser \nmais avec peine, &amp; ne parvient jamais à sa perfection ; \n&amp; que si son bois étoit à sa perfection il ne\nle perd plus.\n</p><p><i>Mort du cerf</i>. Lorsque le <i>cerf</i> est forcé, le piqueur\ncrie <i>halali</i>, lui coupe le jarret &amp; sonne la mort. Cependant un autre lui enleve le pié droit de devant,\n&amp; va le présenter au grand veneur. On met le reste\nsur un chariot, &amp; on le porte au lieu destiné pour la\ncurée.\n</p><p><i>De la curée</i>. Les valets de chien mettent le <i>cerf</i> sur\nle dos &amp; le dépecent. Ils commencent par couper les\ndaintiers, puis ils ouvrent la nappe ou peau, la fendant \nsous la gorge jusqu’où étoient les daintiers. Ils\nprennent le pié droit, dont ils coupent la peau à l’entour \nde la jambe, &amp; l’ouvrent jusqu’au milieu de la\npoitrine ; ils en font autant aux autres piés, &amp; ils\nachevent la dépouille. Cela fait, ils ouvrent le ventre,\n&amp; l’on distribue l’animal par morceaux. On enlevera \nla panse, qui sera vuidée &amp; lavée ; le membre\ngénital ; l’os ou cartilage du cœur ; une<span type=\"proposed\"> partie </span>du\ncœur, du foie, &amp; de la ratte, que les valets de limiers \ndistribueront à leurs chiens ; les épaules, les\npetits filets, le cimier, les grands filets, les feuillets,\n&amp; les nombres. On a conservé le sang ; on a deux ou\ntrois seaux de lait ; on coupe la panse &amp; les boyaux\nnettoyés avec le reste de la ratte &amp; du foie ; on mêle\nle tout avec le sang, le lait, &amp; du pain : en hyver\nqu’on a peu de lait, on y substitue du sain-doux. On\nverse la moüée sur la nappe, on la remue, alors la\ncurée est prête. Reste le coffre du <i>cerf</i> &amp; les petits\nboyaux qu’on appelle le <i>forhu</i>. On met le coffre sur\nune place herbue à quelque distance de la moüée,\n&amp; le forhu sur une fourche de bois émoussée. Enfin\non abandonne les chiens à la moüée, &amp; ensuite au\ncoffre, puis au forhu, non sans avoir sonné toutes\nces manœuvres. On sonne en dernier lieu la retraite.\nNos ayeux exécutoient toutes les parties, tant de la\nchasse que de la curée, avec autant &amp; plus de cérémonies \nqu’on n’en fait dans aucune occasion importante.\nIls chassoient un <i>cerf</i> à peu près comme ils attaquoient \nune femme, &amp; il étoit presqu’aussi humiliant \npour eux d’échoüer dans l’une de ces entreprises \nque dans l’autre. Le goût de la chasse du <i>cerf</i> s’est\naugmenté parmi nous ; quant au cérémonial qui l’accompagnoit,\nil a presqu’entierement disparu, &amp; la\nchasse ne s’en fait pas plus mal.\n</p><p>La<span type=\"proposed\"> partie </span>la meilleure à manger du <i>cerf</i>, est le cou\navec les trois côtes qui en sont les plus proches ; le reste \nest dur &amp; indigeste. Les petits <i>cerfs, <span class=\"lang-la\" lang=\"la\">lactantes</span></i>, sont\nles meilleurs ; puis ceux d’un an, <i>adolescentes ;</i> ensuite\nceux de deux ans, <i><span class=\"lang-la\" lang=\"la\">juvenes</span> ;</i> passé ce tems ils sont durs\n&amp; mal-sains. On dit aussi que leur chair est un mauvais \naliment pendant l’été, parce qu’ils se nourrissent\nde serpens &amp; de reptiles, ce que peu de gens croyent. <span><span class=\"pagenum ws-pagenum\" id=\"843\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/847\"></span></span>\n</p><p><i>Propriétés médicinales</i>. Le <i>cerf</i> contient dans toutes\nses parties beaucoup de sel volatil &amp; d’huile : les meules \n&amp; cornes nouvelles prises en gelée facilitent l’accouchement : ses grandes cornes se rapent ; cette rapure \nentre dans les tisannes, les gelées, les bouillons\n&amp; plusieurs poudres &amp; électuaires ; elle est bonne\npour arrêter le cours de ventre &amp; le flux hémorrhoïdal ; \nelle fortifie &amp; restaure : on la distille &amp; on en tire\nun sel &amp; une huile volatile. On la prépare philosophiquement.\n</p><p>L’os ou cartilage du cœur a passé pour un cordial\naléxitere &amp; bon dans les crachemens de sang. On employe \nla moelle de <i>cerf</i> en liniment dans les rhumatismes,\nla goutte sciatique, &amp; les fractures. Sa graisse \nest émolliente, nervale, &amp; résolutive : son sang est\nsudorifique : on le donne desséché &amp; en poudre à la\ndose d’un demi-scrupule. Le priape excite, dit-on,\nla semence &amp; soulage dans la dissenterie ; on l’ordonne \ndans l’un &amp; l’autre cas depuis un demi-scrupule\njusqu’à une drachme. La vessie appliquée guérit la\nteigne. Au reste, si ces remedes ont quelque efficacité,\nelle dépend uniquement du sel volatil &amp; de\nl’huile.\n</p><p>L’huile volatile de corne de <i>cerf</i> est fétide : on la\nrectifie par plusieurs cohobations ; &amp; lorsqu’elle est\nclaire &amp; sans mauvaise odeur, on l’employe dans les\naffections nerveuses, les foulures, les paralysies, en\nliniment sur l’épine &amp; l’origine des nerfs. On fait entrer \nle sel volatil dans les potions cordiales, sudorifiques,\n&amp; anti-épileptiques, à la dose d’un scrupule. Il\npasse pour antispasmodique, &amp; on l’applique sous le\nnez dans la catalepsie, le carus, &amp; autres maladies,\ntant soporeuses que convulsives.\n</p><p>Ettmuller &amp; Ludovic vantent l’esprit volatil de\ncorne de <i>cerf</i> comme un grand alexipharmaque, &amp; le\nrecommandent dans les affections malignes.\n</p><p><i>Usages de quelques parties du cerf dans les Arts</i>. On\ntravaille sa peau ; &amp; au sortir des mains du Chamoiseur &amp; du Mégissier, après qu’elle a été passée en\nhuile, on en fait des gants, des ceinturons, <i>&amp;c.</i> Les\nFourreurs en font aussi des manchons. Les Selliers se\nservent de sa bourre ou du poil que les Mégissiers &amp;\nChamoiseurs ont fait tomber de sa peau, pour en\nrembourrer en<span type=\"proposed\"> partie </span>des selles &amp; des bâts. Les Couteliers refendent sa corne à la scie, &amp; en tirent des\nmanches de couteau. On fait beaucoup plus de cas\ndu bois de <i>cerf</i> enlevé de dessus la tête de cet animal\ntué, que de celui qu’il met bas quand il est vivant,\n&amp; qu’on ramasse sur la terre.\n</p><p>On trouve dans les forêts de Bohème des <i>cerfs</i> qui\nont au cou de longues touffes ou floccons noirs : ils\npassent pour plus vigoureux que les autres.\n</p><p>On dit qu’il ne se trouve point de fiel à son foie ;\n&amp; l’on présume à la couleur &amp; à l’amertume de sa\nqueue, que c’est-là qu’il le porte.\n</p><p>Il y a un si grand nombre de <i>cerfs</i> au royaume de\nSiam, qu’on en tue plus de cent cinquante mille par\nan, dont on envoye les peaux au Japon.\n</p><p>Il y a aux Indes occidentales des troupeaux de\n<i>cerfs</i> privés, que des bergers menent paître dans les\nchamps comme des moutons. Les habitans de ces\ncontrées font des fromages de lait de biche.\n</p><p>Il y a plusieurs especes de <i>cerf</i>. Celle qui mérite le\nplus d’être remarquée à cause de sa petitesse, est désignée \nchez les Naturalistes par ces mots, <i><span class=\"lang-la\" lang=\"la\">cervus perpusillus, juvencus, Guineensis</span></i>, &amp; se trouve en Guinée\nainsi que la phrase l’indique. <i><span type=\"bold\">Voyez</span></i> Seba, <i><span type=\"proposed\">tom.</span> I.<span type=\"proposed\"> pag. </span>70.</i> &amp; <i>nos Planches d’Histoire Naturelle, Planc. VII. fig. 3. <span type=\"bold\">Voyez</span> aussi</i> sa corne en <i>A, même Planch</i>. Il n’a\npas plus d’un demi-pié de hauteur, prise depuis l’extrémité \nde son pié de devant jusqu’au-dessus de sa\ntête. Cette hauteur prise du pié de derriere jusqu’au-dessus \nde la croupe, n’a guere plus de quatre pouces ;\n&amp; il n’en a pas cinq de la queue au poitrail. Il a la\ntête fort grosse &amp; les oreilles fort larges, relativement \nau reste de son corps ; ses jambes sont très-menues. Sa corne a plus de deux pouces de long sur un\ndemi-pouce de large à la base : elle va toûjours en\ndiminuant &amp; se recourbant un peu. Elle paroît creuse,\n&amp; porter cinq à six rainures circulaires placées\nles unes au-dessus des autres, qu’une longue gouttiere \nqui part presque du bout de la corne vient traverser.\nIl a l’œil grand, &amp; à en juger par la figure de\nSeba, le poil un peu hérissé. Il a deux moustaches,\n&amp; quelques poils de barbe sous la mâchoire inférieure.\nVoilà tout ce que sa figure indique, &amp; l’histoire\nne nous en apprend pas davantage. On voit dans\nSeba, la patte d’un <i>cerf</i>, plus petit encore que celui\nque nous venons de décrire.\n</p><p><span class=\"sc\">Cerf</span> <i>de Canada</i>, (<i>Hist. nat. Zoolog.</i>) celui qui\na été décrit dans les <i>Mém. de l’Acad. royale des Sc</i>.\nétoit fort grand : il avoit quatre piés depuis le haut\ndu dos jusqu’à terre. La longueur de son bois étoit\nde trois piés : les premieres branches que l’on appelle\n<i>andouillers</i> avoient un pié ; les secondes branches dix\npouces, &amp; les autres à proportion. Ces branches\nétoient au nombre de six à chaque bois, c’est-à-dire\nà chaque corne. Les cornes étoient recouvertes d’une \npeau fort dure &amp; garnie d’un poil épais &amp; court\nde couleur fauve un peu obscure, comme le poil du\ncorps. Celui des cornes étoit détourné en forme d’épi \nen plusieurs endroits, &amp; la peau avoit une grande\nquantité de veines &amp; d’arteres remplies de beaucoup \nde sang ; &amp; la corne étoit creusée en sillons,\ndans lesquels ces vaisseaux rampoient. On n’observa\ndans ce <i>cerf de Canada</i> rien de différent de nos <i>cerfs ordinaires</i>.\n</p><p>On a joint à cette description celle de deux biches \nde Sardaigne. Leur hauteur étoit de deux piés\nhuit pouces depuis le haut du dos jusqu’à terre. Le\ncou avoit un pié de longueur ; la jambe de derriere\ndepuis le genou jusqu’à l’extrémité du pié, deux piés\nde longueur, &amp; un pié jusqu’au talon. Le poil étoit de\nquatre couleurs, fauve, blanc, noir, &amp; gris : blanc\nsous le ventre &amp; au-dedans des cuisses &amp; des jambes ; \nfauve-brun sur le dos ; fauve-isabelle sur les\nflancs ; l’un &amp; l’autre fauve au tronc du corps, étoit\nmarqué de taches blanches de différentes figures. Il\ny avoit le long du dos deux rangs de ces taches en\nligne droite ; les autres étoient parsemées sans ordre.\nOn voyoit de chaque côté une ligne blanche sur les\nflancs. Le cou &amp; la tête étoient gris. La queue étoit\nblanche par-dessous &amp; noire par-dessus, le poil ayant\nsix pouces de longueur. <i>Tome III.<span type=\"proposed\"> Part. </span>II. <span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/QUADRUPEDE\" title=\"L’Encyclopédie/1re édition/QUADRUPEDE\"><span class=\"sc\">Quadrupede</span></a>.\n</p><p><span class=\"sc\">Cerf-volant</span>, <i>lucanus</i>, (<i>Hist. nat.</i>) insecte du\ngenre des scarabées. On lui a donné le nom de <i>cerf-volant</i>, parce qu’il a deux grosses cornes longues, branchues,\n&amp; faites en quelque façon comme celles du\n<i>cerf</i>. On l’appelle aussi <i>taureau volant</i>, parce qu’il est\ntrès-gros en comparaison des autres insectes de son\ngenre. Il est noir, ou d’un noir rougeâtre, principalement \nsur les fausses ailes &amp; sur la poitrine. Ses deux\ncornes sont quelquefois aussi longues que le petit\ndoigt ; elles sont égales, semblables l’une à l’autre,\n&amp; mobiles ; leur extrémité est divisée en deux branches ; \nelles ont un rameau &amp; des dentelures sur leur\ncôté intérieur. Les yeux sont durs, prééminens,\nblanchâtres, &amp; placés à côté des cornes : il y a entre-elles deux autres petites cornes ou antennes faites \nen forme de massue, &amp; placées au milieu du\nfront, &amp; deux autres plus longues entre les grandes\ncornes &amp; les yeux. Il a six pattes, dont les deux\npremieres sont les plus longues &amp; les plus grosses.\nLa tête est plus large que la poitrine. Ces insectes\nserrent assez fortement ce qu’ils ont saisi avec leurs\ngrosses cornes. Ils vivent encore long-tems après\nqu’on a séparé la tête du reste du corps. Il y a  <span><span class=\"pagenum ws-pagenum\" id=\"844\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/848\"></span></span>d’autres <i>cerfs-volans</i> semblables aux précédens, quoique\nplus petits. Leonicerus a crû que les plus grands\nétoient les mâles ; &amp; Mouffet assûre au contraire\nque ce sont les femelles. <i>Theat. insect</i>. <span type=\"auteur_p\">Aldrovande</span>,\n<i>de Insectis. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SCARAB%C3%89E\" title=\"L’Encyclopédie/1re édition/SCARABÉE\"><span class=\"sc\">Scarabée</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/INSECTE\" title=\"L’Encyclopédie/1re édition/INSECTE\"><span class=\"sc\">Insecte</span></a>. (<i>I</i>)\n</p><p><span class=\"sc\">Cerf-volant</span>, c’est un nom que les <i>Tanneurs</i>\n&amp; autres artisans qui travaillent aux gros cuirs donnent \naux cuirs tannés à fort-fait, &amp; dont ils ont ôté\nle ventre. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CUIR\" title=\"L’Encyclopédie/1re édition/CUIR\"><span class=\"sc\">Cuir</span></a>.\n</p><p><span class=\"sc\">Cerf</span>, <i>mal de cerf, en termes de Maréchal</i>, est un\nrhûmatisme qui tombe sur les mâchoires &amp; les parties \ndu train du devant d’un cheval : ce mal l’empêche \nde manger, &amp; se jette quelquefois sur les parties\ndu train de derriere. <i>Jambes de cerf. V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/JAMBE\" title=\"L’Encyclopédie/1re édition/JAMBE\"><span class=\"sc\">Jambe</span></a>. (<i>V</i>)\n \n</p>\n</div>",
    "title": "CERF",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CERF"
}