{
    "authors": [
        "Denis Diderot"
    ],
    "item_id": "2-839",
    "next": "2-4295",
    "pages": "839",
    "prev": "2-4293",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* CERES, (<i>Myth.</i>) fille de Saturne &amp; de Cybele, &amp; déesse de l’agriculture. Lorsque Pluton eut enlevé sa fille Proserpine, elle se mit à la chercher nuit &amp; jour : cependant la disette de grains désoloit la terre privée de ses dons. Les dieux étoient très-inquiets de son absence, lorsque Pan la découvrit. Les Parques députées par Jupiter l’attendrirent, &amp; la ramenerent en Sicile, où elle rendit à la terre sa fertilité. On la représente avec beaucoup de gorge, la tête couronnée d’épis, &amp; des pavots dans la main, ou entre deux petits enfans tenant chacun une corne d’abondance. On lui donne un char attelé de serpens ailés, avec une torche allumée. Le myrte &amp; la narcisse étoient les seules fleurs dont en se couronnât dans ses fêtes. On lui attribue une aventure dont la fin est assez scandaleuse. On dit que pour éviter les poursuites amoureuses de Neptune son frere, elle se métamorphosa en jument ; ce qui n’empêcha pas le dieu de se satisfaire sous la forme d’un cheval ; il en eut Arion &amp; un cheval. Les Phigaliens adorerent une <i>Cerès</i> à tête &amp; criniere de jument, d’où sortoient des dragons &amp; d’autres monstres. Cette statue ayant été incendiée par accident, les Phigaliens oublierent le culte de la déesse, qui s’en vangea par une grande secheresse qui les auroit conduits jusqu’à manger leurs propres enfans, s’ils ne l’avoient arrêtée en rétablissant le culte de <i>Cerès la noire</i>, car c’est ainsi que leur <i>Cerès</i> s’appelloit. Quoi qu’il en soit de toutes ces extravagances, les Mythologistes prétendent que <i>Cerès</i> fut une reine de Sicile qui mérita des autels, par l’invention de l’agriculture qu’elle communiqua à ses peuples. <i>Voyez le Dict. de Myth</i>. \n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* CERES, (<i>Myth.</i>) fille de Saturne &amp; de Cybele, &amp; déesse de l’agriculture. Lorsque Pluton eut enlevé sa fille Proserpine, elle se mit à la chercher nuit &amp; jour : cependant la disette de grains désoloit la terre privée de ses dons. Les dieux étoient très-inquiets de son absence, lorsque Pan la découvrit. Les Parques députées par Jupiter l’attendrirent, &amp; la ramenerent en Sicile, où elle rendit à la terre sa fertilité. On la représente avec beaucoup de gorge, la tête couronnée d’épis, &amp; des pavots dans la main, ou entre deux petits enfans tenant chacun une corne d’abondance. On lui donne un char attelé de serpens ailés, avec une torche allumée. Le myrte &amp; la narcisse étoient les seules fleurs dont en se couronnât dans ses fêtes. On lui attribue une aventure dont la fin est assez scandaleuse. On dit que pour éviter les poursuites amoureuses de Neptune son frere, elle se métamorphosa en jument ; ce qui n’empêcha pas le dieu de se satisfaire sous la forme d’un cheval ; il en eut Arion &amp; un cheval. Les Phigaliens adorerent une <i>Cerès</i> à tête &amp; criniere de jument, d’où sortoient des dragons &amp; d’autres monstres. Cette statue ayant été incendiée par accident, les Phigaliens oublierent le culte de la déesse, qui s’en vangea par une grande secheresse qui les auroit conduits jusqu’à manger leurs propres enfans, s’ils ne l’avoient arrêtée en rétablissant le culte de <i>Cerès la noire</i>, car c’est ainsi que leur <i>Cerès</i> s’appelloit. Quoi qu’il en soit de toutes ces extravagances, les Mythologistes prétendent que <i>Cerès</i> fut une reine de Sicile qui mérita des autels, par l’invention de l’agriculture qu’elle communiqua à ses peuples. <i><span type=\"bold\">Voyez</span> le <span type=\"proposed\">Dict.</span> de Myth</i>. \n \n</p>\n</div>",
    "title": "CERES",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CERES"
}