{
    "authors": [
        "Denis Diderot",
        "Jean le Rond d’Alembert",
        "Paul Henri Thiry d’Holbach",
        "Gabriel François Venel"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-4193-0/",
    "item_id": "2-4203",
    "next": "2-4204",
    "pages": "813-815",
    "prev": "2-4202",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CENDRE <i>au sing</i>. ou CENDRES <i>au plur</i>. s. f.\n(<i>Chimie.</i>) Ce corps terreux, sec, &amp; pulverulent, que\ntout le monde connoît sous le nom de <i>cendre</i>, est le\nrésidu, ou la partie fixe des matieres détruites par la\n<i>combustion</i> à l’air libre, ou par l’<i>inflammation. Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CALCINATION\" title=\"L’Encyclopédie/1re édition/CALCINATION\"><span class=\"sc\">Calcination</span></a>.\n</p><p>Les <i>cendres</i> sont donc toûjours des débris d’une\nsubstance à la formation de laquelle concouroit le\nphlogistique, ou le feu, &amp; ordinairement d’un corps\norganisé, ou de ceux que nous connoissons, dans la\ndoctrine de Stahl, sous le nom de <i>tissu, <span class=\"lang-la\" lang=\"la\">textum</span></i>, c’est-à-dire d’un végétal, ou d’un animal. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TISSU\" title=\"L’Encyclopédie/1re édition/TISSU\"><span class=\"sc\">Tissu</span></a>.\n</p><p>On a rangé aussi sous le nom générique de <i>cendre</i>,\nles substances métalliques privées de phlogistique ;\nc’est ainsi qu’on a dit <i>cendre d’étain, cendre de plomb</i>,\n&amp;c. &amp; qu’on trouve, sur-tout dans les anciens auteurs,\ndiverses calcinations de substances métalliques\ndésignées par le nom d’<i>incinération</i> ou <i>cinération :</i> mais\nles chaux métalliques différent assez essentiellement\ndes <i>cendres</i> végétales &amp; animales, pour qu’il soit\nplus exact de ne pas confondre les unes &amp; les autres\nsous la même dénomination. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHAUX\" title=\"L’Encyclopédie/1re édition/CHAUX\"><span class=\"sc\">Chaux métallique</span></a>.\n</p><p>Un végétal ou un animal n’est, pour un Chimiste,\nqu’une espece d’édifice terreux cimenté par un mastic \nou <i>gluten</i> inflammable, &amp; distribué en différentes\nloges, ou vaisseaux de diverses capacités, qui contiennent \ndes <i>composés</i> de plusieurs especes, tous inflammables ; \ncar nous ne considérons ni dans les végétaux,\nni dans les animaux, relativement à leur\nanalyse ou décomposition réelle, nous ne considérons \npoint, dis-je, le véhicule aqueux, qui étend &amp;\ndistribue (dans le vivant) la matiere de la nutrition\n&amp; des sécretions. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/V%C3%89G%C3%89TAL\" title=\"L’Encyclopédie/1re édition/VÉGÉTAL\"><span class=\"sc\">Végétale</span></a>. (<span class=\"sc\">Analyse</span>.)\n</p><p>C’est aux ruines de cet édifice, de la base terreuse,\ndu soûtien (<i>hypostasis</i>) de nos <i>tissus</i>, qu’est dûe la\nportion la plus considérable de la matiere propre,\nde la terre de leurs cendres. L’autre portion (infiniment moindre) de cette terre, est fournie par les composés \nterreux détruits par l’inflammation, &amp; même\npar quelques mixtes qui n’ont pû échapper à son action.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/V%C3%89G%C3%89TAL\" title=\"L’Encyclopédie/1re édition/VÉGÉTAL\"><span class=\"sc\">Végétale</span></a>. (<span class=\"sc\">Analyse</span>.)\n</p><p>Outre la terre dont nous venons de parler, les <i>cendres</i> végétales contiennent presque toutes (on a dit\n<i>toutes</i>, mais on peut raisonnablement douter que ce\nproduit de l’analyse des végétaux soit absolument général,\nje dis des végétaux même non épuisés par des\n<i>extractions</i>) du sel fixe, alkali fixe ou <i>lixiviel</i>, &amp; ordinairement \ndes sels neutres. Le tartre vitriolé &amp; le\nsel marin sont les seuls que l’on ait observés jusqu’à\nprésent.\n</p><p>Les sels fixes des <i>cendres</i> animales ne sont point encore,\nmalgré l’autorité de plusieurs Chimistes respectables,\ndes êtres dont l’existence soit généralement \nadmise en Chimie. Ces sels, s’ils existoient, seroient \nsans doute fort analogues à ceux qu’on a tant\ncherchés dans la chaux ; ou, pour mieux dire, seroient\nde vrais sels de chaux, sur lesquels il s’en faut bien\nqu’on ait jusqu’à présent des notions assez claires.\n</p><p>Les <i>cendres</i>, tant les végétales que les animales,\ncontiennent assez généralement du fer. M. Geoffroi\na proposé dans les <i>Mém. de l’acad. royale des Sc. en 1705</i>. le problème suivant : <i>trouver des cendres qui ne contiennent aucunes parcelles de fer ;</i> ce n’est que des\n<i>cendres</i> végétales dont il parle. Ce problème n’a pas\nencore été résolu, que je sache ; plusieurs Chimistes\nillustres, entr’autres M. Henckel, &amp; M. Lemery le\nfils, ont confirmé, <i>au contraire</i>, le sentiment qui en\nsuppose dans tous les végétaux. Le bleu de Prusse,\nqu’on peut retirer de presque toutes les <i>cendres</i>, que\nles soudes sur-tout fournissent ordinairement en très grande \nabondance, est un signe certain de la présence \nde ce métal, du fer dans les <i>cendres</i>.\n</p><p>La <i>cendre</i> ne differe du charbon que par le phlogistique \nqui lie les parties de ce dernier, au lieu du\n<i>gluten</i> dont nous avons parlé plus haut. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHARBON\" title=\"L’Encyclopédie/1re édition/CHARBON\"><span class=\"sc\">Charbon</span></a>. Les <i>cendres</i> paroissent avoir toûjours passé par\nl’état de charbon, ensorte que tout composé qui ne\ndonnera que peu ou point de charbon dans les vaisseaux \nfermés, comme la résine pure, ne donnera\nque peu ou point de <i>cendres</i> par l’<i>ustion</i> à l’air libre.\n</p><p>La <i>cendre</i> ou la terre qui reste de la destruction des\nvégétaux &amp; des animaux, est une portion peu  <span><span class=\"pagenum ws-pagenum\" id=\"814\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/818\"></span></span>considérable de leur tout. Cent livres de différens bois neufs, très-secs, brûlés avec le soin nécessaire, pour ne perdre que la terre qui est inévitablement entraînée dans la fumée, n’ont laissé que trois livres dix onces de <i>cendres</i> calcinées, à peu-près un trentieme de leur poids. Ce produit doit varier considérablement selon que le corps qui le fournit est plus ou moins terreux, plus ou moins dense, plus ou moins épuisé de ses sucs, <i>&amp;c.</i> C’est ainsi que les écorces en général, &amp; sur-tout les écorces des vieux troncs, doivent en fournir beaucoup plus qu’une plante aqueuse, ou un fruit pulpeux ; les plantes abondantes en extrait amer, beaucoup plus que les plantes résineuses ; un os beaucoup plus qu’un viscere, <i>&amp;c.</i> Il est telle plante aqueuse dont on peut séparer par la simple dessiccation, jusqu’à <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {98}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>98</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {98}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {98}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/e05943249f3ca49cbe0de6c10c36416f2e3a6ff9\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> de son poids, qui par conséquent dans cet état de secheresse, étant supposée, toutes choses d’ailleurs égales, d’une densité pareille à celle du bois dont nous avons parlé, ne donneroit que le <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{1500}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>1500</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{1500}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{1500}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/1a9d6a660e43989e5e4a13163f9ccfd02c367d29\" style=\"vertical-align: -1.171ex; width:3.505ex; height:3.176ex;\"/></span> de son poids de <i>cendre</i>. Ceux qui seront curieux de connoître avec détail le rapport du produit dont il s’agit, au corps dont il faisoit partie, peuvent consulter les analyses des premiers Chimistes de l’académie royale des sciences, &amp; celles de la matiere médicale de M. Geoffroy.\n</p><p>La <i>cendre</i> ou la terre végétale &amp; la terre animale conservent chacune inaltérablement un caractere, &amp; comme le sceau de leur regne respectif. La terre végétale, selon l’observation de Becher, porte toûjours dans le verre à la composition duquel on l’employe, une couleur verte, ou tirant foiblement sur le bleu. « <i><span class=\"lang-la\" lang=\"la\">Viridis vel subcæruleus, indelebilem sui regni asteriscum servans, nempè vegetabilem viriditatem exprimens</span></i> ». Et la terre animale une couleur de blanc de lait. C’est à la suite de cette observation que le même Becher forme très-sérieusement ce souhait singulier : « <i><span class=\"lang-la\" lang=\"la\">O utinam ita consuetum foret, &amp; amicos haberem qui ultimam istam opellam, siccis, &amp; multis laboribus exhaustis ossibus meis, aliquando præstarent, qui inquam eam in diaphanam illam, nullis sæculis corruptibilem substantiam redigerent, suavissimum sui generis colorem, non quidem vegetabilium virorem, tremuli tamen narcissuli ideam lacteam præsentantem, quod paucis quidem horis fieri posset</span></i>… Plût à Dieu que ce fût un usage reçû, &amp; que j’eusse des amis qui me rendissent ce dernier devoir, qui, dis-je, convertissent un jour mes os secs, &amp; épuisés par de longs travaux, en cette substance diaphane, que la plus longue suite de siecles ne sauroit altérer, &amp; qui conserve sa couleur générique, non la verdure des végétaux, mais cependant la couleur de lait du tremblant narcisse ; ce qui pourroit être exécuté en peu d’heures, <i>&amp;c.</i> »\n</p><p>M. Pott observe dans sa <i>Lithogeognosie</i>, des différences réelles &amp; caractéristiques dans les terres calcaires &amp; alkalines tirées des trois regnes, &amp; même parmi les différentes terres du même regne, comme entre la craie &amp; la marne, entre l’ivoire, la corne de cerf, les écailles d’huîtres, <i>&amp;c.</i> soit pour le degré de fusibilité, soit pour le plus ou le moins de facilité à être portées à la transparence. Apparemment qu’on trouveroit aussi des différences essentielles entre les <i>cendres</i> lessivées de divers végétaux.\n</p><p>Ces observations prouvent suffisamment que les terres des <i>cendres</i> végétales ou animales, ne sont pas des corps simples, ou qu’on n’est pas encore parvenu à les réduire à la simplicité élémentaire, pas même à la simplicité générique des terres alkalines ou calcaires, dans la classe desquelles on les range ; classe dont, pour le dire en passant, le caractere propre n’existe seul dans aucun sujet connu, ou qui est toûjours modifié dans chacun de ces sujets par des qualités particulieres (qualités qui, dans la doctrine Chimique, sont toûjours des substances ou des êtres physiques (<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHIMIE\" title=\"L’Encyclopédie/1re édition/CHIMIE\"><span class=\"sc\">Chimie</span></a>) si intimement inhérentes qu’on n’a jamais pû jusqu’à présent simplifier les différentes terres calcaires, au point de les rendre exactement semblables, comme on peut amener à cette ressemblance parfaite les eaux tirées de différentes plantes, ou même celles qu’on tire des différens regnes, les phlogistiques des trois regnes, <i>&amp;c. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TERRE\" title=\"L’Encyclopédie/1re édition/TERRE\"><span class=\"sc\">Terre</span></a>.\n</p><p>La fameuse opinion de la résurrection des plantes &amp; des animaux de leurs <i>cendres</i>, qui a tant exercé les savans sur la fin du dernier siecle, &amp; au commencement de celui-ci, ne trouveroit à présent sans doute des partisans que très-difficilement. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PALINGENESE\" title=\"L’Encyclopédie/1re édition/PALINGENESE\"><span class=\"sc\">Palingenesie</span></a>.\n</p><p>La terre des <i>cendres</i> entre très-bien en fusion, &amp; se vitrifie avec différens mêlanges, mais sur-tout avec les terres vitrifiables &amp; les alkalis fixes. C’est par cette propriété que les <i>cendres</i> végétales non lessivées, comme les <i>cendres</i> de fougere, les <i>cendres</i> de Moscovie, celles du varec, la soude, <i>&amp;c.</i> sont propres aux travaux de la Verrerie. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VERRE\" title=\"L’Encyclopédie/1re édition/VERRE\"><span class=\"sc\">Verre</span></a>.\n</p><p>Les <i>cendres</i> lessivées fournissent aux Chimistes des intermedes &amp; des instrumens, tels que le bain de <i>cendre</i>, &amp; la matiere la plus usitée des coupelles. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/INTERMEDE\" title=\"L’Encyclopédie/1re édition/INTERMEDE\"><span class=\"sc\">Intermede</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COUPELLE\" title=\"L’Encyclopédie/1re édition/COUPELLE\"><span class=\"sc\">Coupelle</span></a>.\n</p><p>Le sel lixiviel ou alkali fixe retiré des <i>cendres</i> des végétaux, est d’un usage très-étendu dans la Chimie physique, &amp; dans différens arts chimiques. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LIXIVIEL\" title=\"L’Encyclopédie/1re édition/LIXIVIEL\"><span class=\"sc\">Sel lixiviel</span></a>.\n</p><p>C’est à ce dernier sel que les <i>cendres</i> doivent leur propriété de blanchir le linge, de dégraisser les étoffes, les laines, <i>&amp;c. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLANCHISSERIE_DES_TOILES\" title=\"L’Encyclopédie/1re édition/BLANCHISSERIE DES TOILES\"><span class=\"sc\">Blanchissage</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LIXIVIEL\" title=\"L’Encyclopédie/1re édition/LIXIVIEL\"><span class=\"sc\">Sel lixiviel</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MENSTRUE_(chimie)\" title=\"L’Encyclopédie/1re édition/MENSTRUE (chimie)\"><span class=\"sc\">Menstrue</span></a>. C’est parce que la plus grande partie, ou au moins la partie la plus saline de la matiere qui fournit ce sel dans l’<i>ustion</i>, a été enlevée par l’eau, au bois flotté, que les <i>cendres</i> de ce bois sont presque inutiles aux blanchisseuses. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EXTRAIT\" title=\"L’Encyclopédie/1re édition/EXTRAIT\"><span class=\"sc\">Extrait</span></a>.\n</p><p>Les <i>cendres</i> non lessivées sont employées aussi dans la fabrication du <i>nitre</i>, mais apparemment ne lui fournissent rien le plus souvent, contre l’opinion commune. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NITRE\" title=\"L’Encyclopédie/1re édition/NITRE\"><span class=\"sc\">Nitre</span></a>. <i>Cet article est de</i> M. Venel.\n</p><p>* <span class=\"sc\">Cendres</span>, (<i>Agriculture.</i>) les <i>cendres</i> sont un fort bon amendement, de quelque matiere &amp; de quelque endroit qu’elles viennent, soit du foyer, soit de lessive, du four à pain, à charbon, à tuile, à chaux, &amp; d’étain ; elles conviennent assez à toutes sortes de terre. On les mêle avec le fumier, pour qu’il s’en perde moins. Quand un champ est maigre, il est assez ordinaire d’y mettre le feu, &amp; de l’engraisser des <i>cendres</i> mêmes des mauvaises herbes qu’il produit, si elles sont abondantes : on le laboure aussi-tôt. On en use de même quand on a des prés stériles &amp; usés ; ou bien on en enleve la surface qu’on transporte par pieces de gasons dans d’autres terres, où on les brûle. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ENGRAIS\" title=\"L’Encyclopédie/1re édition/ENGRAIS\"><span class=\"sc\">Engrais des terres</span></a> &amp; <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AGRICULTURE\" title=\"L’Encyclopédie/1re édition/AGRICULTURE\"><span class=\"sc\">Agriculture</span></a>.\n</p><p><span class=\"sc\">Cendre</span>, <i>pluie de cendres</i>, (<i>Physique.</i>) Dans les <i>Transactions philosophiques</i> il est fait mention d’une ondée ou pluie de <i>cendres</i> dans l’Archipel, qui dura plusieurs heures, &amp; qui s’étendit à plus de cent lieues. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLUIE\" title=\"L’Encyclopédie/1re édition/PLUIE\"><span class=\"sc\">Pluie</span></a>. Ce phénomene n’a rien de surprenant, puisqu’il est très-possible que lorsqu’il y a quelque part un grand incendie, ou un volcan, le vent pousse les <i>cendres</i>, ou peut-être la poussiere de cet endroit dans un autre, même assez éloigné. (<i>O</i>)\n</p><p>* <span class=\"sc\">Cendre</span> <i>de cuivre</i>, (<i>Métallurgie.</i>) c’est une espece de vapeurs de grains menus que le cuivre jette en l’air dans l’opération du rafinage. On peut recevoir cette vapeur en retombant, en passant une pelle de fer, à un pié ou environ au-dessus de la surface du cuivre qui est alors dans un état de fluidité très-subtile. <i>Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CUIVRE\" title=\"L’Encyclopédie/1re édition/CUIVRE\"><span class=\"sc\">Cuivre</span></a>.\n</p><p><span class=\"sc\">Cendres gravelées</span>, (<i>Chimie.</i>) elles se font avec de la lie de vin : voici suivant M. Lemery la <span><span class=\"pagenum ws-pagenum\" id=\"815\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/819\"></span></span>façon dont on s’y prend. Les Vinaigriers séparent par expression la partie la plus liquide de la lie de vin, dont ils se servent pour faire le vinaigre ; du marc qui leur reste, ils forment des pains ou gâteaux qu’ils font sécher ; cette lie ainsi séchée se nomme <i>gravelle</i> ou <i>gravelée :</i> ils la brûlent ou calcinent à feu découvert dans des creux qu’ils font en terre, &amp; pour lors on lui donne le nom de <i>cendres gravelées</i>. Pour qu’elles soient bonnes, elles doivent être d’un blanc verdâtre, en morceaux, avoir été nouvellement faites, &amp; être d’un goût fort âcre &amp; fort caustique. L’on s’en sert dans les teintures pour préparer les laines ou les étoffes à recevoir la couleur qu’on veut leur donner. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TEINTURE\" title=\"L’Encyclopédie/1re édition/TEINTURE\"><span class=\"sc\">Teinture</span></a>. On les employe aussi à cause de leur causticité dans la composition de la pierre à cautere, qui se fait avec une partie de chaux vive, &amp; deux parties de <i>cendres gravelées. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CAUTERE\" title=\"L’Encyclopédie/1re édition/CAUTERE\"><span class=\"sc\">Cautere</span></a>.\n</p><p>Suivant M. Lemery, la <i>cendre gravelée</i> contient un sel alkali qui ressemble fort au tartre calciné : mais il est chargé de plus de parties terrestres que le tartre, &amp; ne contient point autant de sel volatil que lui ; ce qui ne paroît point s’accorder avec ce que le même auteur dit dans un autre endroit, que <i>le sel qui se tire des cendres gravelées, est beaucoup plus pénétrant que l’autre tartre, &amp; par conséquent plus propre à faire des caustiques</i>.\n</p><p>La plûpart des auteurs s’accordent à dire que les <i>cendres gravelées</i> s’appellent en Latin <i>cineres clavellati ;</i> sur quoi l’on a cru devoir avertir que le célebre Stahl, &amp; généralement tous les Chimistes Allemands, par <i>cineres clavellati</i>, ont voulu désigner la potasse, qui n’est point de la lie de vin brûlée comme les <i>cendres gravelées</i> que l’on vient de décrire dans cet article. Il est vrai que la potasse &amp; la <i>cendre gravelée</i> ont beaucoup de propriétés qui leur sont communes ; l’une &amp; l’autre contiennent du sel alkali, &amp; peuvent s’employer à peu de chose près aux mêmes usages ; mais ces raisons ne paroissent point suffisantes pour autoriser à confondre ces deux substances.\n</p><p>Si l’on a raison de distinguer la <i>cendre gravelée</i>, qui est produite par l’ustion de la lie de vin, d’avec le vrai tartre calciné ; doit-on mettre moins de différence entre cette même lie de vin brûlée, &amp; des <i>cendres</i> d’arbres telle qu’est la potasse ? <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/POTASSE,_ou_POTASCHE\" title=\"L’Encyclopédie/1re édition/POTASSE, ou POTASCHE\"><span class=\"sc\">Potasse</span></a>. Le <i><span class=\"lang-la\" lang=\"la\">Miscellanea chimica Leydensia</span></i> appelle <i><span class=\"lang-la\" lang=\"la\">cineres clavellati</span></i>, les <i>cendres</i> de sarmens de vigne brûlés en plein air. Autrefois l’on donnoit aussi ce nom aux <i>cendres</i> de barrils ou tonneaux que l’on brûloit : mais comme il étoit difficile d’en retirer de cette maniere autant que l’on en avoit besoin, on a préféré de se servir de la potasse que l’on pouvoit avoir en plus grande abondance. (—)\n</p><p><span class=\"sc\">Cendre Bleue</span>. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLEU\" title=\"L’Encyclopédie/1re édition/BLEU\"><span class=\"sc\">Bleu</span></a>.\n</p><p><span class=\"sc\">Cendres vertes</span>, (<i>Hist. nat. &amp; Minéralogie.</i>) le nom de <i>cendres</i> a été donné fort improprement à cette substance, qui est une vraie mine de cuivre, d’une consistance terreuse, dont la couleur est d’un verd tantôt clair, tantôt foncé ; on l’appelle en Latin <i><span class=\"lang-la\" lang=\"la\">ærugo nativa terreæ</span>. Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VERD#Verd_de_montagne\" title=\"L’Encyclopédie/1re édition/VERD\"><span class=\"sc\">Verd de montagne</span></a>. (—)\n</p><p><span class=\"sc\">Cendres</span> <i>de roquette</i>, (<i>Chimie &amp; Art de la Vernerie.</i>) on les nomme aussi <i>poudre de roquette, cendres de Sirie</i> ou du <i>Levant</i>. Neri dit dans son <i>Art de la Verrerie</i>, que la roquette est la <i>cendre</i> d’une plante qui croît abondamment en Egypte &amp; en Syrie, surtout près des bords de la mer. Cette plante n’est autre chose que le <i>kali ;</i> on la coupe vers le milieu de l’été lorsqu’elle est dans sa plus grande force ; on la fait sécher au soleil ; on la met en gerbes que l’on entasse les unes sur les autres, &amp; que l’on brûle ensuite pour en avoir les <i>cendres :</i> ce sont ces <i>cendres</i> que l’on nous envoye du Levant, &amp; surtout de S. Jean d’Acre &amp; de Tripoli ; les Verriers &amp; les Savonniers s’en servent ; elles sont chargées d’un sel très acre &amp; très-fixe que l’on en retire par la méthode ordinaire des lessives &amp; des crystallisations, ou en en faisant évaporer la lessive à siccité. On faisoit autrefois un très-grand cas du sel tire de ces <i>cendres</i> ; soit qu’on lui attribuât plus de force qu’à d’autre, à cause du climat chaud qui le produit, soit que l’éloignement du pays d’où l’on tiroit cette marchandise contribuât à en rehausser le prix : mais Kunckel nous avertit dans ses notes sur l’<i>Art de la Verrerie</i> de Neri, que la soude, la potasse, ou toutes sortes de <i>cendres</i> fournissent un sel aussi bon pour les usages de l’art de la Verrerie, que celui que l’on peut tirer de la roquette, pourvû que ce sel ait été convenablement purifié par de fréquentes solutions, évaporations, &amp; calcinations. (—)\n</p><p>* <span class=\"sc\">Cendres</span>, (<i>Hist. anc.</i>) reste des corps morts brûlés, selon l’usage des anciens, Grecs &amp; Romains : on comprend aisément qu’ils pouvoient reconnoître les ossemens ; mais comment séparoient-ils les <i>cendres</i> du corps d’avec celles du bûcher ? Ils avoient, dit le savant pere Montfaucon, plusieurs manieres d’empêcher qu’elles ne se confondissent ; l’une desquelles étoit d’envelopper le cadavre dans la toile d’amiante ou lin incombustible, que les Grecs appellent <i>asbestos</i>. On découvrit à Rome en 1702 dans une vigne, à un mille de la porte majeure, une grande urne de marbre, dans laquelle étoit une toile d’amiante : cette toile avoit neuf palmes romains de longueur, &amp; sept palmes de largeur ; c’est environ cinq piés de large, sur plus de six &amp; demi de long. Elle étoit tissue comme nos toiles ; ses fils étoient gros comme ceux de la toile de chanvre ; elle étoit usée &amp; salle comme une vieille nappe de cuisine ; mais plus douce à manier &amp; plus pliable qu’une étoffe de soie. On trouva dans cette toile des ossemens, avec un crane à demi-brûlé. On avoit mis sans doute dans cette toile le corps du défunt, afin que ses <i>cendres</i> ne s’écartassent point, &amp; ne se mêlassent pas avec celles du bûcher, d’où on les retira pour les transporter dans la grande tombe. On jetta cette toile dans le feu, où elle resta long-tems sans être brûlée ni endommagée. Le pere Montfaucon qui semble promettre plusieurs manieres de séparer les <i>cendres</i> du mort de celles du bûcher, n’indique pourtant que celle-ci. On rapportoit les <i>cendres</i> de ceux qui mouroient au loin, dans leur pays ; &amp; il n’étoit pas rare d’enfermer les <i>cendres</i> de plusieurs personnes dans une même urne. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BUCHER\" title=\"L’Encyclopédie/1re édition/BUCHER\"><span class=\"sc\">Bûcher</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FUN%C3%89RAILLES\" title=\"L’Encyclopédie/1re édition/FUNÉRAILLES\"><span class=\"sc\">Funérailles</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/URNE\" title=\"L’Encyclopédie/1re édition/URNE\"><span class=\"sc\">Urne</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TOMBEAU\" title=\"L’Encyclopédie/1re édition/TOMBEAU\"><span class=\"sc\">Tombeau</span></a>, <i>&amp;c.</i>\n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CENDRE <i>au sing</i>. ou CENDRES <i>au plur</i>. s. f.\n(<i>Chimie.</i>) Ce corps terreux, sec, &amp; pulverulent, que\ntout le monde connoît sous le nom de <i>cendre</i>, est le\nrésidu, ou la<span type=\"proposed\"> partie </span>fixe des matieres détruites par la\n<i>combustion</i> à l’air libre, ou par l’<i>inflammation. <span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CALCINATION\" title=\"L’Encyclopédie/1re édition/CALCINATION\"><span class=\"sc\">Calcination</span></a>.\n</p><p>Les <i>cendres</i> sont donc toûjours des débris d’une\nsubstance à la formation de laquelle concouroit le\nphlogistique, ou le feu, &amp; ordinairement d’un corps\norganisé, ou de ceux que nous connoissons, dans la\ndoctrine de Stahl, sous le nom de <i>tissu, <span class=\"lang-la\" lang=\"la\">textum</span></i>, c’est-à-dire d’un végétal, ou d’un animal. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TISSU\" title=\"L’Encyclopédie/1re édition/TISSU\"><span class=\"sc\">Tissu</span></a>.\n</p><p>On a rangé aussi sous le nom générique de <i>cendre</i>,\nles substances métalliques privées de phlogistique ;\nc’est ainsi qu’on a dit <i>cendre d’étain, cendre de plomb</i>,\n&amp;c. &amp; qu’on trouve, sur-tout dans les anciens auteurs,\ndiverses calcinations de substances métalliques\ndésignées par le nom d’<i>incinération</i> ou <i>cinération :</i> mais\nles chaux métalliques différent assez essentiellement\ndes <i>cendres</i> végétales &amp; animales, pour qu’il soit\nplus exact de ne pas confondre les unes &amp; les autres\nsous la même dénomination. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHAUX\" title=\"L’Encyclopédie/1re édition/CHAUX\"><span class=\"sc\">Chaux métallique</span></a>.\n</p><p>Un végétal ou un animal n’est, pour un Chimiste,\nqu’une espece d’édifice terreux cimenté par un mastic \nou <i>gluten</i> inflammable, &amp; distribué en différentes\nloges, ou vaisseaux de diverses capacités, qui contiennent \ndes <i>composés</i> de plusieurs especes, tous inflammables ; \ncar nous ne considérons ni dans les végétaux,\nni dans les animaux, relativement à leur\nanalyse ou décomposition réelle, nous ne considérons \npoint, dis-je, le véhicule aqueux, qui étend &amp;\ndistribue (dans le vivant) la matiere de la nutrition\n&amp; des sécretions. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/V%C3%89G%C3%89TAL\" title=\"L’Encyclopédie/1re édition/VÉGÉTAL\"><span class=\"sc\">Végétale</span></a>. (<span class=\"sc\">Analyse</span>.)\n</p><p>C’est aux ruines de cet édifice, de la base terreuse,\ndu soûtien (<i>hypostasis</i>) de nos <i>tissus</i>, qu’est dûe la\nportion la plus considérable de la matiere propre,\nde la terre de leurs cendres. L’autre portion (infiniment moindre) de cette terre, est fournie par les composés \nterreux détruits par l’inflammation, &amp; même\npar quelques mixtes qui n’ont pû échapper à son action.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/V%C3%89G%C3%89TAL\" title=\"L’Encyclopédie/1re édition/VÉGÉTAL\"><span class=\"sc\">Végétale</span></a>. (<span class=\"sc\">Analyse</span>.)\n</p><p>Outre la terre dont nous venons de parler, les <i>cendres</i> végétales contiennent presque toutes (on a dit\n<i>toutes</i>, mais on peut raisonnablement douter que ce\nproduit de l’analyse des végétaux soit absolument général,\nje dis des végétaux même non épuisés par des\n<i>extractions</i>) du sel fixe, alkali fixe ou <i>lixiviel</i>, &amp; ordinairement \ndes sels neutres. Le tartre vitriolé &amp; le\nsel marin sont les seuls que l’on ait observés jusqu’à\nprésent.\n</p><p>Les sels fixes des <i>cendres</i> animales ne sont point encore,\nmalgré l’autorité de plusieurs Chimistes respectables,\ndes êtres dont l’existence soit généralement \nadmise en Chimie. Ces sels, s’ils existoient, seroient \nsans doute fort analogues à ceux qu’on a tant\ncherchés dans la chaux ; ou, pour mieux dire, seroient\nde vrais sels de chaux, sur lesquels il s’en faut bien\nqu’on ait jusqu’à présent des notions assez claires.\n</p><p>Les <i>cendres</i>, tant les végétales que les animales,\ncontiennent assez généralement du fer. M. Geoffroi\na proposé dans les <i>Mém. de l’acad. royale des Sc. en 1705</i>. le problème suivant : <i>trouver des cendres qui ne contiennent aucunes parcelles de fer ;</i> ce n’est que des\n<i>cendres</i> végétales dont il parle. Ce problème n’a pas\nencore été résolu, que je sache ; plusieurs Chimistes\nillustres, entr’autres M. Henckel, &amp; M. Lemery le\nfils, ont confirmé, <i>au contraire</i>, le sentiment qui en\nsuppose dans tous les végétaux. Le bleu de Prusse,\nqu’on peut retirer de presque toutes les <i>cendres</i>, que\nles soudes sur-tout fournissent ordinairement en très grande \nabondance, est un signe certain de la présence \nde ce métal, du fer dans les <i>cendres</i>.\n</p><p>La <i>cendre</i> ne differe du charbon que par le phlogistique \nqui lie les parties de ce dernier, au lieu du\n<i>gluten</i> dont nous avons parlé plus haut. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHARBON\" title=\"L’Encyclopédie/1re édition/CHARBON\"><span class=\"sc\">Charbon</span></a>. Les <i>cendres</i> paroissent avoir toûjours passé par\nl’état de charbon, ensorte que tout composé qui ne\ndonnera que peu ou point de charbon dans les vaisseaux \nfermés, comme la résine pure, ne donnera\nque peu ou point de <i>cendres</i> par l’<i>ustion</i> à l’air libre.\n</p><p>La <i>cendre</i> ou la terre qui reste de la destruction des\nvégétaux &amp; des animaux, est une portion peu  <span><span class=\"pagenum ws-pagenum\" id=\"814\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/818\"></span></span>considérable de leur tout. Cent livres de différens bois neufs, très-secs, brûlés avec le soin nécessaire, pour ne perdre que la terre qui est inévitablement entraînée dans la fumée, n’ont laissé que trois livres dix onces de <i>cendres</i> calcinées, à peu-près un trentieme de leur poids. Ce produit doit varier considérablement selon que le corps qui le fournit est plus ou moins terreux, plus ou moins dense, plus ou moins épuisé de ses sucs, <i>&amp;c.</i> C’est ainsi que les écorces en général, &amp; sur-tout les écorces des vieux troncs, doivent en fournir beaucoup plus qu’une plante aqueuse, ou un fruit pulpeux ; les plantes abondantes en extrait amer, beaucoup plus que les plantes résineuses ; un os beaucoup plus qu’un viscere, <i>&amp;c.</i> Il est telle plante aqueuse dont on peut séparer par la simple dessiccation, jusqu’à <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {98}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>98</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {98}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {98}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/e05943249f3ca49cbe0de6c10c36416f2e3a6ff9\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> de son poids, qui par conséquent dans cet état de secheresse, étant supposée, toutes choses d’ailleurs égales, d’une densité pareille à celle du bois dont nous avons parlé, ne donneroit que le <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{1500}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>1500</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{1500}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{1500}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/1a9d6a660e43989e5e4a13163f9ccfd02c367d29\" style=\"vertical-align: -1.171ex; width:3.505ex; height:3.176ex;\"/></span> de son poids de <i>cendre</i>. Ceux qui seront curieux de connoître avec détail le rapport du produit dont il s’agit, au corps dont il faisoit partie, peuvent consulter les analyses des premiers Chimistes de l’académie royale des sciences, &amp; celles de la matiere médicale de M. Geoffroy.\n</p><p>La <i>cendre</i> ou la terre végétale &amp; la terre animale conservent chacune inaltérablement un caractere, &amp; comme le sceau de leur regne respectif. La terre végétale, selon l’observation de Becher, porte toûjours dans le verre à la composition duquel on l’employe, une couleur verte, ou tirant foiblement sur le bleu. « <i><span class=\"lang-la\" lang=\"la\">Viridis vel subcæruleus, indelebilem sui regni asteriscum servans, nempè vegetabilem viriditatem exprimens</span></i> ». Et la terre animale une couleur de blanc de lait. C’est à la suite de cette observation que le même Becher forme très-sérieusement ce souhait singulier : « <i><span class=\"lang-la\" lang=\"la\">O utinam ita consuetum foret, &amp; amicos haberem qui ultimam istam opellam, siccis, &amp; multis laboribus exhaustis ossibus meis, aliquando præstarent, qui inquam eam in diaphanam illam, nullis sæculis corruptibilem substantiam redigerent, suavissimum sui generis colorem, non quidem vegetabilium virorem, tremuli tamen narcissuli ideam lacteam præsentantem, quod paucis quidem horis fieri posset</span></i>… Plût à Dieu que ce fût un usage reçû, &amp; que j’eusse des amis qui me rendissent ce dernier devoir, qui, dis-je, convertissent un jour mes os secs, &amp; épuisés par de longs travaux, en cette substance diaphane, que la plus longue suite de siecles ne sauroit altérer, &amp; qui conserve sa couleur générique, non la verdure des végétaux, mais cependant la couleur de lait du tremblant narcisse ; ce qui pourroit être exécuté en peu d’heures, <i>&amp;c.</i> »\n</p><p>M. Pott observe dans sa <i>Lithogeognosie</i>, des différences réelles &amp; caractéristiques dans les terres calcaires &amp; alkalines tirées des trois regnes, &amp; même parmi les différentes terres du même regne, comme entre la craie &amp; la marne, entre l’ivoire, la corne de cerf, les écailles d’huîtres, <i>&amp;c.</i> soit pour le degré de fusibilité, soit pour le plus ou le moins de facilité à être portées à la transparence. Apparemment qu’on trouveroit aussi des différences essentielles entre les <i>cendres</i> lessivées de divers végétaux.\n</p><p>Ces observations prouvent suffisamment que les terres des <i>cendres</i> végétales ou animales, ne sont pas des corps simples, ou qu’on n’est pas encore parvenu à les réduire à la simplicité élémentaire, pas même à la simplicité générique des terres alkalines ou calcaires, dans la classe desquelles on les range ; classe dont, pour le dire en passant, le caractere propre n’existe seul dans aucun sujet connu, ou qui est toûjours modifié dans chacun de ces sujets par des qualités particulieres (qualités qui, dans la doctrine Chimique, sont toûjours des substances ou des êtres physiques (<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHIMIE\" title=\"L’Encyclopédie/1re édition/CHIMIE\"><span class=\"sc\">Chimie</span></a>) si intimement inhérentes qu’on n’a jamais pû jusqu’à présent simplifier les différentes terres calcaires, au point de les rendre exactement semblables, comme on peut amener à cette ressemblance parfaite les eaux tirées de différentes plantes, ou même celles qu’on tire des différens regnes, les phlogistiques des trois regnes, <i>&amp;c. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TERRE\" title=\"L’Encyclopédie/1re édition/TERRE\"><span class=\"sc\">Terre</span></a>.\n</p><p>La fameuse opinion de la résurrection des plantes &amp; des animaux de leurs <i>cendres</i>, qui a tant exercé les savans sur la fin du dernier siecle, &amp; au commencement de celui-ci, ne trouveroit à présent sans doute des partisans que très-difficilement. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PALINGENESE\" title=\"L’Encyclopédie/1re édition/PALINGENESE\"><span class=\"sc\">Palingenesie</span></a>.\n</p><p>La terre des <i>cendres</i> entre très-bien en fusion, &amp; se vitrifie avec différens mêlanges, mais sur-tout avec les terres vitrifiables &amp; les alkalis fixes. C’est par cette propriété que les <i>cendres</i> végétales non lessivées, comme les <i>cendres</i> de fougere, les <i>cendres</i> de Moscovie, celles du varec, la soude, <i>&amp;c.</i> sont propres aux travaux de la Verrerie. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VERRE\" title=\"L’Encyclopédie/1re édition/VERRE\"><span class=\"sc\">Verre</span></a>.\n</p><p>Les <i>cendres</i> lessivées fournissent aux Chimistes des intermedes &amp; des instrumens, tels que le bain de <i>cendre</i>, &amp; la matiere la plus usitée des coupelles. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/INTERMEDE\" title=\"L’Encyclopédie/1re édition/INTERMEDE\"><span class=\"sc\">Intermede</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COUPELLE\" title=\"L’Encyclopédie/1re édition/COUPELLE\"><span class=\"sc\">Coupelle</span></a>.\n</p><p>Le sel lixiviel ou alkali fixe retiré des <i>cendres</i> des végétaux, est d’un usage très-étendu dans la Chimie physique, &amp; dans différens arts chimiques. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LIXIVIEL\" title=\"L’Encyclopédie/1re édition/LIXIVIEL\"><span class=\"sc\">Sel lixiviel</span></a>.\n</p><p>C’est à ce dernier sel que les <i>cendres</i> doivent leur propriété de blanchir le linge, de dégraisser les étoffes, les laines, <i>&amp;c. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLANCHISSERIE_DES_TOILES\" title=\"L’Encyclopédie/1re édition/BLANCHISSERIE DES TOILES\"><span class=\"sc\">Blanchissage</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LIXIVIEL\" title=\"L’Encyclopédie/1re édition/LIXIVIEL\"><span class=\"sc\">Sel lixiviel</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MENSTRUE_(chimie)\" title=\"L’Encyclopédie/1re édition/MENSTRUE (chimie)\"><span class=\"sc\">Menstrue</span></a>. C’est parce que la plus grande partie, ou au moins la<span type=\"proposed\"> partie </span>la plus saline de la matiere qui fournit ce sel dans l’<i>ustion</i>, a été enlevée par l’eau, au bois flotté, que les <i>cendres</i> de ce bois sont presque inutiles aux blanchisseuses. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/EXTRAIT\" title=\"L’Encyclopédie/1re édition/EXTRAIT\"><span class=\"sc\">Extrait</span></a>.\n</p><p>Les <i>cendres</i> non lessivées sont employées aussi dans la fabrication du <i>nitre</i>, mais apparemment ne lui fournissent rien le plus souvent, contre l’opinion commune. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NITRE\" title=\"L’Encyclopédie/1re édition/NITRE\"><span class=\"sc\">Nitre</span></a>. <i>Cet article est de</i> M. Venel.\n</p><p>* <span class=\"sc\">Cendres</span>, (<i>Agriculture.</i>) les <i>cendres</i> sont un fort bon amendement, de quelque matiere &amp; de quelque endroit qu’elles viennent, soit du foyer, soit de lessive, du four à pain, à charbon, à tuile, à chaux, &amp; d’étain ; elles conviennent assez à toutes sortes de terre. On les mêle avec le fumier, pour qu’il s’en perde moins. Quand un champ est maigre, il est assez ordinaire d’y mettre le feu, &amp; de l’engraisser des <i>cendres</i> mêmes des mauvaises herbes qu’il produit, si elles sont abondantes : on le laboure aussi-tôt. On en use de même quand on a des prés stériles &amp; usés ; ou bien on en enleve la surface qu’on transporte par pieces de gasons dans d’autres terres, où on les brûle. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ENGRAIS\" title=\"L’Encyclopédie/1re édition/ENGRAIS\"><span class=\"sc\">Engrais des terres</span></a> &amp; <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AGRICULTURE\" title=\"L’Encyclopédie/1re édition/AGRICULTURE\"><span class=\"sc\">Agriculture</span></a>.\n</p><p><span class=\"sc\">Cendre</span>, <i>pluie de cendres</i>, (<i>Physique.</i>) Dans les <i>Transactions philosophiques</i> il est fait mention d’une ondée ou pluie de <i>cendres</i> dans l’Archipel, qui dura plusieurs heures, &amp; qui s’étendit à plus de cent lieues. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLUIE\" title=\"L’Encyclopédie/1re édition/PLUIE\"><span class=\"sc\">Pluie</span></a>. Ce phénomene n’a rien de surprenant, puisqu’il est très-possible que lorsqu’il y a quelque part un grand incendie, ou un volcan, le vent pousse les <i>cendres</i>, ou peut-être la poussiere de cet endroit dans un autre, même assez éloigné. (<i>O</i>)\n</p><p>* <span class=\"sc\">Cendre</span> <i>de cuivre</i>, (<i>Métallurgie.</i>) c’est une espece de vapeurs de grains menus que le cuivre jette en l’air dans l’opération du rafinage. On peut recevoir cette vapeur en retombant, en passant une pelle de fer, à un pié ou environ au-dessus de la surface du cuivre qui est alors dans un état de fluidité très-subtile. <i><span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CUIVRE\" title=\"L’Encyclopédie/1re édition/CUIVRE\"><span class=\"sc\">Cuivre</span></a>.\n</p><p><span class=\"sc\">Cendres gravelées</span>, (<i>Chimie.</i>) elles se font avec de la lie de vin : voici suivant M. Lemery la <span><span class=\"pagenum ws-pagenum\" id=\"815\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/819\"></span></span>façon dont on s’y prend. Les Vinaigriers séparent par expression la<span type=\"proposed\"> partie </span>la plus liquide de la lie de vin, dont ils se servent pour faire le vinaigre ; du marc qui leur reste, ils forment des pains ou gâteaux qu’ils font sécher ; cette lie ainsi séchée se nomme <i>gravelle</i> ou <i>gravelée :</i> ils la brûlent ou calcinent à feu découvert dans des creux qu’ils font en terre, &amp; pour lors on lui donne le nom de <i>cendres gravelées</i>. Pour qu’elles soient bonnes, elles doivent être d’un blanc verdâtre, en morceaux, avoir été nouvellement faites, &amp; être d’un goût fort âcre &amp; fort caustique. L’on s’en sert dans les teintures pour préparer les laines ou les étoffes à recevoir la couleur qu’on veut leur donner. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TEINTURE\" title=\"L’Encyclopédie/1re édition/TEINTURE\"><span class=\"sc\">Teinture</span></a>. On les employe aussi à cause de leur causticité dans la composition de la pierre à cautere, qui se fait avec une<span type=\"proposed\"> partie </span>de chaux vive, &amp; deux parties de <i>cendres gravelées. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CAUTERE\" title=\"L’Encyclopédie/1re édition/CAUTERE\"><span class=\"sc\">Cautere</span></a>.\n</p><p>Suivant M. Lemery, la <i>cendre gravelée</i> contient un sel alkali qui ressemble fort au tartre calciné : mais il est chargé de plus de parties terrestres que le tartre, &amp; ne contient point autant de sel volatil que lui ; ce qui ne paroît point s’accorder avec ce que le même auteur dit dans un autre endroit, que <i>le sel qui se tire des cendres gravelées, est beaucoup plus pénétrant que l’autre tartre, &amp; par conséquent plus propre à faire des caustiques</i>.\n</p><p>La plûpart des auteurs s’accordent à dire que les <i>cendres gravelées</i> s’appellent en Latin <i>cineres clavellati ;</i> sur quoi l’on a cru devoir avertir que le célebre Stahl, &amp; généralement tous les Chimistes Allemands, par <i>cineres clavellati</i>, ont voulu désigner la potasse, qui n’est point de la lie de vin brûlée comme les <i>cendres gravelées</i> que l’on vient de décrire dans cet article. Il est vrai que la potasse &amp; la <i>cendre gravelée</i> ont beaucoup de propriétés qui leur sont communes ; l’une &amp; l’autre contiennent du sel alkali, &amp; peuvent s’employer à peu de chose près aux mêmes usages ; mais ces raisons ne paroissent point suffisantes pour autoriser à confondre ces deux substances.\n</p><p>Si l’on a raison de distinguer la <i>cendre gravelée</i>, qui est produite par l’ustion de la lie de vin, d’avec le vrai tartre calciné ; doit-on mettre moins de différence entre cette même lie de vin brûlée, &amp; des <i>cendres</i> d’arbres telle qu’est la potasse ? <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/POTASSE,_ou_POTASCHE\" title=\"L’Encyclopédie/1re édition/POTASSE, ou POTASCHE\"><span class=\"sc\">Potasse</span></a>. Le <i><span class=\"lang-la\" lang=\"la\">Miscellanea chimica Leydensia</span></i> appelle <i><span class=\"lang-la\" lang=\"la\">cineres clavellati</span></i>, les <i>cendres</i> de sarmens de vigne brûlés en plein air. Autrefois l’on donnoit aussi ce nom aux <i>cendres</i> de barrils ou tonneaux que l’on brûloit : mais comme il étoit difficile d’en retirer de cette maniere autant que l’on en avoit besoin, on a préféré de se servir de la potasse que l’on pouvoit avoir en plus grande abondance. (—)\n</p><p><span class=\"sc\">Cendre Bleue</span>. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BLEU\" title=\"L’Encyclopédie/1re édition/BLEU\"><span class=\"sc\">Bleu</span></a>.\n</p><p><span class=\"sc\">Cendres vertes</span>, (<i>Hist. nat. &amp; Minéralogie.</i>) le nom de <i>cendres</i> a été donné fort improprement à cette substance, qui est une vraie mine de cuivre, d’une consistance terreuse, dont la couleur est d’un verd tantôt clair, tantôt foncé ; on l’appelle en Latin <i><span class=\"lang-la\" lang=\"la\">ærugo nativa terreæ</span>. <span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VERD#Verd_de_montagne\" title=\"L’Encyclopédie/1re édition/VERD\"><span class=\"sc\">Verd de montagne</span></a>. (—)\n</p><p><span class=\"sc\">Cendres</span> <i>de roquette</i>, (<i>Chimie &amp; Art de la Vernerie.</i>) on les nomme aussi <i>poudre de roquette, cendres de Sirie</i> ou du <i>Levant</i>. Neri dit dans son <i>Art de la Verrerie</i>, que la roquette est la <i>cendre</i> d’une plante qui croît abondamment en Egypte &amp; en Syrie, surtout près des bords de la mer. Cette plante n’est autre chose que le <i>kali ;</i> on la coupe vers le milieu de l’été lorsqu’elle est dans sa plus grande force ; on la fait sécher au soleil ; on la met en gerbes que l’on entasse les unes sur les autres, &amp; que l’on brûle ensuite pour en avoir les <i>cendres :</i> ce sont ces <i>cendres</i> que l’on nous envoye du Levant, &amp; surtout de S. Jean d’Acre &amp; de Tripoli ; les Verriers &amp; les Savonniers s’en servent ; elles sont chargées d’un sel très acre &amp; très-fixe que l’on en retire par la méthode ordinaire des lessives &amp; des crystallisations, ou en en faisant évaporer la lessive à siccité. On faisoit autrefois un très-grand cas du sel tire de ces <i>cendres</i> ; soit qu’on lui attribuât plus de force qu’à d’autre, à cause du climat chaud qui le produit, soit que l’éloignement du pays d’où l’on tiroit cette marchandise contribuât à en rehausser le prix : mais Kunckel nous avertit dans ses notes sur l’<i>Art de la Verrerie</i> de Neri, que la soude, la potasse, ou toutes sortes de <i>cendres</i> fournissent un sel aussi bon pour les usages de l’art de la Verrerie, que celui que l’on peut tirer de la roquette, pourvû que ce sel ait été convenablement purifié par de fréquentes solutions, évaporations, &amp; calcinations. (—)\n</p><p>* <span class=\"sc\">Cendres</span>, (<i>Hist. anc.</i>) reste des corps morts brûlés, selon l’usage des anciens, Grecs &amp; Romains : on comprend aisément qu’ils pouvoient reconnoître les ossemens ; mais comment séparoient-ils les <i>cendres</i> du corps d’avec celles du bûcher ? Ils avoient, dit le savant pere Montfaucon, plusieurs manieres d’empêcher qu’elles ne se confondissent ; l’une desquelles étoit d’envelopper le cadavre dans la toile d’amiante ou lin incombustible, que les Grecs appellent <i>asbestos</i>. On découvrit à Rome en 1702 dans une vigne, à un mille de la porte majeure, une grande urne de marbre, dans laquelle étoit une toile d’amiante : cette toile avoit neuf palmes romains de longueur, &amp; sept palmes de largeur ; c’est environ cinq piés de large, sur plus de six &amp; demi de long. Elle étoit tissue comme nos toiles ; ses fils étoient gros comme ceux de la toile de chanvre ; elle étoit usée &amp; salle comme une vieille nappe de cuisine ; mais plus douce à manier &amp; plus pliable qu’une étoffe de soie. On trouva dans cette toile des ossemens, avec un crane à demi-brûlé. On avoit mis sans doute dans cette toile le corps du défunt, afin que ses <i>cendres</i> ne s’écartassent point, &amp; ne se mêlassent pas avec celles du bûcher, d’où on les retira pour les transporter dans la grande tombe. On jetta cette toile dans le feu, où elle resta long-tems sans être brûlée ni endommagée. Le pere Montfaucon qui semble promettre plusieurs manieres de séparer les <i>cendres</i> du mort de celles du bûcher, n’indique pourtant que celle-ci. On rapportoit les <i>cendres</i> de ceux qui mouroient au loin, dans leur pays ; &amp; il n’étoit pas rare d’enfermer les <i>cendres</i> de plusieurs personnes dans une même urne. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BUCHER\" title=\"L’Encyclopédie/1re édition/BUCHER\"><span class=\"sc\">Bûcher</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FUN%C3%89RAILLES\" title=\"L’Encyclopédie/1re édition/FUNÉRAILLES\"><span class=\"sc\">Funérailles</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/URNE\" title=\"L’Encyclopédie/1re édition/URNE\"><span class=\"sc\">Urne</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TOMBEAU\" title=\"L’Encyclopédie/1re édition/TOMBEAU\"><span class=\"sc\">Tombeau</span></a>, <i>&amp;c.</i>\n</p>\n</div>",
    "title": "CENDRE",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CENDRE"
}