{
    "authors": [
        "Pierre Tarin"
    ],
    "item_id": "2-862",
    "next": "2-4330",
    "pages": "862-865",
    "prev": "2-4328",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CERVEAU, s. m. (<i>Anatom.</i>) ou ce qu’on appelle\nvulgairement la <i>cervelle</i>, est le nom qu’on a donné\nen général à toute la masse molle, en partie grisâtre,\nen partie blanchâtre, qui est renfermée dans le\ncrane, laquelle est la source de nos sens, &amp; où l’on\nprétend que l’ame réside d’une maniere particuliere.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CRANE\" title=\"L’Encyclopédie/1re édition/CRANE\"><span class=\"sc\">Crane</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AME\" title=\"L’Encyclopédie/1re édition/AME\"><span class=\"sc\">Ame</span></a>.\n</p><p>Quand on a ouvert le <i>crane</i>, on trouve une masse\nqui en occupe toute la cavité, &amp; qui est enveloppée\nde différentes membranes : la premiere qui se présente \nc’est la dure-mere, qui revêt les os en-dedans,\n&amp; leur sert de périoste : elle divise le <i>cerveau</i> en différentes \nparties au moyen de ses différens replis,\ndont les principaux sont la faux &amp; la tente, <i>&amp;c.</i> Sous\ncette membrane il s’en trouve une autre qui s’enfonce \ndans les anfractuosités du <i>cerveau</i>, &amp; qu’on appelle \n<i>pie-mere</i>. C’est dans les duplicatures qu’elle forme,\nen s’enfonçant dans les anfractuosités, que sont renfermés \nles vaisseaux du <i>cerveau. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MEMBRANE\" title=\"L’Encyclopédie/1re édition/MEMBRANE\"><span class=\"sc\">Membrane</span></a>,\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DURE-MERE_ou_MENINGE\" title=\"L’Encyclopédie/1re édition/DURE-MERE ou MENINGE\"><span class=\"sc\">Dure-mere</span></a>, <i>&amp;c. voyez aussi nos Pl. d’Anatomie</i>.\n</p><p>Ces membranes levées, on voit la substance du\n<i>cerveau</i>, qui forme une infinité de plis profonds,\ndont les circonvolutions imitent à peu-près celles des\nintestins : si on coupe assez profondément quelques-uns \nde ces plis, on observe qu’ils sont composés d’une \nsubstance de deux couleurs différentes, dont la\npartie externe est de couleur de cendre, &amp; a été en\nconséquence appellée <i>substance cendrée</i> ou <i>substance corticale ;</i> elle est glanduleuse suivant quelques auteurs ; \nmais l’analyse de ces parties est si difficile,\nqu’on ne peut rien avancer là-dessus que de conjectural.\nLa partie interne des différens replis est blanchâtre,\n&amp; se nomme <i>substance medullaire. Voyez l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CENDR%C3%89E\" title=\"L’Encyclopédie/1re édition/CENDRÉE\"><span class=\"sc\">Cendrée</span></a>.\n</p><p>On divise le <i>cerveau</i> en trois parties principales,\nsavoir, le <i>cerveau</i> strictement pris, le cervelet, &amp; la\nmoelle allongée. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CERVELET\" title=\"L’Encyclopédie/1re édition/CERVELET\"><span class=\"sc\">Cervelet</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOELLE\" title=\"L’Encyclopédie/1re édition/MOELLE\"><span class=\"sc\">Moelle</span></a>,\n<i>voyez aussi nos Planches</i>.\n</p><p>Le mot <i>cerveau</i> pris dans un sens plus particulier,\nsignifie donc cette partie superficiellement grisâtre,\nqui occupe toute la portion supérieure de la cavité\ndu crane, &amp; dont la figure est une convexité ovalaire \nassez approchante de la moitié d’un œuf qu’on auroit \ncoupé en deux parties égales par le même diametre,\nsans les éloigner l’une de l’autre ; la grosse\nextrémité de la convexité ovalaire est située postérieurement ; \nla petite antérieurement.\n</p><p>La fissure dans laquelle rampent les arteres, longue,\nplus profonde que les autres sillons du <i>cerveau</i>,\n&amp; qui s’appelle <i>fissure de Sylvius</i>, sépare le <i>cerveau</i> en\nlobes antérieurs &amp; postérieurs ; mais comme le <i>cerveau</i> considéré dans sa partie inférieure, paroît de\nchaque côté distingué en trois parties, on leur a donné \nà chacune le nom de <i>lobe. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LOBE\" title=\"L’Encyclopédie/1re édition/LOBE\"><span class=\"sc\">Lobe</span></a>.\n</p><p>En éloignant un peu ces deux portions du <i>cerveau</i>\nl’une de l’autre, on observe la surface d’un corps\nblanc nommé <i>corps calleux. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CALLEUX\" title=\"L’Encyclopédie/1re édition/CALLEUX\"><span class=\"sc\">Corps Calleux</span></a>.\n</p><p>Si on enleve adroitement de chaque portion tous\nles sillons mêlangés de la substance tant cendrée que\nmédullaire, jusqu’à ce qu’on n’observe plus que la\nmédullaire, on formera sur les parties latérales du\ncorps calleux deux convexités médullaires de figure\novalaire, qu’on nomme <i>centre ovale :</i> en coupant ces\nconvexités tout le long du corps calleux, &amp; à quatre\nou cinq lignes de distance de ce même corps, on découvre \ndeux cavités, une de chaque côté, nommées\n<i>ventricules antérieurs</i>, séparées l’une de l’autre par\nune membrane médullaire qui regne tout le long de\nla partie moyenne de la face inférieure du corps calleux,\n&amp; à laquelle on a donné le nom de <i>septum lucidum. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CENTRE\" title=\"L’Encyclopédie/1re édition/CENTRE\"><span class=\"sc\">Centre</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VENTRICULE\" title=\"L’Encyclopédie/1re édition/VENTRICULE\"><span class=\"sc\">Ventricule</span></a>, <i>&amp;c.</i>\n</p><p>Les deux lames médullaires dont le <i>septum lucidum</i>\nest formé, finissent antérieurement par deux productions \nqui sont fort près l’une de l’autre, &amp; en arriere\npar deux autres plus sensibles qui s’écartent vers les\ncôtés, en formant de petites bandelettes sur un corps\nqui a la figure d’un ver à soie en nymphe, &amp; qui\nsuit la corne inférieure des ventricules ; on les  <span><span class=\"pagenum ws-pagenum\" id=\"863\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/867\"></span></span>nomme <i>cornes d’ammon</i>, &amp; la partie du ventricule dans laquelle ils se rencontrent, <i>sinus bonbycinus</i>, ou <i>sinus du vers à soie. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CORNE\" title=\"L’Encyclopédie/1re édition/CORNE\"><span class=\"sc\">Corne</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SINUS\" title=\"L’Encyclopédie/1re édition/SINUS\"><span class=\"sc\">Sinus</span></a>.\n</p><p>Toute l’étendue du bord inférieur du <i>septum lucidum</i>, porte le nom de <i>voute à trois piliers. Voy</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VO%C3%9BTE\" title=\"L’Encyclopédie/1re édition/VOÛTE\"><span class=\"sc\">Voûte</span></a>.\n</p><p>La surface inférieure du plancher triangulaire formé par la voûte à trois piliers, est toute remplie de lignes médullaires, transverses &amp; saillantes. Les anciens ont donné le nom de <i>psalloïdes</i> &amp; de <i>lyre</i> à cet espace, à cause de ces fibres. Le plexus choroïde est sous la lyre, &amp; suit les cornes d’ammon.\n</p><p>Cette voûte étant levée avec le plexus choroïde, on trouve quatre éminences dans les ventricules latéraux ; antérieurement on en voit deux en forme de cone ou de larme de Hollande, on les nomme les <i>corps cannelés ; </i> les deux autres éminences sont les <i>couches des nerfs optiques ; </i> ces couches se touchent, mais de façon qu’elles laissent un trou antérieurement &amp; postérieurement ; l’antérieur a été appellé <i>vulva</i>, &amp; le postérieur, l’<i>anus : </i> en écartant les couches des nerfs optiques, l’un &amp; l’autre de ces deux trous disparoissent, &amp; on apperçoit dans le fond le troisieme ventricule. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CANNEL%C3%89\" title=\"L’Encyclopédie/1re édition/CANNELÉ\"><span class=\"sc\">Corps cannelés</span></a>, <i><span class=\"sc\">Vulva</span></i> , &amp;c.\n</p><p>Derriere le troisieme ventricule se trouve un petit corps glanduleux, nommé <i>glande pinéale</i> ; &amp; au-dessous de cette glande les tubercules quadri-jumeaux, dont les supérieurs ont été appellés <i>nates</i>, &amp; les inférieurs <i>testes. Voy.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PIN%C3%89ALE\" title=\"L’Encyclopédie/1re édition/PINÉALE\"><span class=\"sc\">Glande pinéale</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NATES\" title=\"L’Encyclopédie/1re édition/NATES\"><span class=\"sc\">Nates</span></a> , <i>&amp;c.</i>\n</p><p>Dans le troisieme ventricule est l’ouverture de l’<i>infundibulum</i>, ou de l’entonnoir qui va à la glande pituitaire ; postérieurement l’aquéduc de Sylvius, qui aboutit au quatrieme ventricule, dans la partie inférieure duquel est une scissure parallele à l’axe : sous les <i>nates</i> &amp; <i>testes</i> est la grande valvule du <i>cerveau</i>, qui est de substance médullaire. <i>V. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/INFUNDIBULUM\" title=\"L’Encyclopédie/1re édition/INFUNDIBULUM\"><span class=\"sc\">Infundibulum</span></a></i>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AQUEDUC\" title=\"L’Encyclopédie/1re édition/AQUEDUC\"><span class=\"sc\">Aquéduc</span></a>, <i>&amp;c.</i>\n</p><p>Quatre gros troncs d’arteres, les deux carotides internes &amp; les deux vertébrales, se distribuent au <i>cerveau</i>, &amp; font voir dans leur distribution, dans leur direction, &amp; par leurs fréquentes communications, combien la nature a pris de mesures pour que rien ne s’opposât à la séparation d’un fluide, que les fonctions nobles auxquelles il est destiné font regarder comme le plus subtil ; c’est le suc nerveux. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CAROTIDE\" title=\"L’Encyclopédie/1re édition/CAROTIDE\"><span class=\"sc\">Carotide</span></a>, <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NERVEUX\" title=\"L’Encyclopédie/1re édition/NERVEUX\"><span class=\"sc\">Nerveux</span></a> <i>Voyez aussi nos Planches d’Anatomie</i>.\n</p><p>Le sang est rapporté du <i>cerveau</i> par des veines qui prennent naissance de plusieurs petites artérioles rouges du <i>cerveau</i>, &amp; se réunissant en de plus gros rameaux enveloppés par la pie-mere, viennent s’ouvrir de différentes façons dans les sinus de la dure-mere, pour passer dans les jugulaires, &amp; dans beaucoup d’autres petites veines qui s’y rendent de même.\n</p><p>Tous les Anatomistes en général conviennent que l’homme a plus de <i>cerveau</i>, proportion gardée, que tous les autres animaux, que le bœuf, le cheval, <i>&amp;c.</i>\n</p><p>L’imagination voulant suppléer à ce qu’on ne pouvoit appercevoir, a enfanté divers systèmes sur la structure du <i>cerveau</i>, sur-tout celui de Malpighi &amp; celui de Ruisch.\n</p><p>Malpighi croyoit que la substance corticale étoit composée de glandes, que la petitesse &amp; la nature muqueuse &amp; transparente du <i>cerveau</i> ont dérobées aux microscopes mêmes de Marthall, qu’il préféroit à tous ceux de Leuwenhoeck ; &amp; c’est par leur secours qu’il voyoit cette substance élevée en petites éminences. Quand on fait cuire un <i>cerveau</i>, sa substance s’éleve en molécules semblables à des glandes : on découvre, par le moyen de l’encre qu’on jette sur la substance corticale, de petites élévations séparées par de petites fentes. Le <i>cerveau</i> pétrifié présente une surface couverte de petits globules ; il sort par les ouvertures qu’on fait au crâne une matiere fongueuse, qui a quelque chose de la glande : les parties externes du <i>cerveau</i> se changent par une hydropisie en de petites spheres ; toutes ces raisons ne prouveroient-elles pas que la substance du <i>cerveau</i> est glanduleuse ?\n</p><p>Ruisch n’a cependant pas été convaincu par ces preuves que la substance corticale soit glanduleuse ; il a cru au contraire que tout le <i>cerveau</i> n’est qu’une continuation des arteres qui se replient diversement, &amp; qui vont ensuite former les nerfs par leurs extrémités.\n</p><p>Ces deux auteurs different donc en ceci : Malpighi admet entre l’extrémité des vaisseaux qui forment la substance corticale, &amp; l’extrémité de ceux qui forment la médullaire, des follicules glanduleux : Ruisch au contraire prétend que les extrémités des vaisseaux de la substance corticale sont continues aux extrémités des vaisseaux de la médullaire : mais ni l’un ni l’autre système n’est appuyé d’assez fortes raisons pour nous faire décider en faveur de l’un plûtôt que de l’autre : nous renvoyons à <i>l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DURE-MERE_ou_MENINGE\" title=\"L’Encyclopédie/1re édition/DURE-MERE ou MENINGE\"><span class=\"sc\">Dure-mere</span></a>, la fameuse question sur son mouvement &amp; sur celui du <i>cerveau ;</i> &amp; à l’<i>article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ESPRIT\" title=\"L’Encyclopédie/1re édition/ESPRIT\"><span class=\"sc\">Esprit</span></a>, celle des esprits animaux.\n</p><p>Quoi qu’il en soit, les Philosophes regardent le <i>cerveau</i> comme l’organe de nos pensées. M. Astruc va plus loin : il prétend rendre raison des phénomenes du raisonnement &amp; du jugement, par l’analogie qu’il suppose entre les fibres du <i>cerveau</i> &amp; celles des instrumens de musique. Selon lui, c’est un axiome que chaque idée simple est produite par l’ébranlement d’une fibre déterminée ; &amp; que chaque idée composée est produite par des vibrations isochrones de plusieurs fibres ; que le plus grand ou le moindre degré d’évidence fait le plus grand ou le moindre degré de force de l’ébranlement des fibres.\n</p><p>Mais toutes ces choses sont si peu démontrées, qu’il paroît inutile de s’y arrêter : il n’en est cependant pas moins vrai que ce qu’on peut entrevoir dans les nerfs &amp; dans la structure du <i>cerveau</i>, nous présente par-tout une industrie merveilleuse. Je ne craindrai donc point de déplaire à mon lecteur, en ajoûtant ici l’explication des différens phénomenes qui sont liés au détail que nous allons donner sur les vûes de la nature.\n</p><p>1°. Le <i>cerveau</i> &amp; le cervelet sont les reservoirs où se filtre la matiere qui porte le mouvement par tous nos membres ; &amp; voici des expériences qui prouvent que le sentiment &amp; le mouvement ont leur principe dans la substance médullaire.\n</p><p>1°. La moelle du <i>cerveau</i> comprimée par quelque cause que ce puisse être, par le sang, par la sérosité, par des hydatides, par l’applatissement méchanique des os du crane, par la concussion, par la commotion, <i>&amp;c.</i> on tombe en apoplexie ; 2°. la moelle du <i>cerveau</i> piquée, déchirée, donne des convulsions horribles ; 3°. la moelle du <i>cerveau</i> &amp; celle de l’épine produisent la paralysie des parties qui leur sont inférieures, soit que ces substances soient blessées, coupées ou comprimées ; par conséquent il étoit de nécessité absolue qu’il n’arrivât point de compression dans ces endroits ; c’est pour cela que le <i>cerveau</i> est divisé en deux parties, qui sont soûtenues par la faux, quand nous sommes couchés, &amp; quand la tête reçoit quelque mouvement latéral ; de même les lobes postérieurs sont soûtenus par la fente, afin qu’ils ne tombent point sur le cervelet. Les ventricules servent encore à empêcher les compressions ; le <i>cerveau</i> pressé d’un côté, peut céder du côté de ces cavités qui sont toûjours arrosées d’une liqueur qui se filtre dans le plexus coroïde : la nature, dans cette vûe, a formé une boîte ronde pour enfermer le <i>cerveau ; </i> cette figure fait que le crâne ne peut  <span><span class=\"pagenum ws-pagenum\" id=\"864\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/868\"></span></span>s’enfoncer que difficilement. Quant à la moelle de l’épine,\nelle a un rempart dans le canal des vertebres.\n</p><p>2°. Les veines n’accompagnent point les arteres,\nde peur qu’elles ne soient comprimées par ces arteres \nlorsqu’elles se gonflent dans les grands mouvemens.\nLes réservoirs veineux sont d’une structure singuliere,\n&amp; leur section présente en général une figure \ncurviligne : ils sont formés &amp; creusés entre les\ndeux lames de la dure-mere, qui leur donne une forte \ngaine ; ils sont outre cela renforcés par différens\nmoyens : c’est ainsi qu’il y a dans leur cavité des fibres \ntransversales qui font l’office de poutres, joignent \nles parties opposées, &amp; résistent à leur distension.\nVoyez combien de précautions la nature a prises \npour que les veines du <i>cerveau</i> ne se rompissent\npoint toutes les fois que le sang s’arrête, comme en\nretenant son haleine, en faisant de grands efforts, en\ntoussant, en éternuant, en riant, <i>&amp;c.</i> Les arteres &amp;\nles veines du <i>cerveau</i> ont des directions différentes,\n&amp; communiquent toutes les unes avec les autres, les\narteres avec les arteres, les veines avec les veines,\nun nombre infini de fois ; parce que dans le premier\ncas il eût été dangereux qu’elles ne se formassent un\nobstacle mutuel en passant par le même trou ; &amp;\ndans le second, que le sang ne pût trouver d’issue,\nsa route directe étant embarrassée.\n</p><p>3°. Les nerfs qui sortent du côté gauche, vont ou\nparoissent aller du côté droit, &amp; ceux qui sortent du\ncôté droit, se distribuent ou paroissent se distribuer\nau côté gauche ; &amp; ce n’est que par ce moyen qu’on\npeut expliquer pourquoi le <i>cerveau</i> étant vivement\naffecté d’un côté, les parties de l’autre côté correspondantes \nà celles auxquelles les nerfs de cette partie \naffectée du <i>cerveau</i> se distribuent, se trouvent paralytiques.\n</p><p>4°. Si l’on comprime le <i>cerveau</i>, ou qu’on le coupe \njusqu’à sa substance médullaire, l’action volontaire \ndes muscles est interrompue, la mémoire &amp; le\nsentiment s’éteignent, mais la respiration &amp; le mouvement \ndu cœur subsistent. Quant au cervelet, si\nl’on fait la même chose, la respiration &amp; le mouvement \ndu cœur cessent : de-là il s’ensuit que les nerfs\ndestinés au mouvement volontaire partent du <i>cerveau</i>, &amp; que les nerfs d’où dépendent les mouvemens\nspontanés sortent du cervelet : il est donc en sûreté\nde toutes parts, de même que les arteres vertébrales\nqui lui fournissent du sang, parce qu’elles montent\npar les trous des apophyses transverses du cou.\n</p><p>5°. Les maladies de la tête dépendent toutes de la\ncompression &amp; de l’irritation : la douleur de la tête\nest causée par le sang qui ne peut passer librement,\n&amp; qui par-là cause un grand battement dans les arteres ; \naussi trouve-t-on dans les dissections des cadavres \nde ceux qui ont été sujets à ces maux, les\nvaisseaux extrèmement distendus, &amp; remplis d’un\nsang noirâtre : si le gonflement s’augmente jusqu’à\ncauser une grande compression, l’apoplexie surviendra ; \ncar alors le suc nerveux ne pourra plus être\npoussé dans les nerfs qui servent au mouvement volontaire ; \ntandis que cette pression ne s’étendra plus\njusqu’au cervelet, la respiration &amp; le mouvement\ndu cœur subsisteront. Pour l’épilepsie, elle ne differe\ndans sa cause de l’apoplexie, qu’en ce que la pression\nne se fait pas de même : supposons qu’une artere forme\nun anévrisme, cette artere gonflée battra extraordinairement,\n&amp; par ses battemens fera couler avec\nforce le suc dans les nerfs ; il surviendra donc des\nconvulsions extraordinaires. La même chose peut\narriver par des varices ; car ces varices comprimeront \nles arteres voisines, qui par-là se gonfleront,\n&amp; battront fortement. On voit de-là que l’apoplexie \npourra succéder à l’épilepsie. La paralysie suit\nsouvent les maladies dont nous venons de parler :\nmais elle peut avoir encore d’autres causes, comme\non le peut voir à l’<i>article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PARALYSIE\" title=\"L’Encyclopédie/1re édition/PARALYSIE\"><span class=\"sc\">Paralysie</span></a>.\n</p><p>6°. Dans ceux qui sont morts de ces maladies,\non trouve beaucoup de sérosité extravasée dans le <i>cerveau</i>.\n</p><p>7°. On voit que les nerfs qui sont les canaux du\n<i>cerveau</i>, se distribuent dans les muscles pour y porter \nle mouvement ; mais il y a plus de branches à\nproportion dans les plexus qui suivent les arteres,\nparce qu’ils ont besoin d’un grand mouvement pour\npousser le sang.\n</p><p>8°. Enfin, les nerfs sont les seuls corps sensibles :\nmais d’où vient que le <i>cerveau</i> dont ils sortent ne l’est\npoint, ou ne l’est que très-peu ? Comme cela dépend\ndes lois de l’union de l’ame avec le corps, on n’en\npeut donner aucune raison. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NERF\" title=\"L’Encyclopédie/1re édition/NERF\"><span class=\"sc\">Nerf</span></a>, <i>Anatomie d’Heist. avec des Ess. de Phys</i>. &amp;c.\n</p><p>Quant au siége de l’ame, les auteurs se sont accordés \nà la placer dans une seule partie du <i>cerveau</i>,\nde peur qu’un siége à chaque lobe ne supposât une\ndouble sensation : ainsi les uns ont mis l’ame, c’est-à-dire, le premier principe de nos sensations &amp; de\nnos pensées, dans la cloison transparente ; Descartes &amp; ses sectateurs ont voulu qu’elle habitât la glande \npinéale ; Lancisi l’a placée dans le corps calleux ;\nVieussens a adopté cette opinion ; Possidonius parmi\nles anciens, Willis chez les modernes, ont distribué\nles diverses facultés de l’ame en différentes parties\ndu <i>cerveau</i> propres à chacune : mais rien jusqu’ici n’a\npû nous découvrir où sont ces prétendus départemens.\nLe <i>cerveau</i> qui peut être considérablement blessé,\nsans beaucoup perdre de l’usage des sens, montre \nbien quelle est l’étendue du <i>sensorium commune</i>.\n</p><p>Certaines observations semblent laisser en doute\nsi le <i>cerveau</i> est une partie absolument nécessaire à la\nvie. Il y a plusieurs exemples anatomiques d’animaux\nqui ont survécu à la perte de cette partie. Nous\navons l’histoire d’un enfant qui naquit à terme dans\nla ville de Paris, qui n’avoit ni <i>cerveau</i> ni tête, &amp; au\nlieu de ces deux parties il avoit une masse de chair\nde couleur semblable au foie. M. Denys rapporte un\nautre exemple d’un enfant qui naquit en 1573, qui\nétoit assez bien formé, à l’exception de la tête qui\nn’avoit ni cervelle, ni cervelet, ni moelle allongée,\nni aucune cavité propre à les contenir : le crane, si\non peut l’appeller ainsi, étoit solide, &amp; n’avoit aucune \nliaison avec les vertebres ; de sorte que la moelle\nde l’épine n’avoit aucune communication avec la tête.\nM. Leduc donne un troisieme exemple en 1695,\nd’un sujet qui fut trouvé sans <i>cerveau</i>, sans cervelet,\nsans moelle allongée, &amp; même sans moelle de l’épine ;\nla cavité qui auroit dû les contenir étant extrèmement \npetite, &amp; remplie d’une substance livide, blanchâtre,\n&amp; semblable à du sang coagulé : il ajoûte\nque c’est le troisieme sujet qu’il avoit trouvé de cette\nfaçon. M. Duverney croit que cette substance étoit\nune moelle de l’épine, quoiqu’elle n’en eût point la\nconsistance : en un mot il la regarde comme un <i>cerveau</i> même, semblable à celui qui est dans le crane,\nplus nécessaire à la vie, &amp; plus sensible que le <i>cerveau</i> &amp; le cervelet ; puisqu’une blessure ou une compression \ndans la moelle épiniere est toûjours mortelle,\n&amp; qu’il n’en est pas de même du <i>cerveau</i>, comme\nil paroît par les observations rapportées par MM.\nDuverney &amp; Chirac ; le premier desquels ôta le <i>cerveau</i> &amp; le cervelet d’un pigeon, qui malgré cela vécut,\nchercha sa nourriture, &amp; s’acquitta de toutes\nses fonctions. M. Chirac a ôté la cervelle de la tête\nd’un chien, qui vécut, mais qui mourut dès qu’on\nlui eut ôté le cervelet : cependant il remarque qu’en\nsoufflant dans les poumons de l’animal, il le fit vivre \npendant une heure après la perte de cette derniere \npartie. Le même observe qu’après avoir séparé \nla moelle allongée de la moelle épiniere d’un\nautre chien, &amp; après lui avoir ôté la cervelle &amp;\nle cervelet, l’animal vécut en lui soufflant dans les <span><span class=\"pagenum ws-pagenum\" id=\"865\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/869\"></span></span>poumons. On peut ajoûter à cela divers exemples\nrapportés par M. Boyle, non-seulement d’animaux\nqui ont vécu après la séparation de leurs têtes d’avec \nleurs corps, mais même de la copulation &amp; de\nl’imprégnation de plusieurs insectes après ces différentes \ncirconstances : d’où il s’ensuivroit que la moelle \népiniere seroit suffisante pour la sensation, le mouvement,\n&amp; la secrétion des esprits animaux, <i>&amp;c.</i>\n</p><p>Le <i>cerveau</i> a différentes proportions dans divers\nanimaux. Il n’est pas grand dans les oiseaux à proportion \ndu corps : cette proportion est beaucoup plus\npetite dans le bœuf &amp; dans le cheval. Le singe, animal \nrusé &amp; adroit, a un grand <i>cerveau</i>. Les animaux\nruminans en ont moins que l’homme, mais plus que\nles autres brutes ; comme on le voit en comparant\nles <i>cerveaux</i> de la chevre, de l’élan, avec ceux du\nlion &amp; du linx. Il est petit dans les animaux qui se\nbattent ; car ils ont des muscles temporaux fort épais\nqui étrécissent leur crane, en comprimant sous la\nforme d’un plan incliné &amp; cave, les côtés que nous\navons ronds &amp; saillans en-dehors. On a donc raison\nde dire qu’un petit <i>cerveau</i> est la marque non de l’imbécillité,\nmais de la férocité. Ce viscere est beaucoup\nplus petit dans les poissons que dans les quadrupedes ;\nle requin qui pese trois cents livres, n’a pas trois\nonces de cervelle : elle est copieuse dans les especes \nqui paroissent plus rusées, telle que le veau marin.\nC’est si peu de chose dans les insectes, qu’on ne\npeut savoir ce qui fait le <i>cerveau</i> : on ne voit que la\nmoelle de l’épine seule, qui paroît dégénérer uniquement \ndans les nerfs optiques : dans l’éphémere,\nl’escarbot, l’abeille, le <i>cerveau</i> n’est au plus qu’une\npetite particule pas plus grosse qu’un ganglion de la\nmoelle épiniere, comme dans la chenille, dans l’hermite,\ndans les vers à soie. L’homme le plus prudent\ndes animaux a le plus grand <i>cerveau ;</i> ensuite les animaux \nque l’homme peut instruire ; &amp; enfin ceux qui\nont très-peu d’idées &amp; des actions de la plus grande\nsimplicité, ont le plus petit <i>cerveau</i>. Mais est-on robuste,\neu égard à la quantité du cervelet ? cela est\nvraissemblable : l’expérience nous manque cependant \nici ; ce qu’il y a de certain, c’est que l’homme\nfait pour avoir tant d’idées, n’eût pû les contenir\ndans un plus petit <i>cerveau</i>. (<i>L</i>)\n</p><p><span class=\"sc\">Cerveau</span>, <i>terme de Fondeur de cloches :</i> Le <i>cerveau</i>\nd’une cloche est la partie supérieure à laquelle tiennent \nles anses en-dehors, &amp; l’anneau du battant en-dedans.\nCette partie de la cloche a la forme à-peu-près semblable à celle de la partie de la tête des animaux \nqui renferme la cervelle. C’est la raison pour\nlaquelle on lui a donné le nom de <i>cerveau</i>.\n</p><p>La largeur du <i>cerveau</i> dépend de la longueur du\ndiametre de la cloche. La regle est de lui donner\nsept bords &amp; demi de diametre, c’est-à-dire la moitié \ndu diametre de l’ouverture inférieure de la cloche.\nA l’égard de son épaisseur, elle est ordinairement \nd’un corps ou d’un tiers de l’épaisseur du bord.\nMais afin que les anses soient plus solides, on fortifie \nle <i>cerveau</i> par une augmentation de matiere, qui\na aussi un corps d’épaisseur, &amp; qu’on appelle l’<i>onde</i>\nou la <i>calotte. Voyez la figure 1. de la Fonderie des cloches, &amp; l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CLOCHE\" title=\"L’Encyclopédie/1re édition/CLOCHE\"><span class=\"sc\">Fonte des Cloches</span></a>.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>CERVEAU, s. m. (<i>Anatom.</i>) ou ce qu’on appelle\nvulgairement la <i>cervelle</i>, est le nom qu’on a donné\nen général à toute la masse molle, en<span type=\"proposed\"> partie </span>grisâtre,\nen<span type=\"proposed\"> partie </span>blanchâtre, qui est renfermée dans le\ncrane, laquelle est la source de nos sens, &amp; où l’on\nprétend que l’ame réside d’une maniere particuliere.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CRANE\" title=\"L’Encyclopédie/1re édition/CRANE\"><span class=\"sc\">Crane</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AME\" title=\"L’Encyclopédie/1re édition/AME\"><span class=\"sc\">Ame</span></a>.\n</p><p>Quand on a ouvert le <i>crane</i>, on trouve une masse\nqui en occupe toute la cavité, &amp; qui est enveloppée\nde différentes membranes : la premiere qui se présente \nc’est la dure-mere, qui revêt les os en-dedans,\n&amp; leur sert de périoste : elle divise le <i>cerveau</i> en différentes \nparties au moyen de ses différens replis,\ndont les principaux sont la faux &amp; la tente, <i>&amp;c.</i> Sous\ncette membrane il s’en trouve une autre qui s’enfonce \ndans les anfractuosités du <i>cerveau</i>, &amp; qu’on appelle \n<i>pie-mere</i>. C’est dans les duplicatures qu’elle forme,\nen s’enfonçant dans les anfractuosités, que sont renfermés \nles vaisseaux du <i>cerveau. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MEMBRANE\" title=\"L’Encyclopédie/1re édition/MEMBRANE\"><span class=\"sc\">Membrane</span></a>,\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DURE-MERE_ou_MENINGE\" title=\"L’Encyclopédie/1re édition/DURE-MERE ou MENINGE\"><span class=\"sc\">Dure-mere</span></a>, <i>&amp;c. voyez aussi nos Pl. d’Anatomie</i>.\n</p><p>Ces membranes levées, on voit la substance du\n<i>cerveau</i>, qui forme une infinité de plis profonds,\ndont les circonvolutions imitent à peu-près celles des\nintestins : si on coupe assez profondément quelques-uns \nde ces plis, on observe qu’ils sont composés d’une \nsubstance de deux couleurs différentes, dont la\npartie externe est de couleur de cendre, &amp; a été en\nconséquence appellée <i>substance cendrée</i> ou <i>substance corticale ;</i> elle est glanduleuse suivant quelques auteurs ; \nmais l’analyse de ces parties est si difficile,\nqu’on ne peut rien avancer là-dessus que de conjectural.\nLa<span type=\"proposed\"> partie </span>interne des différens replis est blanchâtre,\n&amp; se nomme <i>substance medullaire. <span type=\"bold\">Voyez</span> l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CENDR%C3%89E\" title=\"L’Encyclopédie/1re édition/CENDRÉE\"><span class=\"sc\">Cendrée</span></a>.\n</p><p>On divise le <i>cerveau</i> en trois parties principales,\nsavoir, le <i>cerveau</i> strictement pris, le cervelet, &amp; la\nmoelle allongée. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CERVELET\" title=\"L’Encyclopédie/1re édition/CERVELET\"><span class=\"sc\">Cervelet</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOELLE\" title=\"L’Encyclopédie/1re édition/MOELLE\"><span class=\"sc\">Moelle</span></a>,\n<i>voyez aussi nos Planches</i>.\n</p><p>Le mot <i>cerveau</i> pris dans un sens plus particulier,\nsignifie donc cette<span type=\"proposed\"> partie </span>superficiellement grisâtre,\nqui occupe toute la portion supérieure de la cavité\ndu crane, &amp; dont la figure est une convexité ovalaire \nassez approchante de la moitié d’un œuf qu’on auroit \ncoupé en deux parties égales par le même diametre,\nsans les éloigner l’une de l’autre ; la grosse\nextrémité de la convexité ovalaire est située postérieurement ; \nla petite antérieurement.\n</p><p>La fissure dans laquelle rampent les arteres, longue,\nplus profonde que les autres sillons du <i>cerveau</i>,\n&amp; qui s’appelle <i>fissure de Sylvius</i>, sépare le <i>cerveau</i> en\nlobes antérieurs &amp; postérieurs ; mais comme le <i>cerveau</i> considéré dans sa<span type=\"proposed\"> partie </span>inférieure, paroît de\nchaque côté distingué en trois parties, on leur a donné \nà chacune le nom de <i>lobe. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/LOBE\" title=\"L’Encyclopédie/1re édition/LOBE\"><span class=\"sc\">Lobe</span></a>.\n</p><p>En éloignant un peu ces deux portions du <i>cerveau</i>\nl’une de l’autre, on observe la surface d’un corps\nblanc nommé <i>corps calleux. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CALLEUX\" title=\"L’Encyclopédie/1re édition/CALLEUX\"><span class=\"sc\">Corps Calleux</span></a>.\n</p><p>Si on enleve adroitement de chaque portion tous\nles sillons mêlangés de la substance tant cendrée que\nmédullaire, jusqu’à ce qu’on n’observe plus que la\nmédullaire, on formera sur les parties latérales du\ncorps calleux deux convexités médullaires de figure\novalaire, qu’on nomme <i>centre ovale :</i> en coupant ces\nconvexités tout le long du corps calleux, &amp; à quatre\nou cinq lignes de distance de ce même corps, on découvre \ndeux cavités, une de chaque côté, nommées\n<i>ventricules antérieurs</i>, séparées l’une de l’autre par\nune membrane médullaire qui regne tout le long de\nla<span type=\"proposed\"> partie </span>moyenne de la face inférieure du corps calleux,\n&amp; à laquelle on a donné le nom de <i>septum lucidum. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CENTRE\" title=\"L’Encyclopédie/1re édition/CENTRE\"><span class=\"sc\">Centre</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VENTRICULE\" title=\"L’Encyclopédie/1re édition/VENTRICULE\"><span class=\"sc\">Ventricule</span></a>, <i>&amp;c.</i>\n</p><p>Les deux lames médullaires dont le <i>septum lucidum</i>\nest formé, finissent antérieurement par deux productions \nqui sont fort près l’une de l’autre, &amp; en arriere\npar deux autres plus sensibles qui s’écartent vers les\ncôtés, en formant de petites bandelettes sur un corps\nqui a la figure d’un ver à soie en nymphe, &amp; qui\nsuit la corne inférieure des ventricules ; on les  <span><span class=\"pagenum ws-pagenum\" id=\"863\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/867\"></span></span>nomme <i>cornes d’ammon</i>, &amp; la<span type=\"proposed\"> partie </span>du ventricule dans laquelle ils se rencontrent, <i>sinus bonbycinus</i>, ou <i>sinus du vers à soie. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CORNE\" title=\"L’Encyclopédie/1re édition/CORNE\"><span class=\"sc\">Corne</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SINUS\" title=\"L’Encyclopédie/1re édition/SINUS\"><span class=\"sc\">Sinus</span></a>.\n</p><p>Toute l’étendue du bord inférieur du <i>septum lucidum</i>, porte le nom de <i>voute à trois piliers. Voy</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/VO%C3%9BTE\" title=\"L’Encyclopédie/1re édition/VOÛTE\"><span class=\"sc\">Voûte</span></a>.\n</p><p>La surface inférieure du plancher triangulaire formé par la voûte à trois piliers, est toute remplie de lignes médullaires, transverses &amp; saillantes. Les anciens ont donné le nom de <i>psalloïdes</i> &amp; de <i>lyre</i> à cet espace, à cause de ces fibres. Le plexus choroïde est sous la lyre, &amp; suit les cornes d’ammon.\n</p><p>Cette voûte étant levée avec le plexus choroïde, on trouve quatre éminences dans les ventricules latéraux ; antérieurement on en voit deux en forme de cone ou de larme de Hollande, on les nomme les <i>corps cannelés ; </i> les deux autres éminences sont les <i>couches des nerfs optiques ; </i> ces couches se touchent, mais de façon qu’elles laissent un trou antérieurement &amp; postérieurement ; l’antérieur a été appellé <i>vulva</i>, &amp; le postérieur, l’<i>anus : </i> en écartant les couches des nerfs optiques, l’un &amp; l’autre de ces deux trous disparoissent, &amp; on apperçoit dans le fond le troisieme ventricule. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CANNEL%C3%89\" title=\"L’Encyclopédie/1re édition/CANNELÉ\"><span class=\"sc\">Corps cannelés</span></a>, <i><span class=\"sc\">Vulva</span></i> , &amp;c.\n</p><p>Derriere le troisieme ventricule se trouve un petit corps glanduleux, nommé <i>glande pinéale</i> ; &amp; au-dessous de cette glande les tubercules quadri-jumeaux, dont les supérieurs ont été appellés <i>nates</i>, &amp; les inférieurs <i>testes. Voy.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PIN%C3%89ALE\" title=\"L’Encyclopédie/1re édition/PINÉALE\"><span class=\"sc\">Glande pinéale</span></a>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NATES\" title=\"L’Encyclopédie/1re édition/NATES\"><span class=\"sc\">Nates</span></a> , <i>&amp;c.</i>\n</p><p>Dans le troisieme ventricule est l’ouverture de l’<i>infundibulum</i>, ou de l’entonnoir qui va à la glande pituitaire ; postérieurement l’aquéduc de Sylvius, qui aboutit au quatrieme ventricule, dans la<span type=\"proposed\"> partie </span>inférieure duquel est une scissure parallele à l’axe : sous les <i>nates</i> &amp; <i>testes</i> est la grande valvule du <i>cerveau</i>, qui est de substance médullaire. <i>V. <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/INFUNDIBULUM\" title=\"L’Encyclopédie/1re édition/INFUNDIBULUM\"><span class=\"sc\">Infundibulum</span></a></i>, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AQUEDUC\" title=\"L’Encyclopédie/1re édition/AQUEDUC\"><span class=\"sc\">Aquéduc</span></a>, <i>&amp;c.</i>\n</p><p>Quatre gros troncs d’arteres, les deux carotides internes &amp; les deux vertébrales, se distribuent au <i>cerveau</i>, &amp; font voir dans leur distribution, dans leur direction, &amp; par leurs fréquentes communications, combien la nature a pris de mesures pour que rien ne s’opposât à la séparation d’un fluide, que les fonctions nobles auxquelles il est destiné font regarder comme le plus subtil ; c’est le suc nerveux. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CAROTIDE\" title=\"L’Encyclopédie/1re édition/CAROTIDE\"><span class=\"sc\">Carotide</span></a>, <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NERVEUX\" title=\"L’Encyclopédie/1re édition/NERVEUX\"><span class=\"sc\">Nerveux</span></a> <i><span type=\"bold\">Voyez</span> aussi nos Planches d’Anatomie</i>.\n</p><p>Le sang est rapporté du <i>cerveau</i> par des veines qui prennent naissance de plusieurs petites artérioles rouges du <i>cerveau</i>, &amp; se réunissant en de plus gros rameaux enveloppés par la pie-mere, viennent s’ouvrir de différentes façons dans les sinus de la dure-mere, pour passer dans les jugulaires, &amp; dans beaucoup d’autres petites veines qui s’y rendent de même.\n</p><p>Tous les Anatomistes en général conviennent que l’homme a plus de <i>cerveau</i>, proportion gardée, que tous les autres animaux, que le bœuf, le cheval, <i>&amp;c.</i>\n</p><p>L’imagination voulant suppléer à ce qu’on ne pouvoit appercevoir, a enfanté divers systèmes sur la structure du <i>cerveau</i>, sur-tout celui de Malpighi &amp; celui de Ruisch.\n</p><p>Malpighi croyoit que la substance corticale étoit composée de glandes, que la petitesse &amp; la nature muqueuse &amp; transparente du <i>cerveau</i> ont dérobées aux microscopes mêmes de Marthall, qu’il préféroit à tous ceux de Leuwenhoeck ; &amp; c’est par leur secours qu’il voyoit cette substance élevée en petites éminences. Quand on fait cuire un <i>cerveau</i>, sa substance s’éleve en molécules semblables à des glandes : on découvre, par le moyen de l’encre qu’on jette sur la substance corticale, de petites élévations séparées par de petites fentes. Le <i>cerveau</i> pétrifié présente une surface couverte de petits globules ; il sort par les ouvertures qu’on fait au crâne une matiere fongueuse, qui a quelque chose de la glande : les parties externes du <i>cerveau</i> se changent par une hydropisie en de petites spheres ; toutes ces raisons ne prouveroient-elles pas que la substance du <i>cerveau</i> est glanduleuse ?\n</p><p>Ruisch n’a cependant pas été convaincu par ces preuves que la substance corticale soit glanduleuse ; il a cru au contraire que tout le <i>cerveau</i> n’est qu’une continuation des arteres qui se replient diversement, &amp; qui vont ensuite former les nerfs par leurs extrémités.\n</p><p>Ces deux auteurs different donc en ceci : Malpighi admet entre l’extrémité des vaisseaux qui forment la substance corticale, &amp; l’extrémité de ceux qui forment la médullaire, des follicules glanduleux : Ruisch au contraire prétend que les extrémités des vaisseaux de la substance corticale sont continues aux extrémités des vaisseaux de la médullaire : mais ni l’un ni l’autre système n’est appuyé d’assez fortes raisons pour nous faire décider en faveur de l’un plûtôt que de l’autre : nous renvoyons à <i>l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DURE-MERE_ou_MENINGE\" title=\"L’Encyclopédie/1re édition/DURE-MERE ou MENINGE\"><span class=\"sc\">Dure-mere</span></a>, la fameuse question sur son mouvement &amp; sur celui du <i>cerveau ;</i> &amp; à l’<i>article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ESPRIT\" title=\"L’Encyclopédie/1re édition/ESPRIT\"><span class=\"sc\">Esprit</span></a>, celle des esprits animaux.\n</p><p>Quoi qu’il en soit, les Philosophes regardent le <i>cerveau</i> comme l’organe de nos pensées. M. Astruc va plus loin : il prétend rendre raison des phénomenes du raisonnement &amp; du jugement, par l’analogie qu’il suppose entre les fibres du <i>cerveau</i> &amp; celles des instrumens de musique. Selon lui, c’est un axiome que chaque idée simple est produite par l’ébranlement d’une fibre déterminée ; &amp; que chaque idée composée est produite par des vibrations isochrones de plusieurs fibres ; que le plus grand ou le moindre degré d’évidence fait le plus grand ou le moindre degré de force de l’ébranlement des fibres.\n</p><p>Mais toutes ces choses sont si peu démontrées, qu’il paroît inutile de s’y arrêter : il n’en est cependant pas moins vrai que ce qu’on peut entrevoir dans les nerfs &amp; dans la structure du <i>cerveau</i>, nous présente par-tout une industrie merveilleuse. Je ne craindrai donc point de déplaire à mon lecteur, en ajoûtant ici l’explication des différens phénomenes qui sont liés au détail que nous allons donner sur les vûes de la nature.\n</p><p>1°. Le <i>cerveau</i> &amp; le cervelet sont les reservoirs où se filtre la matiere qui porte le mouvement par tous nos membres ; &amp; voici des expériences qui prouvent que le sentiment &amp; le mouvement ont leur principe dans la substance médullaire.\n</p><p>1°. La moelle du <i>cerveau</i> comprimée par quelque cause que ce puisse être, par le sang, par la sérosité, par des hydatides, par l’applatissement méchanique des os du crane, par la concussion, par la commotion, <i>&amp;c.</i> on tombe en apoplexie ; 2°. la moelle du <i>cerveau</i> piquée, déchirée, donne des convulsions horribles ; 3°. la moelle du <i>cerveau</i> &amp; celle de l’épine produisent la paralysie des parties qui leur sont inférieures, soit que ces substances soient blessées, coupées ou comprimées ; par conséquent il étoit de nécessité absolue qu’il n’arrivât point de compression dans ces endroits ; c’est pour cela que le <i>cerveau</i> est divisé en deux parties, qui sont soûtenues par la faux, quand nous sommes couchés, &amp; quand la tête reçoit quelque mouvement latéral ; de même les lobes postérieurs sont soûtenus par la fente, afin qu’ils ne tombent point sur le cervelet. Les ventricules servent encore à empêcher les compressions ; le <i>cerveau</i> pressé d’un côté, peut céder du côté de ces cavités qui sont toûjours arrosées d’une liqueur qui se filtre dans le plexus coroïde : la nature, dans cette vûe, a formé une boîte ronde pour enfermer le <i>cerveau ; </i> cette figure fait que le crâne ne peut  <span><span class=\"pagenum ws-pagenum\" id=\"864\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/868\"></span></span>s’enfoncer que difficilement. Quant à la moelle de l’épine,\nelle a un rempart dans le canal des vertebres.\n</p><p>2°. Les veines n’accompagnent point les arteres,\nde peur qu’elles ne soient comprimées par ces arteres \nlorsqu’elles se gonflent dans les grands mouvemens.\nLes réservoirs veineux sont d’une structure singuliere,\n&amp; leur section présente en général une figure \ncurviligne : ils sont formés &amp; creusés entre les\ndeux lames de la dure-mere, qui leur donne une forte \ngaine ; ils sont outre cela renforcés par différens\nmoyens : c’est ainsi qu’il y a dans leur cavité des fibres \ntransversales qui font l’office de poutres, joignent \nles parties opposées, &amp; résistent à leur distension.\n<span type=\"bold\">Voyez</span> combien de précautions la nature a prises \npour que les veines du <i>cerveau</i> ne se rompissent\npoint toutes les fois que le sang s’arrête, comme en\nretenant son haleine, en faisant de grands efforts, en\ntoussant, en éternuant, en riant, <i>&amp;c.</i> Les arteres &amp;\nles veines du <i>cerveau</i> ont des directions différentes,\n&amp; communiquent toutes les unes avec les autres, les\narteres avec les arteres, les veines avec les veines,\nun nombre infini de fois ; parce que dans le premier\ncas il eût été dangereux qu’elles ne se formassent un\nobstacle mutuel en passant par le même trou ; &amp;\ndans le second, que le sang ne pût trouver d’issue,\nsa route directe étant embarrassée.\n</p><p>3°. Les nerfs qui sortent du côté gauche, vont ou\nparoissent aller du côté droit, &amp; ceux qui sortent du\ncôté droit, se distribuent ou paroissent se distribuer\nau côté gauche ; &amp; ce n’est que par ce moyen qu’on\npeut expliquer pourquoi le <i>cerveau</i> étant vivement\naffecté d’un côté, les parties de l’autre côté correspondantes \nà celles auxquelles les nerfs de cette<span type=\"proposed\"> partie </span>\naffectée du <i>cerveau</i> se distribuent, se trouvent paralytiques.\n</p><p>4°. Si l’on comprime le <i>cerveau</i>, ou qu’on le coupe \njusqu’à sa substance médullaire, l’action volontaire \ndes muscles est interrompue, la mémoire &amp; le\nsentiment s’éteignent, mais la respiration &amp; le mouvement \ndu cœur subsistent. Quant au cervelet, si\nl’on fait la même chose, la respiration &amp; le mouvement \ndu cœur cessent : de-là il s’ensuit que les nerfs\ndestinés au mouvement volontaire partent du <i>cerveau</i>, &amp; que les nerfs d’où dépendent les mouvemens\nspontanés sortent du cervelet : il est donc en sûreté\nde toutes parts, de même que les arteres vertébrales\nqui lui fournissent du sang, parce qu’elles montent\npar les trous des apophyses transverses du cou.\n</p><p>5°. Les maladies de la tête dépendent toutes de la\ncompression &amp; de l’irritation : la douleur de la tête\nest causée par le sang qui ne peut passer librement,\n&amp; qui par-là cause un grand battement dans les arteres ; \naussi trouve-t-on dans les dissections des cadavres \nde ceux qui ont été sujets à ces maux, les\nvaisseaux extrèmement distendus, &amp; remplis d’un\nsang noirâtre : si le gonflement s’augmente jusqu’à\ncauser une grande compression, l’apoplexie surviendra ; \ncar alors le suc nerveux ne pourra plus être\npoussé dans les nerfs qui servent au mouvement volontaire ; \ntandis que cette pression ne s’étendra plus\njusqu’au cervelet, la respiration &amp; le mouvement\ndu cœur subsisteront. Pour l’épilepsie, elle ne differe\ndans sa cause de l’apoplexie, qu’en ce que la pression\nne se fait pas de même : supposons qu’une artere forme\nun anévrisme, cette artere gonflée battra extraordinairement,\n&amp; par ses battemens fera couler avec\nforce le suc dans les nerfs ; il surviendra donc des\nconvulsions extraordinaires. La même chose peut\narriver par des varices ; car ces varices comprimeront \nles arteres voisines, qui par-là se gonfleront,\n&amp; battront fortement. On voit de-là que l’apoplexie \npourra succéder à l’épilepsie. La paralysie suit\nsouvent les maladies dont nous venons de parler :\nmais elle peut avoir encore d’autres causes, comme\non le peut voir à l’<i>article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PARALYSIE\" title=\"L’Encyclopédie/1re édition/PARALYSIE\"><span class=\"sc\">Paralysie</span></a>.\n</p><p>6°. Dans ceux qui sont morts de ces maladies,\non trouve beaucoup de sérosité extravasée dans le <i>cerveau</i>.\n</p><p>7°. On voit que les nerfs qui sont les canaux du\n<i>cerveau</i>, se distribuent dans les muscles pour y porter \nle mouvement ; mais il y a plus de branches à\nproportion dans les plexus qui suivent les arteres,\nparce qu’ils ont besoin d’un grand mouvement pour\npousser le sang.\n</p><p>8°. Enfin, les nerfs sont les seuls corps sensibles :\nmais d’où vient que le <i>cerveau</i> dont ils sortent ne l’est\npoint, ou ne l’est que très-peu ? Comme cela dépend\ndes lois de l’union de l’ame avec le corps, on n’en\npeut donner aucune raison. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/NERF\" title=\"L’Encyclopédie/1re édition/NERF\"><span class=\"sc\">Nerf</span></a>, <i>Anatomie d’Heist. avec des Ess. de Phys</i>. &amp;c.\n</p><p>Quant au siége de l’ame, les auteurs se sont accordés \nà la placer dans une seule<span type=\"proposed\"> partie </span>du <i>cerveau</i>,\nde peur qu’un siége à chaque lobe ne supposât une\ndouble sensation : ainsi les uns ont mis l’ame, c’est-à-dire, le premier principe de nos sensations &amp; de\nnos pensées, dans la cloison transparente ; <span type=\"auteur_p\">Descartes</span> &amp; ses sectateurs ont voulu qu’elle habitât la glande \npinéale ; <span type=\"auteur_p\">Lancisi</span> l’a placée dans le corps calleux ;\nVieussens a adopté cette opinion ; Possidonius parmi\nles anciens, Willis chez les modernes, ont distribué\nles diverses facultés de l’ame en différentes parties\ndu <i>cerveau</i> propres à chacune : mais rien jusqu’ici n’a\npû nous découvrir où sont ces prétendus départemens.\nLe <i>cerveau</i> qui peut être considérablement blessé,\nsans beaucoup perdre de l’usage des sens, montre \nbien quelle est l’étendue du <i>sensorium commune</i>.\n</p><p>Certaines observations semblent laisser en doute\nsi le <i>cerveau</i> est une<span type=\"proposed\"> partie </span>absolument nécessaire à la\nvie. Il y a plusieurs exemples anatomiques d’animaux\nqui ont survécu à la perte de cette partie. Nous\navons l’histoire d’un enfant qui naquit à terme dans\nla ville de Paris, qui n’avoit ni <i>cerveau</i> ni tête, &amp; au\nlieu de ces deux parties il avoit une masse de chair\nde couleur semblable au foie. M. Denys rapporte un\nautre exemple d’un enfant qui naquit en 1573, qui\nétoit assez bien formé, à l’exception de la tête qui\nn’avoit ni cervelle, ni cervelet, ni moelle allongée,\nni aucune cavité propre à les contenir : le crane, si\non peut l’appeller ainsi, étoit solide, &amp; n’avoit aucune \nliaison avec les vertebres ; de sorte que la moelle\nde l’épine n’avoit aucune communication avec la tête.\nM. Leduc donne un troisieme exemple en 1695,\nd’un sujet qui fut trouvé sans <i>cerveau</i>, sans cervelet,\nsans moelle allongée, &amp; même sans moelle de l’épine ;\nla cavité qui auroit dû les contenir étant extrèmement \npetite, &amp; remplie d’une substance livide, blanchâtre,\n&amp; semblable à du sang coagulé : il ajoûte\nque c’est le troisieme sujet qu’il avoit trouvé de cette\nfaçon. M. Duverney croit que cette substance étoit\nune moelle de l’épine, quoiqu’elle n’en eût point la\nconsistance : en un mot il la regarde comme un <i>cerveau</i> même, semblable à celui qui est dans le crane,\nplus nécessaire à la vie, &amp; plus sensible que le <i>cerveau</i> &amp; le cervelet ; puisqu’une blessure ou une compression \ndans la moelle épiniere est toûjours mortelle,\n&amp; qu’il n’en est pas de même du <i>cerveau</i>, comme\nil paroît par les observations rapportées par MM.\nDuverney &amp; Chirac ; le premier desquels ôta le <i>cerveau</i> &amp; le cervelet d’un pigeon, qui malgré cela vécut,\nchercha sa nourriture, &amp; s’acquitta de toutes\nses fonctions. M. Chirac a ôté la cervelle de la tête\nd’un chien, qui vécut, mais qui mourut dès qu’on\nlui eut ôté le cervelet : cependant il remarque qu’en\nsoufflant dans les poumons de l’animal, il le fit vivre \npendant une heure après la perte de cette derniere \npartie. Le même observe qu’après avoir séparé \nla moelle allongée de la moelle épiniere d’un\nautre chien, &amp; après lui avoir ôté la cervelle &amp;\nle cervelet, l’animal vécut en lui soufflant dans les <span><span class=\"pagenum ws-pagenum\" id=\"865\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/869\"></span></span>poumons. On peut ajoûter à cela divers exemples\nrapportés par M. <span type=\"auteur_p\">Boyle</span>, non-seulement d’animaux\nqui ont vécu après la séparation de leurs têtes d’avec \nleurs corps, mais même de la copulation &amp; de\nl’imprégnation de plusieurs insectes après ces différentes \ncirconstances : d’où il s’ensuivroit que la moelle \népiniere seroit suffisante pour la sensation, le mouvement,\n&amp; la secrétion des esprits animaux, <i>&amp;c.</i>\n</p><p>Le <i>cerveau</i> a différentes proportions dans divers\nanimaux. Il n’est pas grand dans les oiseaux à proportion \ndu corps : cette proportion est beaucoup plus\npetite dans le bœuf &amp; dans le cheval. Le singe, animal \nrusé &amp; adroit, a un grand <i>cerveau</i>. Les animaux\nruminans en ont moins que l’homme, mais plus que\nles autres brutes ; comme on le voit en comparant\nles <i>cerveaux</i> de la chevre, de l’élan, avec ceux du\nlion &amp; du linx. Il est petit dans les animaux qui se\nbattent ; car ils ont des muscles temporaux fort épais\nqui étrécissent leur crane, en comprimant sous la\nforme d’un plan incliné &amp; cave, les côtés que nous\navons ronds &amp; saillans en-dehors. On a donc raison\nde dire qu’un petit <i>cerveau</i> est la marque non de l’imbécillité,\nmais de la férocité. Ce viscere est beaucoup\nplus petit dans les poissons que dans les quadrupedes ;\nle requin qui pese trois cents livres, n’a pas trois\nonces de cervelle : elle est copieuse dans les especes \nqui paroissent plus rusées, telle que le veau marin.\nC’est si peu de chose dans les insectes, qu’on ne\npeut savoir ce qui fait le <i>cerveau</i> : on ne voit que la\nmoelle de l’épine seule, qui paroît dégénérer uniquement \ndans les nerfs optiques : dans l’éphémere,\nl’escarbot, l’abeille, le <i>cerveau</i> n’est au plus qu’une\npetite particule pas plus grosse qu’un ganglion de la\nmoelle épiniere, comme dans la chenille, dans l’hermite,\ndans les vers à soie. L’homme le plus prudent\ndes animaux a le plus grand <i>cerveau ;</i> ensuite les animaux \nque l’homme peut instruire ; &amp; enfin ceux qui\nont très-peu d’idées &amp; des actions de la plus grande\nsimplicité, ont le plus petit <i>cerveau</i>. Mais est-on robuste,\neu égard à la quantité du cervelet ? cela est\nvraissemblable : l’expérience nous manque cependant \nici ; ce qu’il y a de certain, c’est que l’homme\nfait pour avoir tant d’idées, n’eût pû les contenir\ndans un plus petit <i>cerveau</i>. (<i>L</i>)\n</p><p><span class=\"sc\">Cerveau</span>, <i>terme de Fondeur de cloches :</i> Le <i>cerveau</i>\nd’une cloche est la<span type=\"proposed\"> partie </span>supérieure à laquelle tiennent \nles anses en-dehors, &amp; l’anneau du battant en-dedans.\nCette<span type=\"proposed\"> partie </span>de la cloche a la forme à-peu-près semblable à celle de la<span type=\"proposed\"> partie </span>de la tête des animaux \nqui renferme la cervelle. C’est la raison pour\nlaquelle on lui a donné le nom de <i>cerveau</i>.\n</p><p>La largeur du <i>cerveau</i> dépend de la longueur du\ndiametre de la cloche. La regle est de lui donner\nsept bords &amp; demi de diametre, c’est-à-dire la moitié \ndu diametre de l’ouverture inférieure de la cloche.\nA l’égard de son épaisseur, elle est ordinairement \nd’un corps ou d’un tiers de l’épaisseur du bord.\nMais afin que les anses soient plus solides, on fortifie \nle <i>cerveau</i> par une augmentation de matiere, qui\na aussi un corps d’épaisseur, &amp; qu’on appelle l’<i>onde</i>\nou la <i>calotte. <span type=\"bold\">Voyez</span> la figure 1. de la Fonderie des cloches, &amp; l’article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CLOCHE\" title=\"L’Encyclopédie/1re édition/CLOCHE\"><span class=\"sc\">Fonte des Cloches</span></a>.\n \n</p>\n</div>",
    "title": "CERVEAU",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CERVEAU"
}