{
    "authors": [
        "Jean Le Rond d’Alembert"
    ],
    "item_id": "2-77",
    "next": "2-471",
    "pages": "77-87",
    "prev": "2-469",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BAROMETRE, s. m. (<i>Phys.</i>) Le <i>barometre</i> est un\ninstrument qui sert à mesurer la pesanteur de l’atmosphere \n&amp; ses variations, &amp; qui marque les changemens \ndu tems. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ATMOSPHERE\" title=\"L’Encyclopédie/1re édition/ATMOSPHERE\"><span class=\"sc\">Atmosphere</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TEMS\" title=\"L’Encyclopédie/1re édition/TEMS\"><span class=\"sc\">Tems</span></a>.\n</p><p>Ce mot est composé de <span class=\"lang-grc\" lang=\"grc\">βάρος</span>, <i>poids</i>, &amp; de <span class=\"lang-grc\" lang=\"grc\">μέτρον</span>,\n<i>mesure</i>. On confond ordinairement, quoique mal-à-propos, \nle <i>barometre</i> avec le baroscope : celui-ci cependant \nne fait, suivant la signification du mot, que\nmarquer les altérations du poids de l’atmosphere : le\n<i>barometre</i> non-seulement marque ces altérations,\nmais encore les mesure. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAROSCOPE\" title=\"L’Encyclopédie/1re édition/BAROSCOPE\"><span class=\"sc\">Baroscope</span></a>.\n</p><p>Le <i>barometre</i> &amp; ses usages sont fondés sur l’expérience \nde Toricelli, ainsi nommée de Toricelli son\ninventeur. On prend un tuyau de verre rempli de\nmercure, dont un côté est fermé hermétiquement,\n&amp; dont l’autre bout qui est ouvert est plongé dans\nune cuvette remplie de mercure : quand le poids de\nl’atmosphere diminue, la surface du mercure qui se\ntrouve vers le bout inférieur, &amp; sur laquelle l’air\npresse, se trouve moins comprimée : ainsi le mercure\nqui est dans le tuyau descend ; &amp; au contraire si le\npoids de l’air augmente, le mercure monte ; car la\ncolonne de mercure suspendue dans le tuyau est toûjours \négale en pesanteur au poids de l’atmosphere qui\npese dessus, comme il est démontré à l’article .\n</p><p>Dans cette explication nous supposons que la\npression de l’air vienne uniquement de son poids, qui\ncomprime les parties supérieures sur les inférieures.\nCependant il est certain que plusieurs causes concourent \nà altérer la pression de l’air : en général la\ncause immédiate de la pression d’un fluide élastique\ntel que l’air, c’est la vertu élastique de ce fluide, &amp;\nnon son poids. On ne doit donc attribuer la suspension \ndu mercure dans le <i>barometre</i> au poids de l’air,\nqu’autant que ce poids est la cause principale de la\npression de l’air. En effet le mercure du <i>barometre</i> se\nsoûtient aussi bien dans une chambre exactement fermée \nqu’en plein air ; parce que l’air de cette chambre,\nquoiqu’il ne porte pas le poids de l’atmosphere,\nest comprimé de la même maniere que s’il le portoit.\nSi l’air demeure de même poids, &amp; que la compression \nde ses parties vienne à augmenter ou à diminuer \npar quelque cause accidentelle, alors le mercure \ndescendra ou montera dans le <i>barometre</i>, quoique \nle poids de l’air ne soit pas augmenté. <i>Traité  des fluides, Paris 1744. p. 61</i>.\n</p><p>Il y a différentes especes de <i>barometre</i>, dont nous\nallons détailler ici les principales.\n</p><p><i>Barometre commun</i>. La construction du <i>barometre</i>\ncommun est telle. On remplit de mercure un tuyau de\nverre, fermé hermétiquement par sa partie supérieure,\nayant son diametre d’environ 1/10 de pouce,\n&amp; sa longueur au moins de 31 ; on remplit ce tuyau\nde maniere qu’il ne reste point d’air mêlé avec le\nmercure, &amp; qu’aucun autre corpuscule ne s’attache\naux parois du tuyau. Pour y réussir, on peut se servir \nd’un entonnoir de verre terminé par un tuyau\ncapillaire, &amp; remplir le tube par le moycn de cet\nentonnoir.\n</p><p>On peut encore chasser les bulles d’air par deux\nautres méthodes : la plus ordinaire est de remplir de\nvif argent tout le tube, à la réserve d’un pouce environ \nqu’on laisse plein d’air ; on bouche avec le\ndoigt l’orifice du tuyau, on le renverse, &amp; en faisant\npromener la bulle, on lui fait entraîner avec elle\ntoutes les petites bulles imperceptibles, après quoi\non acheve de remplir le tube. <i>Mussch. ess. de Phys</i>.\n</p><p>L’autre méthode consiste à faire chauffer un tube\npresque plein sur un brasier couvert de cendres ; on\nle tourne continuellement ; &amp; la chaleur raréfiant les\npetites bulles d’air, les fait sortir par l’orifice.\n</p><p>Quand on a ainsi rempli le tuyau jusqu’au bord,\non bouche exactement avec le doigt son orifice, en\nsorte qu’il ne puisse s’introduire d’air entre le doigt\n&amp; le mercure ; ensuite on plonge le tuyau dans un\nvaisseau plein de mercure, de façon cependant que\nle tuyau ne touche pas le fond du vase : à la distance \nde 28 pouces de la surface du mercure, sont attachées \n2 bandes divisées en 3 pouces, &amp; ces pouces\nsont subdivisés en un certain nombre de plus petites\nparties ; enfin on applique le tuyau sur une planche de\nbois, pour empêcher qu’il ne se brise : on laisse découvert \nle vaisseau où le tuyau est plongé, ou si l’on\nveut on le couvre, afin qu’il n’y entre point de poussiere,\n&amp; le <i>barometre</i> est achevé.\n</p><p>Au lieu de plonger le tuyau dans un vaisseau, on\nse contente souvent d’en recourber l’extrémité,\nde sorte que le tuyau a deux branches verticales,\ndont l’une est beaucoup plus petite que l’autre, &amp; se\ntermine par une espece d’entonnoir fort large, qui se\ntrouve rempli de mercure, sur la surface duquel l’atmosphere \npresse, &amp; fait monter ou descendre le mercure \ndu tuyau d’une maniere d’autant plus sensible,\nque la variation du poids de l’atmosphere est plus\ngrande. C’est le <i>barometre</i> simple ou ordinaire. <i>Voyez  Planche Pneumat. fig. 1</i>.\n</p><p>On a essayé plusieurs fois s’il étoit possible de rendre \nles variations du <i>barometre</i> plus sensibles, afin de\npouvoir mesurer la pression de l’atmosphere avec\nplus de justesse ; ce qui a donné lieu à un grand nombre \nde <i>barometres</i> de différentes structures, comme\nle <i>barometre</i> à roue, le <i>barometre</i> diagonal, le <i>barometre</i> \nhorisontal, <i>&amp;c.</i>\n</p><p>Descartes, &amp; ensuite Huyghens, se sont servis d’un <span><span class=\"pagenum ws-pagenum\" id=\"78\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/82\"></span></span>tube <i>AB</i>, (<i>fig. 2.</i>) fermé en <i>A</i>, &amp; ayant une portion \n<i>CD</i> plus grosse que le reste : la moitié de la partie \n<i>CD</i>, de même que la partie supérieure du tube,\nest remplie d’eau ; &amp; l’autre moitié de <i>CD</i>, de même \nque la partie inférieure du tube, est remplie de\nmercure. Il est vrai que dans cette sorte de <i>barometre</i>\nla colonne suspendue étant plus grande, rendoit la\nvariation plus sensible : mais l’air renfermé dans l’eau\ns’évaporant par degrés, remplissoit l’espace vuide du\nhaut du tube, &amp; rendoit par-là la machine défectueuse.\nHuyghens imagina donc qu’il valoit mieux\nplacer dans le <i>barometre</i> le mercure &amp; l’eau, de\nla maniere suivante : <i>ADG</i> (<i>fig. 3.</i>) est un tuyau\nrecourbé fermé hermétiquement en <i>A</i>, &amp; ouvert en\n<i>G</i> ; les vaisseaux cylindriques <i>BC</i> &amp; <i>FE</i>, sont\négaux, &amp; distans d’environ 29 pouces l’un de l’autre ; \nle diametre du tuyau est d’environ une ligne ;\ncelle de chaque vaisseau est de 15, &amp; leur profondeur \nd’environ 10 : le tuyau est rempli de mercure,\nqui est suspendu entre le vaisseau <i>FE</i> &amp; le vaisseau\n<i>BC</i>, l’espace qui reste jusqu’à <i>A</i> étant vuide d’air &amp;\nde mercure : enfin on verse de l’eau commune mélée\navec une sixieme partie d’eau régale (pour que l’eau\nne se gele pas) dans le tuyau <i>EFG</i>, de maniere\nqu’elle contrebalance en partie le mercure <i>CDF</i>. Or\nquand le mercure s’éleve le long du tuyau <i>AD</i>,\nau-dessus du niveau du mercure qui est contenu en\n<i>FE</i>, ce mercure en s’élevant fait équilibre avec\nl’atmosphere ; si la pression de l’atmosphere augmente,\nla colonne de mercure s’augmentera, conséquemment \nl’eau descendra ; si l’atmosphere presse moins,\nla colonne de mercure descendra, &amp; l’eau montera.\nPar là ce <i>barometre</i> indique beaucoup mieux les plus\npetites variations de l’air, que le <i>barometre</i> commun :\ncar au lieu de deux pouces, le fluide pourra varier\nbeaucoup davantage ; ce qui vient tant de la grosseur \ndes cylindres par rapport aux tuyaux, que de\nla pesanteur de l’eau, qui est moindre que celle du\nmercure, &amp; dont les variations doivent être par conséquent \nplus sensibles ; car 14 pouces d’eau équivalent \nà un pouce de mercure. En élargissant les diametres \ndes cylindres, la variation sera encore plus sensible.\nIl y a pourtant encore cet inconvénient, que\nl’eau s’évaporera, &amp; rendra les variations défectueuses ; \nquoiqu’on puisse en quelque façon prévenir\nl’évaporation en mettant une goutte d’huile d’amandes \ndouces sur la surface de l’eau.\n</p><p>Mais cette goutte d’huile produit un autre inconvénient ; \ncar elle s’attache aux parois du tuyau, &amp; fait\npar conséquent que l’eau après l’avoir traversée, &amp;\nquelquefois s’être débordée, rend le tuyau opaque.\n</p><p>Le plus grand défaut surtout est causé par le froid &amp;\nle chaud, qui font que la liqueur du tuyau <i>EFG</i> est\ncomme dans une boule, &amp; un tuyau de thermometre.\nEn effet, cette liqueur se raréfie par la chaleur, &amp; se\ncondense par le froid ; d’où il arrive que la hauteur\nde l’eau varie par la chaleur seule, &amp; fait par conséquent \nvarier le mercure ; de sorte que les variations\nde cette espece de <i>barometre</i> sont presqu’autant l’effet\nde la chaleur que de la pression de l’air.\n</p><p>On a tâché depuis peu de rendre ces <i>barometres</i>\nplus simples, en substituant de l’esprit-de-vin à l’eau,\n&amp; des boules aux cylindres : mais l’esprit-de-vin est\ntrès-sujet à s’évaporer &amp; à se dilater par la chaleur ;\n&amp; d’ailleurs le changement des cylindres en forme\nde poires, empêche de faire des échelles justes. Au\nreste il est visible que la marche de ce <i>barometre</i> est\ncontraire à celle du <i>barometre</i> ordinaire ; tandis que\nle mercure baisse dans ce dernier, l’eau &amp; l’esprit-de-vin \ns’élevent dans l’autre, &amp; réciproquement.\n<i>Mussch</i>.\n</p><p>Ainsi les défauts auxquels ce <i>barometre</i> peut être\nsujet, ont obligé quelques autres à avoir recours au\n<i>barometre</i> horisontal ou rectangle <i>ABCD</i> (<i>fig. 4</i>.)\nCe <i>barometre</i> est formé de maniere que la branche\n<i>BC</i> soit verticale, &amp; la branche <i>CD</i> horisontale.\nIl est joint par l’extrémité de sa branche perpendiculaire \nà un vaisseau <i>AB</i>, &amp; les variations sont marquées\nsur la branche horisontale <i>CD</i> : or l’intervalle ou l’espace \nde variation peut être aussi étendu que l’on veut ;\ncar plus le tuyau <i>BCD</i> sera petit par rapport au vase\n<i>AB</i>, plus les variations du mercure dans le tuyau\n<i>AB</i>, feront varier le mercure qui est dans la partie\n<i>CD</i> ; &amp; par conséquent les plus petites variations\nseront très-sensibles. Le diametre du tuyau <i>CD</i> étant\ndonné, il sera aisé de trouver le diametre du vaisseau\n<i>AB</i>, tel que les parties de l’échelle horisontale dans\nle tuyau <i>DC</i>, correspondantes aux parties de l’échelle \ndu vaisseau <i>AB</i> soient aussi grandes qu’on\nvoudra, &amp; ayent entr’elles la même proportion que\nles parties de l’échelle dans le vaisseau <i>AB</i>, puisque le\ndiametre du vaisseau est à celui du tuyau en raison\nsoû-doublée réciproque des parties de leurs échelles :\nde même les diametres de <i>CD</i> &amp; <i>AB</i> étant donnés,\naussi bien que la hauteur du mercure dans le vaisseau,\nla hauteur du mercure dans le tuyau est trouvée par\ncette proportion ; comme le quarré du diametre du\nvaisseau est au quarré du diametre du tuyau, ainsi\nles parties de l’échelle du mercure dans le tuyau,\nsont aux parties correspondantes à l’échelle du mercure \ndans le vaisseau.\n</p><p>La construction de ce <i>barometre</i>, de même que du\n<i>barometre</i> d’Huyghens, est établie sur un théorème\nd’Hydrostatique ; savoir, que les fluides qui ont la\nmême base, pesent en raison de leur hauteur perpendiculaire,\n&amp; non pas de la quantité de leur matiere : ainsi la même pesanteur de l’atmosphere soûtient \nle vif-argent dont le tuyau <i>ACD</i> &amp; le vase <i>AB</i>\nsont remplis, comme elle auroit soûtenu le mercure \ndans le seul tuyau <i>ABC. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HYDROSTATIQUE\" title=\"L’Encyclopédie/1re édition/HYDROSTATIQUE\"><span class=\"sc\">Hydrostatique</span></a>. \nCe <i>barometre</i> a aussi de grands défauts.\n</p><p>Car, en premier lieu, l’air s’introduit quelquefois\nentre les particules du mercure dans le tuyau <i>CD</i>,\n&amp; les écarte par conséquent les unes des autres lorsque \nle tuyau est trop large. Pour remédier à cet inconvénient,\non ne donne qu’une ligne de diametre,\nou même moins, la partie <i>CD</i>, on a soin que ce\npetit tuyau soit neuf &amp; bien net, &amp; on se sert de\nmercure qui soit bien purgé, à l’aide du feu, de tout\nl’air qu’il contient : malgré tout cela, le mercure se\nsalit avec le tems en-dedans par l’air qui y entre, ce\nqui produit fort souvent quelque séparation entre les\nparties du mercure, lorsqu’il se meut de <i>D</i> vers <i>C</i>, ou\ndu moins il s’en forme de petits globules, lesquels\ns’arrêtent çà &amp; là dans la partie antérieure du tuyau\nqui se trouve vuide.\n</p><p>Il se présente encore un autre inconvénient bien\nplus considérable, qui vient du grand frottement du\nmercure contre le verre, &amp; qui empêche ce <i>barometre</i> \nd’être à beaucoup près aussi sensible que le <i>barometre</i> \nordinaire. En effet, d’habiles observateurs nous\nassûrent avoir remarqué souvent que si le mercure\nhausse ou baisse d’une demi-ligne ou d’une ligne entiere \ndans le <i>barometre</i> ordinaire, il demeure encore à\nsa même place dans le tuyau <i>CD :</i> mais si la variation \naugmente dans le <i>barometre</i> ordinaire, il se fait\nalors dans le tuyau <i>CD</i> un très-grand mouvement,\nensorte que la marche de ce <i>barometre</i> est beaucoup\nmoins réglée que celle du <i>barometre</i> ordinaire. <i>Mussch</i>.\n</p><p>Ces raisons font que plusieurs personnes préferent\nle <i>barometre</i> diagonal, dans lequel l’espace de variation \nest beaucoup plus grand que dans le <i>barometre</i>\ncommun, &amp; duquel ils croyent les variations plus\nrégulieres que celles des autres. Le Chevalier Morland \na imaginé pour cet effet un tuyau incliné <i>BEC.</i>\n(<i>fig. 5.</i>) car il est évident que le mercure s’élevant à\nla même hauteur dans un <i>barometre</i> droit, &amp; dans un\n<i>barometre</i> recourbé, ses variations seront beaucoup <span><span class=\"pagenum ws-pagenum\" id=\"79\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/83\"></span></span>plus sensibles dans le tuyau incliné <i>BEC</i>, que si ce\ntuyau étoit vertical, &amp; d’autant plus sensibles, que\nle tuyau sera plus incliné, puisque le mercure, pour\ns’élever, par exemple, d’une ligne en hauteur perpendiculaire,\naura trois ou quatre lignes ou même\ndavantage à parcourir dans la longueur du tuyau.\nCette invention est pourtant sujette à plusieurs inconvéniens ; \ncar la surface du mercure dans le tuyau\n<i>BE</i>, n’est pas parallele à l’horison, mais elle est convexe \n&amp; inclinée ; or cela posé, il est difficile de savoir\nà quel point on doit fixer la hauteur du mercure. De\nplus le coude qui est en <i>B</i>, rend la surface du tuyau\nfort raboteuse en cet endroit là, &amp; les inégalités de\nla surface produisant une résistance à l’abaissement\nou à l’élevation du mercure, les variations de ce <i>barometre</i> \nne sont pas aussi promtes qu’elles le devroient\nêtre. Ce dernier inconvénient est d’autant plus grand,\nque le tuyau <i>BEC</i> fait un plus grand coude en <i>B ;</i>\nainsi la sensibilité, pour ainsi-dire, des variations de\nce <i>barometre</i> est alors compensée par leur lenteur.\n<i>Mussch</i>.\n</p><p><i>Barometre à roue :</i> c’est une invention du docteur\nHook, qui rend les altérations de l’air plus sensibles ;\nil est composé d’un <i>barometre</i> commun vertical, auquel \non ajoûte deux poids <i>A</i> &amp; <i>B</i> (<i>fig. 5.</i>) pendus à\nune poulie, dont l’un est en liberté à l’air, &amp; l’autre\nrestant sur la surface du mercure dans le tuyau, s’éleve \n&amp; s’abaisse avec lui. Le poids <i>A</i> communique\nson mouvement à la poulie, &amp; cette poulie a autour\nde son pivot une longue aiguille <i>LK</i>, qui montre sur\nun grand cercle gradué <i>MNOP</i>, les variations de\nla hauteur du mercure dans le <i>barometre</i>. De plus, le\ntuyau du <i>barometre</i> est surmonté d’un gros globe <i>AB</i>,\n&amp; la petite boule <i>B</i>, qui est en liberté dans l’air, est\nà peu-près égale en-pesanteur à la boule <i>A</i>. Comme\nle globe <i>AB</i> a beaucoup de diametre par rapport à\ncelui du tuyau, un abaissement peu considérable du\nmercure dans ce globe, peut faire monter le mercure\ndans le tuyau <i>FA</i>, jusqu’à la hauteur de trois pouces.\nSupposons maintenant que toute la circonférence \nde la poulie <i>FD</i> soit de trois pouces ; elle fera\ndonc un tour lorsque le mercure montera ou s’abaissera \nde trois pouces, de sorte que l’aiguille <i>LK</i> fera\nalors un tour aussi ; &amp; si le diametre du cercle <i>M N  OP</i> est d’un pié, le mercure ne pourra s’abaisser ou\ns’élever de trois pouces, que l’aiguille ne parcoure\nenviron trois piés. Ce <i>barometre</i> montre assez bien les\nvariations considérables de la hauteur du mercure :\nmais aussi-tôt que le mercure vient à baisser ou à monter \ndans le tuyau <i>AF</i>, &amp; qu’il ne fait par conséquent\nque commencer à devenir un peu convexe ou un\npeu concave, la petite boule <i>A</i> n’a pas assez de mouvement \npour faire tourner un peu la poulie <i>SD</i>,\nparce que cette poulie est sujette à quelque frottement \nsur son axe : ce qui empêche d’appercevoir les\nvariations peu considérables de la hauteur du mercure : \nmais lorsque la poulie commence à se mouvoir,\nson mouvement est plus grand qu’il ne devroit\nêtre alors. Voilà sans doute un inconvénient auquel\non ne peut remédier qu’avec beaucoup de peine. Ce\n<i>barometre</i> est encore sujet à d’autres inconvéniens\nqu’on a eu soin de marquer dans les <i>Transactions Philosophiques,  n. 185. p. 241</i>. aussi n’en fait-on aucun\nusage. <i>Mussch</i>.\n</p><p><i>Barometre conique :</i> c’est une machine plûtôt curieuse \nqu’utile. Elle consiste en un tuyau conique verticalement \nplacé, dont l’extrémité supérieure, &amp;\nqui est la plus petite, est fermée hermétiquement.\nCe <i>barometre</i> n’a point de vaisseau ou de bassin, sa\nfigure conique y suppléant, pourvû que l’extrémité\ninférieure de ce tuyau ait un diametre fort petit : car\nalors le mercure se soûtient de lui-même dans ce\ntuyau, étant soûtenu par les particules de l’air, comme\npar un piston solide ou un fond. Quand ce tuyau est\nrempli, si le mercure s’y soûtient, son poids est équivalent \nau poids de l’atmosphere ; &amp; si l’atmosphere\nvarie, le mercure montera ou descendra. Ainsi quand\nle poids de l’atmosphere s’augmente, le mercure est\nchassé dans la partie du tuyau la plus étroite ; &amp; par\nce moyen la colonne est étendue, &amp; son poids est\naugmenté. Au contraire, quand l’atmosphere décroît,\nle mercure s’abaisse dans la partie la plus large\ndu tuyau ; &amp; par ce moyen sa colonne est plus courte,\n&amp; sa pression conséquemment est affoiblie.\n</p><p>Pour rendre ceci plus intelligible, supposons que\nce <i>barometre</i> soit représenté par le tuyau <i>AB</i> (<i>fig. 6.</i>)\nqui est conique, &amp; que ce tuyau étant renversé, se\ntrouve rempli de trente pouces de mercure depuis <i>A</i>\njusqu’à <i>C ;</i> &amp; comme la variation da mercure dans le\n<i>barometre</i> est de trente à vingt-sept pouces, supposons \nque la même quantité de mercure <i>AC</i> dans la\npartie inférieure du tuyau <i>DB</i>, ait la hauteur <i>DB</i>\nde vingt-sept pouces ; alors il est certain que, lorsque \nle mercure se trouvera dans le <i>barometre</i> ordinaire \nà la hauteur de trente pouces, le mercure dans\nle tuyau <i>AB</i> occupera l’espace <i>AC</i> ; &amp; quand le\nmercure sera dans le <i>barometre</i> à vingt-sept pouces,\nle mercure du tuyau occupera l’espace <i>DB ;</i> ainsi la\nvariation du mercure dans le <i>barometre</i> sera depuis <i>A</i>\njusqu’à <i>D</i>, qui est un espace de près de trente pouces,\npendant que cette variation ne sera que de trois\npouces dans le <i>barometre</i> ordinaire. Ce <i>barometre</i> est\nde l’invention de M. Amontons. <i>Mussch</i>.\n</p><p>L’inconvénient de ce <i>barometre</i> est que pour empêcher \nle mercure &amp; l’air de changer de place, &amp; de\nse mêler ensemble, il faut que le diametre intérieur\ndu tuyau soit très-petit ; &amp; cette petitesse rend le\nfrottement de la liqueur si sensible, qu’elle peut l’empêcher \nd’agir librement ; ainsi cet instrument n’est\nguere bon que pour les Marins qui n’y regardent pas\nde si près, &amp; qui s’en servent depuis trente-cinq ans,\nparce qu’il est fort commode. En effet, il suffit de le\nrenverser lorsqu’on le veut garder ; &amp; quand on veut\nconnoître le poids de l’air, il suffit de prendre le\ntuyau à la main, &amp; de le tenir dans une situation verticale.\nPour empêcher que le mercure n’en sorte par\nen-bas, comme il pourroit arriver dans les mouvemens \nviolens du vaisseau, on met au-dessous du\ntuyau, proche de <i>B</i>, un peu de coton à travers lequel \nl’air passe librement ; &amp; s’il arrive alors par\nquelque accident qu’il tombe un peu de mercure de\nla colonne <i>AD</i>, il suffit de retourner le tuyau ; &amp; ce\nqui est tombé se rejoint d’abord à la colonne. Il y a\nencore un autre <i>barometre</i> à l’usage des Marins. Ce\n<i>barometre</i> qui a été aussi inventé par le docteur Hook,\npour pouvoir servir sur mer, où le roulis du vaisseau\nrendroit les autres impraticables, n’est autre chose\nqu’un <i>thermometre</i> double, ou deux tubes à demi remplis \nd’esprit-de-vin, dont l’un est fermé hermétiquement \npar les deux bouts, &amp; renferme une certaine\nquantité d’air ; &amp; l’autre est fermé par un bout, &amp;\nouvert par l’autre. Or l’air, comme l’on sait, agit sur\nl’esprit-de-vin, &amp; le fait monter par deux raisons ; par\nsa propre gravité, comme dans le tube de Torricelli ; \n&amp; par sa chaleur, comme dans le <i>thermometre</i>. Si\ndonc les deux tubes sont divisés par degrés, ensorte\nqu’ils s’accordent l’un avec l’autre au tems où l’air y\nest renfermé, il s’ensuit que lorsqu’ils s’accorderont\nencore ensuite, la pression de l’atmosphere sera la\nmême que dans le tems que l’air a été renfermé. Si\ndans le <i>thermometre</i> qui est ouvert à l’air, la liqueur\nest plus haute, en considérant en même tems combien \nl’autre s’éleve ou s’abaisse par l’opération de la\nchaleur ou du froid, on verra que l’air est plus pesant : \nau contraire, quand le <i>thermometre</i> ouvert est\nplus bas en comparaison de l’autre, l’air est plus léger \nque dans le tems que l’instrument a été divisé par\ndegrés. Mais il faut se ressouvenir que la  <span><span class=\"pagenum ws-pagenum\" id=\"80\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/84\"></span></span>condensation &amp; la raréfaction de l’air, sur quoi toute cette\nmachine est établie, ne dépendent pas seulement du\npoids de l’atmosphere, mais qu’elles sont aussi causées \npar l’action de la chaleur &amp; du froid. C’est pourquoi \ncette machine ne peut pas être nommée un <i>barometre</i>, \nmais plûtôt un instrument qui indique les altérations \nde l’air. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MANOMETRE\" title=\"L’Encyclopédie/1re édition/MANOMETRE\"><span class=\"sc\">Manometre</span></a>.\n</p><p>Cependant cet instrument est regardé comme étant\nfort bon pour faire connoître si le tems doit être\nmauvais, de même que les changemens de vents,\n&amp; l’approche du froid. <i>Transact. philos. n°. 429, p.  133</i>.\n</p><p>Le <i>barometre statique</i>, dont se sont servi Boyle,\nOtto de Guericke, <i>&amp;c.</i> est défectueux, tant par l’action \ndu chaud, que parce qu’il est peu précis &amp; peu\ncommode : il consiste en un assez grande bouteille de\nverre, tenue en équilibre par un poids de cuivre,\ndans des bassins de balance fort légers : ces deux corps\nétant d’égale pesanteur, mais d’inégal volume, si le\nmilieu ou fluide dans lequel ils pesent également est\nchangé, le changement de leur poids s’en suivra ;\nde sorte que si l’air devient plus pesant, le corps le\nplus grand deviendra plus léger en apparence, parce \nqu’il perdra plus de son poids que le plus petit,\nqui est le plus dense : mais si le milieu est plus léger,\nalors le corps le plus grand l’emportera sur le plus\npetit.\n</p><p><span class=\"sc\">Phénomenes</span> <i>du barometre</i>. Ces phénomenes\nsont différens, &amp; les auteurs ne sont pas plus d’accord \nsur leurs causes, que sur l’usage que l’on en\npeut faire pour prédire les changemens de tems. Sur\nle haut de la montagne de Snouden en Angleterre,\nqui a 1240 toises de hauteur, le docteur Halley trouva \nle mercure de trois pouces huit dixiemes plus bas\nqu’au pié ; d’où il paroît que le mercure baisse d’un\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/246092a6351a7eee40cf3bc542b00082698504d9\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> de pouce par trente toises. Derham a fait pareillement \ndes expériences de la hauteur du mercure\nsur le haut &amp; au pié de cette montagne, &amp; croit\nqu’il faut 32 toises d’élévation perpendiculaire, pour\nque le mercure baisse du <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/246092a6351a7eee40cf3bc542b00082698504d9\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> d’un pouce : d’où cet auteur \na cru qu’on pouvoit tirer non-seulement la hauteur \nde l’atmosphere, mais aussi une méthode pour\nmesurer la hauteur des montagnes. Suivant cet auteur,\nsi le mercure ici bas est à 30 pouces, à 1000\npiés de hauteur, il sera à 28 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {9}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>9</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {9}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {9}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/055e4458c1cdbbbbf0da2924e07148e0c2db077a\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> pouces ; à 2000 piés,\nà 27 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {86}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>86</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {86}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {86}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/abc71345e1998b25b9d88fd80fd6f5033fcabce8\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à 3000, 26 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {85}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>85</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {85}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {85}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/c1f5f6be31aa6d49d5e1e9d31355621b76c9c730\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à 4000, 25 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {85}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>85</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {85}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {85}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/c1f5f6be31aa6d49d5e1e9d31355621b76c9c730\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à 5000,\n24 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {93}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>93</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {93}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {93}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/38fc5617ab950a09c4f0036f9805df326297ef20\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à un mille, 24 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {67}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>67</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {67}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {67}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/66a13498770d04e2bc7801213162cb1181f6e213\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à deux milles, 20 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {29}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>29</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {29}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {29}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/dd2f1ff22f3dfc37dd4864a1a9e73bc3706f3f3a\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à\ncinq milles, 11 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {23}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>23</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {23}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {23}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/22bde22bb37683371987b44f63a2a1890bcfc17b\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à dix milles, 4 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {24}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>24</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {24}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {24}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/837df2e7a98190151d78d6cac565164293049807\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à quinze\nmilles, 1 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {60}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>60</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {60}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {60}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/3a498cdd78ca15202596fb5b84438138371cef67\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à vingt milles, 0 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {95}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>95</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {95}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {95}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/ac7764a80bc14ad1fea91456e4063934781681f3\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à trente milles,\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {8}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>8</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {8}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {8}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/9463fd5c33b65522daf4c2ffb93403c7b5cb182c\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à quarante milles, <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {12}{1000}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>12</mn>\n<mn>1000</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {12}{1000}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {12}{1000}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/8bca31e1db317c495dbb2e712c11a54648e7f302\" style=\"vertical-align: -1.171ex; width:3.505ex; height:3.176ex;\"/></span>. Mais on suppose dans ce\ncalcul que l’atmosphere est par-tout d’une densité à\npeu près égale, &amp; que si on la divise en portions d’égale \nhauteur, le poids de ces portions est presque le\nmême, ce qui est bien éloigné d’être vrai ; car l’atmosphere \ndevient continuellement moins dense à\nmesure qu’on s’éloigne de la terre, &amp; ainsi une même \nquantité d’air occupe toûjours un volume de plus\nen plus grand. C’est pourquoi si on divise l’atmosphere \nen différentes couches toutes d’une hauteur\négale, ces couches peseront d’autant moins qu’elles\nseront plus éloignées du centre de la terre. M. Mariotte, \ndans son essai <i>sur la nature de l’air</i>, a donné\nun calcul de la hauteur de l’atmosphere, fondé sur\nles observations du <i>barometre</i> faites au sommet des\nmontagnes. Ce calcul est fondé sur ce principe, que\nl’air se condense en raison des poids dont il est chargé ; \nl’auteur trouve 15 lieues environ pour la hauteur \nde l’atmosphere, qui est aussi à peu près la quantité \nque M. de la Hire trouve par la théorie des crépuscules.\nM. Mariotte ajoûte aussi à son calcul un\nessai de méthode pour déterminer par les mêmes\nprincipes la hauteur des montagnes : mais on regarde \naujourd’hui assez généralement toutes ces méthodes,\ncomme plus curieuses que sûres &amp; utiles. <i>Voyez</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ATMOSPHERE\" title=\"L’Encyclopédie/1re édition/ATMOSPHERE\"><span class=\"sc\">Atmosphere</span></a>.\n</p><p>On a trouvé que la plus grande hauteur du <i>barometre</i> \nà Londres, étoit à trente pouces <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {3}{8}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>3</mn>\n<mn>8</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {3}{8}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {3}{8}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/ffa7cc0a72a9fd58974cf348d3a875113332b415\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span>, &amp; son plus\ngrand abaissement à 28 pouces ; à l’observatoire\nde Paris, sa plus grande élévation est de 28 pouces\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {4}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>4</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {4}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {4}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/c7e0a9afa140f2a0c81b76ea434e20b53d8ebd3f\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span>, &amp; sa moindre 26 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {4}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>4</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {4}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {4}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/c7e0a9afa140f2a0c81b76ea434e20b53d8ebd3f\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> sur la mesure du pié de Paris, \nqui est plus grand de <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {9}{111}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>9</mn>\n<mn>111</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {9}{111}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {9}{111}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/03085f2e90cd94e009f3a16d0ebe83d0d2700db3\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> que celui de Londres :\nces observations s’accordent à celles qui ont été faites \npar M. Wolf à Hall en Saxe. A Alger le mercure\ns’éleve à 30 pouces <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {2}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>2</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {2}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {2}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/59eeea4ad59d5d86b9944769578bf7de83ffd308\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> ou <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {3}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>3</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {3}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {3}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/28adf409e2a2402c933dc3ba12563aca751fd429\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> par le vent de nord,\nquoique ce vent soit souvent accompagné de pluie\n&amp; d’orage. Il est vrai qu’il y a une expérience dans\nlaquelle la hauteur du mercure surpasse de beaucoup\nces nombres ; le mercure étant parfaitement purifié &amp;\nsuspendu dans un tube, à la maniere de Torricelli,\nmonte à la hauteur de 75 piés, quoiqu’à la moindre\nsecousse il baisse à la hauteur ordinaire. Ce phénomene \nn’a pas causé peu d’embarras lorsqu’il a été\nquestion d’en découvrir la cause. Voici l’explication \nque M. Musschenbroek en donne dans ses <i>Essais  de Physique</i>. Lorsqu’on a purgé le mercure de l’air\nqu’il contient, il devient un corps beaucoup plus\ndense que lorsque l’air se trouvoit placé entre ses\nparties : ce mercure peut aussi alors s’attacher fort\nétroitement à la surface du verre ; ce qui fait que\nses particules y restent suspendues ; &amp; comme ces\nparticules s’attirent très-fortement, elles soûtiennent\ndes particules voisines, &amp; le mercure demeure suspendu \npar ce moyen à une très-grande hauteur : mais\nsi on secoue le tuyau, alors les particules du mercure \nqui étoient contiguës au verre en sont détachées,\n&amp; tout retombe. On peut voir dans l’ouvrage cité\nl’explication plus détaillée de ce phénomene singulier,\n&amp; la réfutation de toutes les autres hypotheses\nqu’on a imaginées pour en rendre raison.\n</p><p>M. Boyle remarque que les phénomenes du <i>barometre</i> \nsont si variables, qu’il est extremement difficile \nde donner des regles générales de son élévation, \nou de son abaissement. Il semble cependant que\nce soit une regle assez générale, que quand les vents\nsoufflent de bas en haut, le mercure est le plus bas :\nmais cela n’est pas toûjours vrai. L’illustre M. Halley\nnous a donné les observations suivantes. Dans un\ntems calme, quand il doit pleuvoir, le mercure est\ncommunément bas, &amp; il s’éleve quand le tems doit\nêtre serein. Quand il doit faire de grands vents accompagnés \nde pluies, le mercure descend plus ou\nmoins bas, selon le vent qui souffle. Toutes choses\négales, la grande élévation du mercure arrive quand\nles vents soufflent de l’est, ou du nord-est. Après que\nle vent a soufflé violemment, le mercure qui pendant\nle tems que le vent souffloit étoit fort bas, s’éleve\navec rapidité. Dans un tems calme, pendant lequel\nil gele, le mercure se tient haut. Dans les lieux\nles plus exposés au nord, le mercure souffre plus\nde variation que dans les lieux exposés au midi : à\nNaples il varie rarement de plus d’un pouce ; au\nlieu qu’à Upminster il varie de 2 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {5}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>5</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {5}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {5}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/9b848e5177ebd35718837b7986d80212466451a8\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> pouces, &amp; à\nPetersbourg de 3 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {31}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>31</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {31}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {31}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/509daae240a758974089132d1f611c5c5e7e95f2\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span>, <i>Transact. Phil. n°. 434, p. 402</i>. Entre &amp; proche les tropiques, le mercure ne\nvarie que peu ou point du tout.\n</p><p>Le docteur Beal remarque, que toutes choses égales, \nle mercure est plus haut dans l’hyver que dans\nl’été, &amp; ordinairement le matin qu’à midi ; qu’il l’est\nencore dans un tems serein un peu plus que devant\nou après, ou que quand il pleut ; &amp; qu’il descend ordinairement \nplus bas après la pluie qu’auparavant :\ns’il arrive qu’il s’éleve après qu’il a plû, c’est ordinairement \nune indice de beau tems. Il arrive cependant \ndes changemens considérables dans l’air, sans\nque le <i>barometre</i> varie sensiblement.\n</p><p>Par rapport à l’usage des <i>barometres</i>, un habile\nPhysicien remarque que par son secours, nous recouvrons \nla connoissance qui est dans les animaux, &amp;\nque nous avons perdue, parce que nos corps ne sont <span><span class=\"pagenum ws-pagenum\" id=\"81\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/85\"></span></span>point exposés à l’air comme les leurs : &amp; parce que\nnous nous livrons à l’intempérance, &amp; que nous corrompons \nla sensibilité de nos organes. Par rapport aux\nprédictions des <i>barometres</i>, M. Halley déja cité trouve\nque l’élévation du mercure présage le beau tems\naprès la tempête, &amp; que le vent soufflera de l’est ou\ndu nord-est ; que son abaissement marque que ce\nseront les vents de sud ou d’ouest qui regneront\navec la pluie, ou présage des vents de tempêtes,\nou tous les deux ; que dans l’orage, si le mercure\nvient à s’élever, c’est une marque que la tempête\npassera bien-tôt.\n</p><p>M. Patrick remarque qu’en été l’abaissement du\nmercure annonce le tonnerre ; &amp; que quand l’orage\narrive immédiatement après la chûte du mercure, il\nest rarement de longue durée : la même chose s’observe \ndu beau tems, s’il arrive immédiatement après\nl’élévation du mercure. Enfin Derham comparant\navec ses observations celles que Scheuczer a faites à\nZurich, sur les <i>barometres</i>, remarque que dans le\ncours de l’année le mercure varie plus à Zurich,\nquelquefois d’un &amp; même de deux pouces ; &amp; il conclud \nde-là que la situation de Zurich est de près du\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{14}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>14</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{14}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{14}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/8c8e01542c7ef30b392c91034b8330b4b97aef6e\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> d’un mille d’Angleterre plus haute que celle d’Upminster. \nIl trouve d’ailleurs un accord remarquable\nentre les observations faites à Zurich &amp; les siennes ;\nun des <i>barometres</i> suivant à peu près les mêmes variations \nque l’autre : cependant cet accord n’est pas\nsi parfait que celui des <i>barometres</i> des endroits plus\nproches, comme ceux de Londres, de Paris, <i>&amp;c.</i>\n</p><p><i>Causes des phénomenes du barometre</i>. Les hypotheses\npar lesquelles on a voulu expliquer les phénomenes \ndu <i>barometre</i> sont presque infinies. Il est vrai\nque le poids de l’atmosphere est généralement regardé \ncomme la cause principale des mouvemens du\n<i>barometre</i>, &amp; les altérations de l’air comme la cause\naccidentelle ; cependant cette opinion n’est pas suivie \nuniversellement. Un savant auteur, par exemple,\nregarde les changemens du <i>barometre</i>, comme\nétant causés par le froid &amp; par la chaleur. Il dit avoir\nsouvent remarqué que dans les orages, <i>&amp;c.</i> quand le\nmercure est bas, il se divise &amp; pousse en en-haut des\nparticules, qu’il appelle <i>des especes de pellicules</i> ou <i>d’écorchures</i> ; \n&amp; il soûtient que toutes les fois que le\nmercure descend, il est plus ou moins dégagé de ces\npellicules : que dans ce mouvement les parties du\nmercure sont resserrées ensemble, &amp; que c’est par\ncette raison qu’il descend ; que de plus il s’échappe\nalors de petites particules d’air, qui étoient renfermées \ndans le mercure, &amp; qui s’élevant dans la partie \nsupérieure du tuyau, forcent le mercure à descendre,\nles colonnes en étant raccourcies par la sortie\nde ces particules, &amp; par leur position dans la partie\nsupérieure du tuyau : c’est pourquoi, ajoûte-t-il,\nle mercure s’éleve dans le tems très-froid à la même\nhauteur que dans le tems très-chaud, entre les deux\ntropiques, parce qu’il est dans son état naturel ; &amp; il\nbaisse dans les degrés intermédiaires de chaud &amp; de\nfroid, parce qu’il est resserré, &amp; que ses parties sont\ncomme refoulées &amp; comprimées ensemble. Mais ce\nsentiment ne rend pas de raison fort vraissemblable\ndes phénomenes.\n</p><p>Les variations de l’atmosphere doivent être regardées \ncomme la cause de celles du <i>barometre</i> : mais il\nn’est pas aisé de déterminer d’où viennent ces variations \ndans l’atmosphere, puisqu’il est difficile de\ntrouver un seul principe dans la nature auquel on\npuisse rapporter des variations si grandes &amp; si irrégulieres.\nIl est probable que les vents qui soufflent\nde tel ou tel endroit les occasionnent, de même que\nles vapeurs &amp; les exhalaisons de la terre : les changemens \nd’air dans les régions voisines, &amp; même le\nflux &amp; le reflux que la lune occasionne dans l’air, peuvent \ny contribuer également.\n</p><p>Cette derniere cause doit certainement entrer parmi \ncelles qui produisent les variations du <i>barometre :</i>\nmais son effet ne doit pas être fort considérable à cet\négard ; quoique l’action de la lune éleve à une hauteur \ntrès-grande les eaux de l’Océan. Voici la raison\nde cette différence : supposons que l’eau s’éleve en\npleine mer à la hauteur de 60 piés par l’action de la\nlune : qu’on mette à la place de l’Océan l’atmosphere\nou tel autre fluide qu’on voudra, il est certain qu’il\ndevra s’élever à peu près à la même hauteur ; car\nl’atmosphere ayant moins de parties que l’Océan, il\ny aura, à la vérité, une moindre masse à mouvoir,\nmais aussi la force qui agite cette masse en attirant\nchacune de ses parties, sera aussi plus petite en même \nraison. L’air s’élevera donc à la hauteur de 60\npiés en montant, &amp; descendra au-dessous de sa hauteur \nnaturelle de l’espace de 60 piés, c’est-à-dire qu’il\nvariera en hauteur de 120 piés en tout. Or le mercure \nétant 11000 fois plus pesant que l’air, une variation \nde 120 piés dans une colonne d’air, ne doit\nfaire varier le mercure que d’environ deux lignes.\nC’est à peu près la quantité dont on trouve qu’il doit\nhausser sous l’équateur, dans la supposition que le\nvent d’est y fasse 8 piés par seconde. Or comme il y\na une infinité d’autres causes qui font varier le <i>barometre</i>, \nil n’est pas surprenant que l’on n’ait pas distingué \nla petite variation que l’action du soleil &amp; de\nla lune y peuvent produire en élevant ou en abaissant \nles colonnes de l’atmosphere. Cependant il seroit \nà souhaiter que les observateurs s’y rendissent\nattentifs dans la suite. <i>Rech. sur les vents</i>. Paris 1746.\n</p><p>Le savant Halley croit que les vents &amp; les exhalaisons \nsuffisent pour produire les variations du <i>barometre ;</i> \n&amp; d’après cette opinion il en a donné une explication \nprobable : nous allons donner la substance\nde son discours sur ce sujet. 1°. Ce sont, dit-il, les\nvents qui alterent le poids de l’air dans un pays particulier,\n&amp; cela, soit en apportant ensemble &amp; en\naccumulant une grande quantité d’air, &amp; en chargeant \nainsi l’atmosphere dans un endroit plus que\ndans l’autre, ce qui arrive lorsque deux vents soufflent \nen même tems de deux points opposés ; soit en\nenlevant une partie de l’air, &amp; en déchargeant par-là \nl’atmosphere d’une partie de son poids, &amp; lui donnant \nle moyen de s’étendre davantage ; soit enfin en\ndiminuant &amp; soûtenant, pour ainsi dire, une partie\nde la pression perpendiculaire de l’atmosphere, ce\nqui arrive toutes les fois qu’un seul vent souffle avec\nviolence vers un seul côté ; puisqu’on a expérimenté\nqu’un souffle de vent violent, même artificiel, rend\nl’atmosphere plus légere, &amp; conséquemment fait baisser \nle mercure dans le tube qui se trouve proche de\nl’endroit où se fait ce souffle, &amp; même dans un tube\nqui en est à une certaine distance. <i>Voyez Transactions  Philosop. n°. 292.</i>\n</p><p>2°. Les parties nitreuses &amp; froides, &amp; même l’air\ncondensé dans les pays du Nord, &amp; chassé dans un\nautre endroit, chargent l’atmosphere &amp; augmentent\nsa pression.\n</p><p>3°. Les exhalaisons seches &amp; pesantes de la terre\naugmentent le poids de l’atmosphere &amp; sa force élastique, \nde même que nous voyons la pesanteur spécifique \ndes menstrues être augmentée par la dissolution \ndes sels &amp; des métaux.\n</p><p>4°. L’air étant rendu plus pesant &amp; plus fort par les\ncauses que nous venons de rapporter, devient plus\ncapable de supporter des vapeurs, qui étant mêlées\nintimement avec lui &amp; y surnageant, rendent le tems\nbeau &amp; serein ; au contraire l’air étant rendu plus\nléger par les causes opposées à celles que nous venons \nde dire, devient hors d’état de soûtenir les vapeurs \ndont il est chargé, lesquelles venant à se précipiter \nen-bas, se ramassent en nuages, qui par la\nsuite se réunissent en gouttes de pluie. Cela étant <span><span class=\"pagenum ws-pagenum\" id=\"82\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/86\"></span></span>ainsi, il paroît assez évident que les mêmes causes\nqui augmentent le poids de l’air, &amp; le rendent plus\npropre à soûtenir le mercure dans le <i>barometre</i>, occasionnent \npareillement le beau tems &amp; le chaud ; &amp;\nque la même cause qui rend l’air plus léger &amp; moins\ncapable de soûtenir le mercure, produit les nuages\n&amp; la pluie : ainsi, 1°. quand l’air est très-léger &amp; que\nle mercure du <i>barometre</i> est le plus bas, les nuées sont\nbasses &amp; vont fort vîte ; &amp; quand après la pluie les\nnuages se dissipent &amp; que l’air devenant calme &amp; serein \ns’est purgé de ses vapeurs, il paroît extrèmement \nnet, &amp; on y peut voir des objets à une distance\nconsidérable.\n</p><p>2°. Quand l’air est plus grossier &amp; que le mercure\nest haut dans le tube, le tems est calme, quoiqu’il\nsoit en même tems quelquefois un peu couvert, parce\nque les vapeurs sont dispersées également : s’il paroît \nalors quelques nuages, ces nuages sont hauts &amp;\nse meuvent lentement ; &amp; quand l’air est très-grossier \n&amp; très-lourd, la terre est ordinairement environnée \nde petits nuages épais, qui paroissent y être formés \npar les exhalaisons les plus grossieres, que l’air\ninférieur est encore capable de soûtenir, ce que ne\npeuvent plus faire les parties supérieures de l’air, qui\nsont trop légeres pour cela.\n</p><p>3°. Ainsi, ce qui est cause qu’en Angleterre, par\nexemple, le mercure est au plus haut degré dans le\ntems le plus froid quand le vent est nord ou nord-est,\nc’est qu’alors il y a deux vents qui soufflent en même\ntems, &amp; de deux points à peu près opposés ; car il y\na un vent de sud-ouest constant, qui souffle dans l’Océan \natlantique à la latitude qui répond à l’Angleterre ; \nà quoi on peut ajoûter que le vent de nord y\namene l’air froid &amp; condensé des régions du nord.\n</p><p>4°. Dans les régions du nord la variation du mercure \nest plus sensible que dans celles du midi, les\nvents étant plus fréquens, plus violens, plus variables \n&amp; plus opposés l’un à l’autre dans les pays septentrionaux \nque dans les méridionaux.\n</p><p>Enfin, il s’ensuit de-là qu’entre les tropiques la variation \ndu mercure est très-peu sensible, parce que\nles vents y sont très-modérés, &amp; qu’ils soufflent ordinairement \ndans le même sens.\n</p><p>Cette hypothese, quoiqu’elle paroisse propre à\nexpliquer plusieurs mouvemens du <i>barometre</i>, n’est\npas cependant à l’abri de toute critique ; car 1°. si le\nvent est le seul agent qui produise ces altérations, il\nne se fera pas d’altération sensible si le vent ne l’est\npas, &amp; il n’y aura jamais de vent sensible sans variation \ndu mercure, ce qui est contraire à l’expérience.\n</p><p>2°. Si le vent est le seul agent, les altérations de\nla hauteur du mercure doivent être en différens sens\ndans les différens lieux de la terre, selon que le vent\ny souffle ou n’y souffle pas ; ainsi, ce qu’un tube perdra \nà Londres, sera regagné sur un autre à Paris, ou\nà Zurich, <i>&amp;c.</i> mais selon plusieurs Physiciens, on remarque \nle contraire ; car dans toutes les observations\nfaites jusqu’à présent, les <i>barometres</i> de différens\nlieux, disent-ils, s’élevent &amp; baissent en même\ntems, de sorte qu’il faut qu’il y ait une égale altération \ndans le poids absolu de l’atmosphere, qui occasionne \nces variations. Ce fait est-il bien vrai ?\n</p><p>Enfin, en omettant toute autre objection, la chûte\ndu mercure avant la pluie, &amp; son élevation après la\npluie, semblent être inexplicables dans cette hypothese ; \ncar en supposant deux vents contraires qui\nchassent les colonnes d’air qui sont au-dessus de Londres, \ntout ce qu’ils pourront faire, sera de couper\nune certaine partie de l’air qui est au-dessus de Londres : \nen conséquence il pourra arriver que le mercure \nbaisse, mais il n’y a pas de raison apparente pour\nque la pluie s’ensuive. Il est vrai que les vapeurs pourront \ns’abaisser, mais seulement jusqu’à ce qu’elles\nviennent dans un air de la même pesanteur spécifique\nqu’elles, &amp; arrivées là, elles y resteront sans descendre \nplus bas. Leibnitz a tâché de suppléer au défaut \nde cette hypothese, &amp; d’en donner une nouvelle.\nIl prétend donc qu’un corps plongé dans un fluide,\nne pese avec ce fluide que pendant qu’il en est\nsoûtenu ; de sorte que quand il cesse de l’être, \nc’est-à-dire qu’il tombe, son poids cesse de faire partie de\ncelui du fluide, qui par ce moyen devient plus léger.\nAinsi, ajoûte-t-il, les vapeurs aqueuses, pendant\nqu’elles sont soûtenues dans l’air, augmentent son\npoids : mais quand elles tombent, elles cessent de\npeser avec lui, &amp; le poids de l’air est diminué ; le\nmercure baisse donc, &amp; la pluie tombe. Mais le principe \nde Leibnitz est faux, comme il paroît par les expériences \ndu docteur Desaguliers. D’ailleurs, en\nsupposant que les vapeurs par leur condensation sont\nforcées de descendre, &amp; cessent de peser avec l’atmosphere,\nelles baisseront jusqu’à ce qu’elles arrivent \nà la partie de l’atmosphere, qui est de la même\npesanteur spécifique qu’elles, &amp;, ainsi que nous l’avons \ndéjà dit au sujet de M. Halley, y resteront suspendues \ncomme auparavant. Si le mercure baisse,\nce sera seulement durant le tems de cet abaissement\ndes vapeurs ; car les vapeurs étant une fois fixées &amp;\nen repos, la premiere pesanteur renaîtra, pour ainsi\ndire, ou si elle ne revient pas, au moins la pluie ne\nsuivra pas la chûte du mercure.\n</p><p>Quelques auteurs, pour expliquer ces mêmes variations,\nont imaginé l’hypothese suivante. Que l’on\nsuppose un nombre de vésicules d’eau flottantes sur\nune partie de l’atmosphere, &amp; sur une partie déterminée \nde la surface du globe terrestre ; par exemple,\nsur <i>A B, fig. 2 1 ;</i> si les vésicules supérieures sont condensées \npar le froid des régions supérieures, leur gravité \nspécifique s’augmentera &amp; elles descendront ; la\ncouche horisontale 1, par exemple, descendra à 2,\n2 à 3, <i>&amp;c.</i> là se rencontrant avec d’autres vésicules\nqui ne sont pas encore précipitées, elles s’amoncelent \n&amp; se changent en vésicules plus grandes, comme \nil doit s’ensuivre des lois de l’attraction.\n</p><p>Si nous choisissons le vent pour agent, supposons\nqu’il souffle horisontalement ou obliquement : dans\nle premier cas les vésicules 8 seront chassées contre\n9, celles-ci contre 10, <i>&amp;c.</i> dans le second cas la vésicule \n7 sera chassée contre 4, 8 contre 3, <i>&amp;c.</i> par ce\nmoyen les particules s’augmenteront &amp; formeront\nde nouvelles &amp; de plus grandes vésicules qu’auparavant ; \nde sorte que leur nombre, qui auparavant\nétoit ; si l’on veut, un million, sera alors réduit, par\nexemple à 100000.\n</p><p>Mais la même réunion par laquelle leur nombre est\ndiminué, augmente en quelque maniere leur pesanteur \nspécifique ; c’est-à-dire qu’il y a plus de matieres \nsous d’égales surfaces : ce qui est aisément prouvé \npar les principes géométriques ; car dans l’augmentation \nde la masse des corps homogenes, celle de\nla surface n’est pas aussi grande que celle de la solidité : \ncelle de la premiere est comme le quarré du\ndiametre ; &amp; celle de l’autre, comme son cube.\n</p><p>Or lorsque la même quantité de matiere se trouve \nsous une moindre surface, elle doit perdre moins\nde son poids par la résistance du milieu : car il est évident \nqu’un corps qui se meut dans un fluide, perd\nune partie de sa pesanteur par le frottement de ses\nparties contre celle du fluide. Or ce frottement est\névidemment en raison de la surface ; c’est pourquoi la\nsurface devenant moindre à proportion de la masse,\nla résistance l’est aussi : conséquemment les vésicules,\ndont la pesanteur, avant la jonction, étoit égale\nà la résistance du milieu, trouvant cette résistance\ndiminuée, descendront avec une vîtesse proportionnelle \nà la diminution réelle de leur surface.\n</p><p>Quand elles descendent &amp; qu’elles arrivent aux\nparties plus grossieres de l’atmosphere, par  <span><span class=\"pagenum ws-pagenum\" id=\"83\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/87\"></span></span>exemple, aux points 4, 5, <i>&amp;c.</i> leur masse &amp; leur surface\nsont augmentées par de nouvelles réunions ; &amp; ainsi\npar de nouvelles &amp; constantes augmentations, elles\ndeviennent de plus en plus capables de surmonter la\nrésistance du milieu, &amp; de continuer leur chûte à\ntravers toutes les couches de l’air jusqu’à ce qu’elles\natteignent la terre ; leur masse étant alors excessivement \ngrossie, &amp; forme des gouttes de pluie.\n</p><p>Maintenant dans la descente des vapeurs, il faut\nconsidérer comment le <i>barometre</i> est affecté par cette\ndescente. Avant qu’aucune des vésicules commence\nà baisser, soit par l’action du froid, ou par celle du\nvent, elles nagent toutes dans la partie de l’atmosphere \n<i>ABDC</i>, &amp; pesent toutes vers le centre <i>E</i>.\nOr chacune d’elles demeurant respectivement dans\nune partie du milieu, qui est d’une pesanteur spécifique \négale, perdra une partie de son poids égale à\ncelle d’une partie du milieu qui auroit le même volume ; \nc’est-à-dire, que chacune d’elles perdra toute\nsa pesanteur : mais alors cette pesanteur qu’elles auront \nperdue, sera communiquée au milieu qui pressera \nsur la surface de la terre <i>AB</i>, avec son propre\npoids joint à celui de ces vésicules. Supposez alors\nque cette pression conjointe agisse sur le mercure\nélevé dans le <i>barometre</i> à trente pouces : par la réunion \ndes vésicules, faite comme nous avons dit ci-dessus,\nleur surface, &amp; conséquemment leur frottement,\nest diminué : c’est pourquoi elles communiqueront \nmoins de leur pesanteur à l’air, c’est-à-dire\nune partie moindre que tout leur poids ; &amp; conséquemment \nelles descendront avec une vîtesse proportionnelle \nà ce qui leur reste de pesanteur, ainsi\nque l’on vient de le dire. Or comme les vésicules ne\npeuvent agir sur la surface de la terre <i>AB</i> que par\nla médiation de l’air, leur action sur la terre sera diminuée \nen même proportion que leur action sur le\nmilieu ; d’où il est évident que la surface de la terre\n<i>AB</i>, sera alors moins pressée qu’auparavant ; &amp; plus\nles vésicules garderont de leur poids qu’elles n’auront \npoint communiqué au milieu, plus elles accélereront \nleur propre descente ; c’est-à-dire, que la vîtesse \nde l’abaissement des vésicules ira toûjours en\naugmentant : en effet, quand les vésicules descendent,\nla masse augmente continuellement, &amp; au contraire \nla résistance du milieu &amp; la pression sur la terre\ndiminuent, &amp; le mercure baissera par conséquent\npendant tout le tems de leur chûte. De-là il est aisé\nde concevoir que les vésicules qui ont une fois commencé \nà tomber, continuent ; que le mercure commence \nà tomber en même tems, &amp; qu’il continue &amp;\ncesse en même tems qu’elles.\n</p><p>On peut faire une objection contre ce système ;\nsavoir, que les vésicules étant mises en mouvement,\n&amp; heurtant contre les particules du milieu, rencontrent \nune résistance considérable dans la force d’inertie \ndu milieu, par laquelle leur descente doit être\nretardée, &amp; la pression de l’atmosphere rétablie. On\npeut ajoûter que la pression additionnelle sera plus\ngrande à proportion de la vîtesse de la chûte des vésicules,\nune impulsion forte étant requise pour surmonter \nla force d’inertie des particules contigues du milieu.\n</p><p>Mais les partisans de l’opinion que nous rapportons,\ncroyent pouvoir renverser cette objection par\nla raison &amp; l’expérience : car, disent-ils, outre que la\nforce d’inertie de l’air peut être très-foible à cause de\nson peu de densité, nous voyons que dans l’eau, qui\nest un milieu fort dense &amp; non élastique, un morceau\nde plomb, en descendant à-travers le fluide, pese considérablement \nmoins que quand il y est soûtenu en repos.\nCependant ce fait est nié par M. Musschenbroek.\n<i>Essays de Physique, §. 234</i>.\n</p><p>Nous avons cru devoir rapporter assez au long\ncette explication qui, quoiqu’ingénieuse, n’a pas, à\nbeaucoup près, toute la précision qu’on pourroit désirer.\nMais dans une matiere si difficile, il ne nous\nreste presque autre chose à faire, que d’exposer ce\nque les philosophes ont pensé. <i>Voyez une dissertation  curieuse</i>, de M. de Mairan, <i>sur ce sujet</i>, Bordeaux\n1715. <i>Voyez aussi</i> Musschenbroek. Cet auteur regarde \navec raison les prédictions du <i>barometre</i>, comme\npeu sûres.\n</p><p>Voici, selon M. Musschenbroek, la meilleure maniere \nde faire un <i>barometre</i> ordinaire ou commun ; ces\nsortes de <i>barometres</i> étant les meilleurs de tous, à ce\nqu’il prétend. Premierement, on doit prendre du\nmercure bien pur, &amp; être bien assûré qu’il ne soit\npas falsifié ; il faut le passer par un cuir bien net, &amp;\nle verser dans un poellon neuf &amp; verni, que l’on couvre \nd’un couvercle qui s’y ajuste bien. On doit mettre \nce poellon couvert sur un feu de charbon bien\npur, &amp; faire bouillir le mercure : il devient alors\nvolatil, mais on le retient à l’aide du couvercle\nqui est posé dessus. En faisant ainsi bouillir le mercure,\non le purifie de l’eau &amp; de l’air qui se tenoient\nentre ses parties. On doit avoir des tuyaux de verre\nnouvellement faits, dont on se sert pour les <i>barometres ;</i> \n&amp; afin qu’ils ne soient ni sales en-dedans, ni\nremplis d’air, il faut avoir soin de les faire sceller hermétiquement \nde chaque côté dans la Verrerie, avant\nque de les transporter. Lorsqu’on voudra les remplir,\non peut les ouvrir par un bout avec une lime, &amp; les\ntenir pendant ce tems-là près d’un feu oblong, pour\nles rendre également chauds, &amp; même fort chauds,\nafin que l’humidité &amp; l’air qui tient aux parois, se détache \n&amp; se dissipe. Si on néglige de prendre cette précaution,\nl’air s’y attache avec tant de force, qu’il\nne peut être chassé par le mercure qu’on verse dans\nle tuyau, mais il reste suspendu en plusieurs endroits.\nPour réussir encore mieux à purger ce tuyau d’air,\non ne fera pas mal d’attacher à un fil d’archal un\nmorceau de chamois ou de cuir, &amp; d’en former comme \nun piston de pompe, que l’on fera passer dans\nle tuyau de haut en bas, &amp; de bas en haut à diverses\nreprisés, pour détacher l’air qui y tient. Par ce moyen,\nle mercure qui est tout bouillant, pourra alors dissiper\nl’air, en le faisant sortir du tuyau chaud. On forme\nensuite d’un tuyau large de <i>barometre</i> un petit entonnoir \nde verre, &amp; en l’allongeant on le réduit en un\ntuyau capillaire, lequel doit être un peu plus long\nque le tuyau qu’on doit remplir. Il faut d’abord bien\nnettoyer la partie supérieure de ce petit entonnoir,\n&amp; la rendre bien seche &amp; bien chaude en l’exposant\ndevant le feu : on l’introduit ensuite dans le tuyau du\n<i>barometre</i>, ensorte qu’il pénetre jusqu’au fond, &amp; on\nverse alors le mercure tout bouillant dans ce petit entonnoir,\nqui doit être bien chaud, afin que la chaleur \ndu mercure ne le fasse pas sauter en pieces. Dès\nqu’on verse le mercure, il se précipite en bas, remplit \nle tuyau, &amp; s’éleve ensuite lentement. On doit\navoir soin de verser dans l’entonnoir sans aucune interruption,\nafin que le mercure continue toûjours de\ntomber sans s’arrêter, &amp; que l’air n’ait pas lieu de\ns’insinuer entre ses parties. Lorsque le tuyau se trouve\nplein, on retire doucement le petit entonnoir. Voilà\nde quelle maniere en peut remplir le tuyau aussi juste\nqu’il est possible, &amp; il paroît alors dans toute sa longueur \nde couleur brune, &amp; sans la moindre petite\nbulle d’air. Si l’on n’a point de tuyaux scellés, il faut\navant que de remplir celui dont on se sert, le bien\nnettoyer en-dedans, en le lavant avec de l’esprit-de-vin \nbien rectifié, &amp; en attachant au bas d’un fil de\nlaiton une petite couroie en maniere de piston de\npompe, que l’on pousse souvent dans le tuyau pour\nen détacher l’air, qui sans cela ne manquéroit pas d’y\nrester suspendu. Après avoir ainsi nettoyé ce tuyau,\non doit le faire sécher devant le feu, &amp; le chauffer.\n</p><p><span class=\"sc\">Barometre</span> <i>portatif</i>, est un <i>barometre</i> construit <span><span class=\"pagenum ws-pagenum\" id=\"84\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/88\"></span></span>de maniere qu’on puisse le transporter d’une place à\nune autre, sans le déranger.\n</p><p>Il n’y a pas long-tems que le <i>barometre portatif</i> étoit\nune chose peu commune ; à présent on en fait de\nportatifs de toutes les sortes ; ils sont tellement construits,\nque le mercure peut venir tout-à-fait jusqu’à\nl’extrémité du tube, qui est fermée hermétiquement :\ncet artifice empêche le mercure de ballotter &amp; de se\nrépandre, &amp; ne l’expose point au danger de casser le\ntube. Pour cela on attache sur le bord de la cuvette\noù plonge le tuyau, un cuir le plus fin que l’on peut,\npar le moyen duquel le mercure est contenu dans la\ncuvette, &amp; on construit le <i>barometre</i> de maniere que\nsa partie supérieure se termine par un long cou étroit ;\npar ce moyen l’effort du mercure contre cette partie\ndevient beaucoup moins considérable, &amp; la partie\nsupérieure du <i>barometre</i> est moins en danger de se\nbriser. Mais un tel barometre est peu sûr.\n</p><p><i>Phosphore du barometre</i>. M. Picard découvrit le premier \nen 1676 que le mercure de son <i>barometre</i> secoüé\ndans l’obscurité donnoit de la lumiere : mais quand\non voulut faire l’expérience sur d’autres, il s’en trouva \nfort peu qui eussent ce privilége.\n</p><p>M. Bernoulli ayant fait l’expérience sur son <i>barometre</i>, \ntrouva qu’étant secoüé fortement dans l’obscurité,\nil donnoit une foible lueur.\n</p><p>Comme l’on pouvoit soupçonner que la lumiere,\nou du moins une grande lumiere, n’étoit si rare dans\nles <i>barometres</i>, que parce qu’il n’y avoit pas un vuide\nparfait dans le haut du tuyau, ou que le mercure n’étoit \npas bien purgé d’air, il s’assûra par expérience\nqu’avec ces deux conditions, des <i>barometres</i> n’étoient\nencore que très-foiblement lumineux ; &amp; par conséquent \nque ce n’étoit-là tout au plus que des conditions,\n&amp; qu’il falloit chercher ailleurs une véritable\ncause. De plus son <i>barometre</i> n’étoit en expérience\nque depuis quatre semaines, lorsqu’il rendit de la lumiere ; \n&amp; ainsi on ne peut pas dire que la raison pourquoi \nplusieurs n’en rendoient pas, est peut-être qu’il\ny avoit trop peu de tems qu’ils étoient en expérience.\n</p><p>M. Bernoulli avoit remarqué que quand on secoüoit \nle <i>barometre</i>, &amp; que par conséquent on faisoit\naller le mercure avec rapidité, tantôt au-dessus, tantôt \nau-dessous du point d’équilibre, la lumiere ne se\nmontroit que dans la descente du mercure, &amp; qu’elle\nparoissoit comme attachée à sa surface supérieure.\nDe-là il conjectura que quand par cette descente il se\nforme dans un tuyau un plus grand vuide que celui\nqui y étoit naturellement, il peut sortir du mercure\npour remplir ce vuide en partie, une matiere très fine,\nqui étoit auparavant renfermée &amp; dispersée dans\nles interstices très-étroits de ce minéral. D’ailleurs\nil peut entrer dans ce même moment par les pores\ndu verre, plus grands apparemment que ceux du\nmercure, une autre matiere moins déliée, quoique\nbeaucoup plus déliée que l’air ; &amp; la matiere sortie\ndu mercure &amp; toute rassemblée au-dessus de sa surface \nsupérieure, venant à choquer impétueusement\ncelle qui est entrée par les pores du verre, y fait le\nmême effet que le premier élément de Descartes sur\nle second, c’est-à-dire, produit la lumiere.\n</p><p>Mais pourquoi ce phénomene n’est-il pas commun\nà tous les <i>barometres ?</i> Pour l’expliquer M. Bernoulli\nimagina que le mouvement de la matiere subtile qui\nsort du mercure avec impétuosité, lorsqu’il descend,\npouvoit être détruit, affoibli, interrompu, par quelque \nmatiere hétérogene au mercure qui se seroit\namassée sur sa surface supérieure, &amp; y auroit été\npoussée par ce minéral plus pesant qu’elle ; que cette\nespece de pellicule ne manquoit pas de se former sur\nle mercure, dès qu’il n’étoit pas extrèmement pur ;\nque même quelque pur qu’il fût de lui-même, il contractoit \nen peu de tems par le seul attouchement de\nl’air, les saletés qui composent cette pellicule ; qu’afin qu’il les contractât en un instant, il ne falloit que\nle verser en l’air de haut en bas, comme l’on fait ordinairement \ndans la construction des <i>barometres</i> ; que\nce mouvement lui faisoit ramasser dans l’air plus de\nsaletés qu’il n’auroit fait durant plusieurs jours étant\nen repos ; qu’enfin cela supposé, une méthode sûre\npour avoir un <i>barometre</i> lumineux, étoit de le faire\nd’un mercure bien pur, &amp; qui sur-tout, quand on le\nferoit entrer dans son tuyau, ne traversât point l’air\n&amp; ne s’y souillât point.\n</p><p>Le succès des expériences répondit à tout ce raisonnement \nde M. Bernoulli, qu’il avoit fait sans aucune \nexpérience préalable, excepté peut-être ce qui\nregardoit la pellicule formée sur la surface du vif-argent.\n</p><p>En effet, si on expose du vif-argent dans quelque\nvase à l’air libre, on trouvera au bout de quelque\ntems sa superficie extérieure trouble &amp; couverte d’une\npellicule très-mince, laquelle étant ôtée par le moyen\nd’une plume nette, la surface redevient polie : mais\nsi on le laisse encore exposé à l’air, une autre pellicule,\nd’abord semblable à une toile d’araignée qui\ns’épaissit avec le tems, s’étendra par dessus. Cette\npellicule paroît au microscope fort semblable à de\nl’argent battu en feuille : en effet, ce n’est qu’un tissu\ntrès-fin d’une espece de mousse ou de poil tres fin, qui\nséparée du vif-argent par l’agitation de l’air, est repoussée \nà la surface ; &amp; se mêlant-là avec les corps\nhétérogenes que l’air y amene, forme cette espece\nde pellicule. Cette pellicule paroît plus ou moins\ndans toutes les liqueurs exposées à l’air ; elle est formée \npar les corpuscules qui s’exhalent &amp; retombent\nensuite dessus. Si on laisse tomber de la hauteur d’un\npié seulement une goutte de vif-argent le plus net\nqu’il soit possible, dans un vase où il y en ait aussi de\nsi net, que sa superficie soit polie comme celle d’un\nmiroir ; la goutte tombant sur cette surface polie, la\nternira à l’endroit où elle tombera ; preuve que toute\nnette qu’elle étoit, elle avoit été infectée de l’impureté \nde l’air : ainsi quand on fait tomber le vif-argent\ngoutte-à-goutte dans le <i>barometre</i>, ces gouttes tombant \nles unes sur les autres, font crever les petites\npellicules, qui bientôt après remontent à la surface,\n&amp; se mettent entre la surface convexe du mercure\n&amp; la surface concave du verre. En effet, si le tuyau\nétant ainsi rempli, on le renverse pour en faire le <i>barometre</i> \nen le fermant du bout du doigt, on verra que\nle mercure en descendant dans le tuyau, laissera en\narriere des restes de cette pellicule attachés aux parois \ndu verre.\n</p><p>En supposant que cette pellicule couvre exactement \nles pores de la surface du vif-argent, il sera aisé\nde concevoir qu’elle bouche le passage à la matiere\nrenfermée dans le mercure, de même que le vif-argent \nqui passe par les peaux de presque tous les animaux,\nn’y sauroit passer quand on n’en ôte pas cette\npeau fine que les Medecins appellent <i>épiderme</i>, ou\n<i>cuticule</i>.\n</p><p>Rien de si nuisible à l’apparition de cette lumiere\nque l’humidité ; car si l’on fait entrer de l’eau dans le\ntuyau, bien disposé d’ailleurs, avec le vif-argent, ou\nmême de l’esprit-de-vin rectifié (quoique l’esprit-de-vin \nsoit par lui-même inflammable) ces matieres se\nmettant dans le tuyau au haut du vif-argent, font l’effet \nde la petite pellicule, qui est d’empêcher la lumiere.\nIl faut donc que le tuyau soit bien dégraissé\n&amp; net en dedans. Cela posé, voici deux manieres\npour empêcher que le mercure ne contracte d’impuretés \nen passant dans le tuyau.\n</p><p><i>Premiere maniere</i>. Pour cela il faut plonger un tuyau\nd’environ trois piés de long dans un vase d’assez petite \nhauteur, plein de mercure, le faire tremper dans\nce mercure assez profondément, &amp; incliner ce tuyau\nà la surface du mercure contenu dans le vase, le plus <span><span class=\"pagenum ws-pagenum\" id=\"85\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/89\"></span></span>obliquement que le puisse permettre la hauteur du\nvase (M. Bernoulli faisoit faire au sien un angle de\n18 degrés à peu près avec l’horison) ; ensuite sucer\nfortement par le bout supérieur, de façon que le\ntuyau s’emplisse à la fin tout entier de vif-argent.\nLorsqu’il en est ainsi rempli, il faut faire boucher\navec le doigt par une autre personne, le bout du\ntuyau qui trempe dans le mercure, &amp; fermer ensuite\nsoi-même aussi avec son doigt le bout supérieur du\ntuyau. (Il faut sucer tout de suite, de peur qu’en reprenant \nhaleine, on ne rende le dedans du tuyau\nhumide.) Il est évident qu’en ce cas le mercure n’a\npoint été sali par l’air, si ce n’est peut-être la premiere\ngoutte qui est montée, &amp; qui a essuyé toutes ces saletés ; \naussi faut-il laisser entrer un peu de mercure\ndans sa bouche ; auquel cas, cette premiere goutte\nétant ôtée, le mercure sera le plus net qu’il puisse\nêtre. Le tuyau étant ainsi fermé avec le doigt par les\ndeux bouts, il faut le mettre tremper par son extrémité \ndans un autre vase plus étroit que le premier,\n&amp; rempli de mercure à une hauteur plus grande que\nle vase dans lequel on avoit fait d’abord tremper le\ntuyau. Si on porte le tuyau en cet état avec le vase\ndans l’obscurité, le moindre balancement y produira\nune lueur capable d’éclairer à un pié de distance,\nassez pour pouvoir lire un caractere d’une grosseur\nmédiocre.\n</p><p><i>II<sup style=\"font-size:70%\">e</sup> maniere</i>. Il faut mettre perpendiculairement un\ntuyau fermé par un bout dans un vase plein de mercure,\noù il trempe par le bout ouvert, le poser avec\nce vase dans la même situation, sous un récipient fait\nexprès pour cela, ensuite en retirer l’air qui sortira\ndu tuyau par le vase en faisant des bulles sur la surface\ndu mercure qui y est contenu : lorsqu’on en aura retiré\nle plus qu’il sera possible, il faudra le laisser rentrer ;\nil n’en pourra monter dans le tuyau à cause du mercure \noù il trempe par son bout ouvert. Cet air donc\npesant sur la surface du mercure contenu dans le vase,\nfera monter le mercure dans le tuyau à la hauteur \nde 25 à 26 pouces, parce qu’on ne peut jamais\ntirer tout l’air du récipient, &amp; que l’air qui dans ce\ncas reste dans le tuyau se condense, &amp; augmente\nde force à mesure que le mercure y monte. Cet air\nétant très-purifié à cause de sa dilatation, le vif-argent \nen y passant demeurera net, &amp; l’expérience de\nla lumiere réussira aussi bien que dans la premiere\nmaniere, quoiqu’il y ait de l’air au haut du tuyau.\n</p><p>Quelqu’ingénieuse &amp; vraissemblable que paroisse\ncette explication, néanmoins l’Académie des Sciences \nà qui M. Bernoulli la communiqua (<i>voyez ann.  1701 &amp; suiv.</i>), remarqua pour lors que quelques\n<i>barometres</i> donnoient de la lumiere sans avoir été\nfaits avec les précautions de M. Bernoulli, &amp; que\nquelques-uns faits avec les précautions rapportées\nci-dessus n’en donnoient point. C’en fut assez pour\nqu’elle suspendît son jugement.\n</p><p>Il faut, suivant le système de M. Bernoulli, 1°. que\nle mercure soit extrèmement pur ; 2°. que le <i>barometre</i> \nsoit construit de maniere que le mercure en y\ntombant ne traverse point l’air ; 3°. que le vuide du\nhaut du tuyau soit aussi parfait qu’il peut être ; car\nil faut que le choc des deux matieres subtiles dont\nparle M. Bernouilli, ne soit point affoibli par l’air,\nqui étant fort grossier en comparaison de ces deux\nmatieres, feroit l’effet d’un sac de laine qui reçoit un\ncoup de canon. La différence d’effet des expériences\nde Groningue &amp; de Paris sur des <i>barometres</i> qui paroissoient \navoir les mêmes conditions, aussi bien que\nle mercure qui y étoit enfermé, fit juger que le mercure \nde M. Bernoulli &amp; celui des <i>barometres</i> lumineux\nde Paris, devoit avoir quelque chose de particulier,\n&amp; ressembler par quelqu’accident à du mercure que\nl’on auroit rendu lumineux, en y mêlant, comme\non fait quelquefois, du phosphore liquide. M. Bernoulli, fondé sur le succès de ses expériences, conjecture \nqu’il y a eu quelque faute dans celles de l’Académie. \nLa méthode, par exemple, de remplir le\ntuyau avec une bourse de cuir, qu’on dit être équivalente \nà la sienne, a pourtant cela de différent, que\nc’est ici le mercure qui doit pousser l’air devant\nlui, lequel en faisant quelque petite résistance, peut\nlaisser attachées aux côtés du verre quelques restes\nou bulles d’air, qui suffiront pour engendrer la pellicule ; \nau lieu que dans la méthode de M. Bernoulli\npour remplir le tuyau, l’air extérieur pousse le vif-argent \nen haut, &amp; le vif-argent ne fait que suivre le\nmouvement de l’air intérieur, qui par sa raréfaction\nsort sans peine du tuyau ; peut-être aussi le tuyau de\nl’Académie n’étoit-il pas bien net. Les amples tuyaux\nsont, suivant l’expérience, les meilleurs, parce\nqu’outre que le mercure dans un tuyau plus large,\nse meut plus librement que dans un tuyau étroit,\noù le frottement du mercure contre le verre diminue\nla vîtesse de la descente ; la pellicule, s’il s’en forme,\ndoit aussi être plus épaisse dans un tuyau étroit\nque dans un autre ; parce que ne pouvant s’étendre\nen large, elle s’épaissit en hauteur. Or le tuyau de\nl’Académie n’étoit pas assez large, selon M. Bernoulli, \nn’ayant qu’une ligne &amp; demie de diametre.\n</p><p>Il est difficile de remplir le tuyau de mercure avec\nla bouche, sans y mêler un peu d’haleine ou de salive ; \nplusieurs n’y ont pû réussir. M. Bernoulli dit\nqu’il le faisoit aisément, pouvant d’ailleurs tirer avec\nla bouche, d’un petit recipient, 7/8 de l’air qu’il contient,\nsans se trop efforcer. Il vaut mieux faire ces\nexpériences de nuit que de jour ; car quand on entre \ntout d’un coup dans l’obscurité, les yeux encore\nfrappés de l’éclat d’une grande lumiere, ne peuvent\nappercevoir la foible lueur du <i>barometre</i>, qui paroît\nassez pendant la nuit obscure.\n</p><p>Quant aux <i>barometres</i> qu’on dit n’avoir pas été faits\navec les mêmes précautions, &amp; cependant donner\nde la lumiere, peut-être qu’en y jettant le vif-argent\non a tenu le tuyau fort obliquement à l’horison,\npour laisser couler doucement les gouttes de mercure \ncomme dans un canal ; ce qui empêche l’air de\nl’infecter tant ; quoiqu’en ce cas il arrive souvent\nqu’il ne rend pas autant de lumiere que des <i>barometres</i>\nfaits par la suction, ou dans la machine du vuide ;\npeut-être le mercure n’étoit-il pas bien purifié de\ntoute matiere dont l’attouchement de l’air pût former \nune pellicule.\n</p><p>Cette lumiere paroît dans toute sorte de vif-argent \npréparé à la maniere de M. Bernoulli ; cela ne\nvient donc point de quelque chose de particulier\ndans le sien, qui enfermé dans le tuyau sans les conditions \nproposées, ne rend que peu ou point de lumiere.\n</p><p>Une des principales raisons qui fait que la pellicule \ndu mercure empêche la lumiere, c’est peut-être\nqu’on secoue trop uniformément le mercure, se contentant \nde le balancer ; auquel cas cette pellicule,\ns’il y en a, ne sort point de la superficie du mercure,\n&amp; y demeure toûjours attachée. Comme il est difficile \nd’éviter cette pellicule des <i>barometres</i> remplis\nmême à la maniere de M. Bernoulli, il semble que si\non pouvoit la crever, ce qui se feroit en remuant le\nmercure en tout sens, comme on fait l’eau d’une bouteille \nqu’on rince, il pourroit paroître de la lumiere.\nEn effet, si on tire l’air d’une petite phiole pleine de\nmercure, en la mettant sous la machine pneumatique,\npar le moyen d’un robinet cimenté à son cou,\n&amp; qu’on agite en tout sens le mercure qui y est contenu,\non voit une lumiere bien plus vive que celle\ndu <i>barometre</i> ; &amp; cela arrive avec toute sorte de mercure,\nexcepté lorsque l’air n’est pas assez exactement\ntiré de la phiole, ou qu’on y en laisse entrer un peu ;\nalors la lumiere est plus foible, &amp; diminue de plus en <span><span class=\"pagenum ws-pagenum\" id=\"86\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/90\"></span></span>Plus, nonobstant l’agitation réitérée de la phiole,\nmême jusqu’à disparoître entierement ; après quoi il\nfaut tirer l’air de nouveau de la phiole, si on veut\nqu’elle paroisse. On voit au jour le mercure de cette\nphiole dont la lumiere est affoiblie, couvert d’une\npellicule épaisse, &amp; semblable à de la pâte mêlée de\npoussiere ; d’où il paroît qu’un peu d’air agité salit\nfort le mercure, &amp; le couvre d’une peau assez épaisse\npour empêcher absolument la lumiere : car s’il n’y a\npoint d’air, l’agitation ne fait que rendre le mercure\nplus pur ; par-là se délivre de tout ce qu’il pourroit \ncontenir d’étranger, qu’il rejette à la surface du\nverre, qu’on voit aussi un peu trouble : ainsi le mercure \nest rendu de plus en plus lumineux.\n</p><p>Si le robinet de la phiole est d’airain, le vif-argent\nle corrompt : il faut donc, pour l’éviter, mettre un\nbouchon de liége qui bouche exactement la phiole,\n&amp; de la cire par-dessus, puis percer la cire &amp; le bouchon \nde liége pour faire sortir l’air de la phiole sous la\nmachine pneumatique ; ensuite laissant le récipient\ndessus sans rendre l’air, faire fondre avec un verre\nardent la cire d’autour du trou, qui se répandant alors\nsur le trou, le fermera. Voilà donc un nouveau phosphore \nperpétuel, &amp; qui outre cela a l’avantage de\npouvoir se transporter dans une phiole bien bouchée ;\npourvû que 1°. cette phiole ait été bien nette ; 2°.\nqu’on n’ait pas beaucoup remué le mercure avant\nd’en tirer l’air ; 3°. qu’on tire le plus d’air qu’il soit\npossible.\n</p><p>M. Homberg a donné un autre raison de la lumiere\ndes <i>barometres</i>. Souvent pour nettoyer le mercure on\nse sert de la chaux vive préférablement à de la limaille \nde fer ; alors le mercure qui s’élevant dans la\ndistillation s’est criblé au travers de cette matiere,\npeut en avoir emporté des parties capables par leur\nextrème délicatesse de se loger dans ses interstices ;\n&amp; comme la chaux vive retient toûjours quelques\nparticules ignées, il est possible que ces particules\nagitées dans un lieu vuide d’air, où elles nagent librement \n&amp; sans être étouffées par aucune autre matiere,\nproduisent un éclat de lumiere. En effet plusieurs \n<i>barometres</i> faits de mercure ainsi nettoyé étoient\nlumineux : mais M. Homberg appuyoit davantage\nsur le peu de nécessité des conditions de M. Bernoulli.\n</p><p>1°. Un mercure bien net ne contracte jamais d’impuretés \nà l’air : l’expérience le prouve. Il y a donc\nlieu de croire que celui de M. Bernoulli n’étoit pas\nbien net.\n</p><p>2°. Dans les <i>barometres lumineux</i> anciens, le mercure \nétoit entré en traversant l’air.\n</p><p>3°. M. Homberg ayant vuidé par la seconde méthode \nde M. Bernoulli, un tuyau qui ne trempoit\npresque point dans le mercure, l’air en sortoit en\nsoûlevant par son ressort le tuyau, &amp; se glissant entre\nson bout &amp; la surface du mercure. L’air étant raréfié\njusqu’à un certain point, de façon cependant qu’on\npouvoit encore en tirer assez, ne sortoit plus, parce\nqu’il n’avoit plus la force de soûlever le tuyau. Le\nvuide du <i>barometre</i> de M. Bernoulli n’étoit donc pas\naussi parfait qu’il pouvoit l’être.\n</p><p>Mais M. Bernoulli, outre les réponses précédentes,\najoûte qu’il paroît que M. Homberg a trop enfoncé \nle tuyau dans le mercure pour en tirer l’air ;\ncelui de M. Bernoulli étoit presqu’à fleur de mercure,\nqui en effet y est monté à 26 pouces, ce qui est\npresque la hauteur ordinaire ; outre que ce peu d’air\nrestant dans le tuyau a notablement affoibli la lumiere,\ncomme M. Bernoulli l’a remarqué depuis :\nainsi moins il y a d’air, plus la lumiere est grande &amp;\ndurable.\n</p><p>Quand le mercure de M. Bernoulli ne seroit pas bien\npur, l’air seroit toûjours la cause, sinon naturelle, du\nmoins efficiente du défaut de lumiere, puisque ce même mercure en produit étant enfermé sans air dans\nle vuide. Mais M. Bernoulli a trouvé un secret de le\nrendre net en le lavant bien avec de l’eau : on met\nsur le mercure cette eau, environ à la hauteur de\ndeux pouces ; on agite fortement le mercure qui se\nmêle avec l’eau, puis on le laisse reposer ; &amp; il rejette \nà la surface l’eau sale &amp; noirâtre : on réitere la\nlotion jusqu’à ce que l’eau ne paroisse plus ou presque \npoint noirâtre, &amp; alors le mercure est net. L’esprit \nde vin le lave plus vîte &amp; mieux que l’eau ; il s’est\nmême trouvé un mercure fort épais, dans lequel il\ny avoit apparemment quelque matiere huileuse &amp;\nsulphureuse mêlée avec ses parties ; ce mercure n’est\ndevenu assez net pour rendre de la lumiere qu’à force \nde lotions expressif d’esprit-de-vin. Le mercure devient \nsi pur par ce lavement même d’eau seule, qu’il\nrend quelquefois de la lumiere, même dans une phiole \npleine d’air : mais cette lumiere est foible.\n</p><p>Ce mercure ainsi bien purifié, laisse sortir de ses\npores assez de matiere subtile pour vaincre la résistance \nde l’air.\n</p><p>Il faut bien sécher le mercure ainsi lavé, en le faisant \npasser par un linge net ; car la moindre humidité \nnuiroit à l’expérience.\n</p><p>Quelquefois le mercure même après l’agitation\nconserve en ses pores une matiere gluante cachée,\nqui en les fermant ou les rendant roides, empêche la\nmatiere subtile de sortir, &amp; par conséquent la lumiere \nde paroître. La roideur des pores peut faire\ncet effet ; car il faut que les pores se rétrécissent souvent \npour laisser passer cette matiere : or s’ils ne sont\npas flexibles ils ne pourront se retrécir. Cela étant, il\nparoît que le mercure qu’on dit être devenu lumineux\npar la distillation à travers la chaux vive, avoit cette\nroideur de pores causée par quelque matiere gluante \nqu’il a laissée dans la chaux, en s’y filtrant &amp; s’y\npurifiant par-là ; &amp; c’est à cette seule purification que\nM. Bernoulli en attribue la lumiere, &amp; non pas aux\nparticules ignées de la chaux ; de plus ces corpuscules \nignées ne lui paroissent guere vraissemblables.\n</p><p>Ces parcelles ignées deviendroient enfin inutiles\npar le fréquent usage, comme on voit arriver aux\nautres phosphores qui sont lumineux par le moyen\nde ces particules ignées ; ainsi ce phosphore perdroit\nenfin sa vertu.\n</p><p>2°. Ces parcelles ignées assez petites pour se loger\ndans les pores du mercure, s’échapperoient quand\non secoueroit la phiole, par les pores du verre bien\nplus larges que ceux du mercure.\n</p><p>3°. Cela posé, la lumiere paroîtroit également\ndans la descente &amp; l’ascension du mercure.\n</p><p>Dans l’explication, au contraire, de M. Bernoulli,\nle mercure ne fait que prêter ses pores étroits à la\nmatiere subtile ; dès que cette matiere en est sortie\npar l’agitation, il en revient aussi-tôt d’autres par\nles pores du verre. Enfin M. Bernoulli gardoit depuis \nun an un de ces phosphores, qui n’avoit encore\nsouffert aucune altération. Il croit même qu’une liqueur \naussi pesante que le mercure, pourroit donner \nde la lumiere : &amp; cela posé, si on pouvoit rendre \nl’or fluide, il seroit, selon lui, le plus propre à\nen donner, étant le plus pesant de tous les corps, le\nplomb fondu même en pourroit donner s’il étoit bien\npur.\n</p><p>Quant au mercure qu’on rend lumineux en le mêlant \navec du phosphore artificiel, M. Bernoulli attribue \ncette lumiere au phosphore seul.\n</p><p>Toutes ces lumieres artificielles sont extrèmement\ndélicates. Il n’est pas sûr qu’en maniant une phiole,\nla sueur de la main ne passe, quoiqu’en très-petite\nquantité, au-travers les jointures du bouchon, &amp; ne\nnuise à la lumiere. Il faut être dans ces expériences\nscrupuleux, défiant, &amp; en quelque sorte superstitieux.\nVoici un exemple remarquable de la délicatesse de <span><span class=\"pagenum ws-pagenum\" id=\"87\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/91\"></span></span>ces phosphores. M. Bernoulli avoit une phiole qui\nluisoit parfaitement &amp; également depuis six semaines ; \nune miette du liége qui la bouchoit s’étoit\ndétachée &amp; étoit tombée sur la surface du mercure\noù elle nageoit. M. Bernoulli brûla cette miette\nde liége au foyer d’un verre ardent ; &amp; le peu de\nfumée qui en sortit, diminua considérablement &amp;\nsans retour la vivacité du phosphore, où il n’étoit\narrivé nul autre changement. Cette pureté dont la\nlumiere a besoin, fut souillée. M. Bernoulli a offert\nà l’Académie de purifier le mercure dont elle se sert,\n&amp; de le lui renvoyer lumineux. La confiance apparemment \nqu’on avoit en sa parole, a empêché qu’on\nn’exécutât sa demande.\n</p><p>L’Accadémie en est resté là jusqu’en 1723, que\nM. Dufay donna son sentiment particulier, joint à\nl’histoire suivante des sentimens des savans sur cette\nmatiere, &amp; à une maniere simple &amp; facile de rendre \nles <i>barometres</i> lumineux, qu’un Vitrier Allemand\nlui avoit apprise. En 1706, M. Dutal, Medecin, fit\ninsérer dans les <i>Nouvelles de la république des Lettres</i>,\nun mémoire, où il confirme la réussite des opérations \nde M. Bernoulli, &amp; croit que l’Académie\nne les a pas faites assez exactement. En 1708, M.\nHauksbée, après avoir décrit un phosphore consstruit \navec un globe vuide d’air, qu’il faisoit tourner\nrapidement sur son centre, &amp; qui par ce moyen rendoit \nbeaucoup de lumiere lorsqu’on en approchoit\nla main, croit que la lumiere du <i>barometre</i> n’est causée\nque par les frictions du mercure contre les parois intérieurs \ndu tube vuide d’air grossier.\n</p><p>En 1710, M. Hartsoëker combattit les expériences \nde M. Bernoulli, niant tout, &amp; n’apportant d’autre \nraison que la pureté du mercure, &amp; la netteté du\ntuyau ; ce qui, suivant l’expérience, ne suffit pas.\n</p><p>En 1715, Jean Frédéric Weidler combattit aussi\nM. Bernoulli, disant que la pellicule que contracte le\nmercure en passant par l’air, ne nuit en rien à la lumiere,\nqu’il croit ne venir d’autre chose que de la répercussion \ndes rayons, qui quoique dans l’obscurité,\nconservent leur même tension &amp; leur même effort.\n</p><p>En 1716, Michel Heusinger dit dans une dissertation \npubliée sur ce sujet, que quelques <i>barometres</i> où\nl’on remarquoit des bulles d’air étoient lumineux,\nquoique moins, à la vérité, que ceux qui n’avoient\npoint d’air ; les bulles d’air même, à ce qu’il dit, donnent \nquelquefois de l’éclat. La pureté du mercure n’est\npas encore nécessaire, puisque vingt-trois parties de\nmercure mêlées avec cinq de plomb, ont rendu de\nla lumiere. Selon lui, les particules du mercure sont\nspheriques, &amp; les interstices de ces petits globes\ncontiennent beaucoup de matiere subtile, qui s’en\nexprime lorsqu’on l’agite. Le mercure n’est lumineux\nque lorsqu’il descend, parce qu’alors il abandonne la\nmatiere subtile contenue dans ses pores : mais en remontant \nil en absorbe une partie, &amp; l’autre s’en va\npar les pores du verre.\n</p><p>En 1717, M. de Mairan attribua cette lumiere au\nsoufre du mercure qui est en mouvement, &amp; dit,\nqu’elle seroit beaucoup plus vive, s’il ne restoit dans\nles <i>barometres</i>, les plus exactement vuides d’air, une\nmatiere différente de la matiere subtile &amp; de l’air, qui\narrête le mouvement de ce soufre &amp; la lumiere qui\nen résulte, ce qui arrive sur-tout lorsque le mercure\nmonte ; au lieu que quand il descend, il y a une partie \ndu tuyau la plus proche de la surface du mercure\nqui reste, au moins pour un moment, libre de cette\nmatiere qui ne peut pas suivre le mercure avec assez\nde rapidité, &amp; qui par ce moyen donne lieu à son\nsoufre de se développer. <i>Diss. sur les Phosph</i>.\n</p><p>Il restoit encore quelque incertitude sur la maniere\nde rendre les <i>barometres</i> lumineux. Les conditions absolument \nnécessaires sont :\n</p><p>1°. Que le tuyau soit bien sec ; on le nettoye aisément avec du coton attaché au bout d’un fil de fer ;\nla moindre humidité gâteroit tout : mais ce n’est,\nselon les observations de M. Dufay, qui a tourné de\nbien des sens ces expériences, que l’humidité qui seroit \nau haut &amp; dans le vuide du tuyau, où la lumiere\ndoit paroître ; hors de là, le tuyau peut être humide\nsans inconvénient.\n</p><p>2°. Que le mercure soit bien net : il faut faire passer \nle mercure par un cornet de papier dont l’embouchure \nsoit fort étroite, il y dépose suffisamment ses\nimpuretés.\n</p><p>3°. Que le mercure soit bien purgé d’air : versez\nd’abord dans le tuyau un tiers de mercure que vous\ndevez employer, puis chauffez-le doucement &amp; par\ndegrés, en l’approchant petit à petit du feu ; en le\nremuant avec un fil de fer, vous aiderez la sortie des\nbulles d’air qui sont dans le mercure, &amp; que la chaleur \npousse dehors ; versez un second tiers auquel\nvous ferez de même, &amp; enfin un troisieme auquel\nvous ne ferez rien. La purification des deux premiers\ntiers suffit pour le tout.\n</p><p>M. Dufay ne s’est point apperçû qu’un différent\ndegré de chaleur donné au mercure, produisît de\ndifférence sensible dans la lumiere. <i>Voyez</i>, outre les\nouvrages déjà cités, la <i>these</i> de M. Bernoulli, <span class=\"lang-it\" lang=\"it\"><i>de Mercurio  lucente in vacuo</i></span>, soûtenue à Bâle en 1719, &amp;\nimprimée dans le recueil de ses œuvres. <i>Genev</i>. 1743.\n(<i>O</i>)\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>BAROMETRE, s. m. (<i>Phys.</i>) Le <i>barometre</i> est un\ninstrument qui sert à mesurer la pesanteur de l’atmosphere \n&amp; ses variations, &amp; qui marque les changemens \ndu tems. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ATMOSPHERE\" title=\"L’Encyclopédie/1re édition/ATMOSPHERE\"><span class=\"sc\">Atmosphere</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TEMS\" title=\"L’Encyclopédie/1re édition/TEMS\"><span class=\"sc\">Tems</span></a>.\n</p><p>Ce mot est composé de <span class=\"lang-grc\" lang=\"grc\">βάρος</span>, <i>poids</i>, &amp; de <span class=\"lang-grc\" lang=\"grc\">μέτρον</span>,\n<i>mesure</i>. On confond ordinairement, quoique mal-à-propos, \nle <i>barometre</i> avec le baroscope : celui-ci cependant \nne fait, suivant la signification du mot, que\nmarquer les altérations du poids de l’atmosphere : le\n<i>barometre</i> non-seulement marque ces altérations,\nmais encore les mesure. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAROSCOPE\" title=\"L’Encyclopédie/1re édition/BAROSCOPE\"><span class=\"sc\">Baroscope</span></a>.\n</p><p>Le <i>barometre</i> &amp; ses usages sont fondés sur l’expérience \nde Toricelli, ainsi nommée de Toricelli son\ninventeur. On prend un tuyau de verre rempli de\nmercure, dont un côté est fermé hermétiquement,\n&amp; dont l’autre bout qui est ouvert est plongé dans\nune cuvette remplie de mercure : quand le poids de\nl’atmosphere diminue, la surface du mercure qui se\ntrouve vers le bout inférieur, &amp; sur laquelle l’air\npresse, se trouve moins comprimée : ainsi le mercure\nqui est dans le tuyau descend ; &amp; au contraire si le\npoids de l’air augmente, le mercure monte ; car la\ncolonne de mercure suspendue dans le tuyau est toûjours \négale en pesanteur au poids de l’atmosphere qui\npese dessus, comme il est démontré à l’article .\n</p><p>Dans cette explication nous supposons que la\npression de l’air vienne uniquement de son poids, qui\ncomprime les parties supérieures sur les inférieures.\nCependant il est certain que plusieurs causes concourent \nà altérer la pression de l’air : en général la\ncause immédiate de la pression d’un fluide élastique\ntel que l’air, c’est la vertu élastique de ce fluide, &amp;\nnon son poids. On ne doit donc attribuer la suspension \ndu mercure dans le <i>barometre</i> au poids de l’air,\nqu’autant que ce poids est la cause principale de la\npression de l’air. En effet le mercure du <i>barometre</i> se\nsoûtient aussi bien dans une chambre exactement fermée \nqu’en plein air ; parce que l’air de cette chambre,\nquoiqu’il ne porte pas le poids de l’atmosphere,\nest comprimé de la même maniere que s’il le portoit.\nSi l’air demeure de même poids, &amp; que la compression \nde ses parties vienne à augmenter ou à diminuer \npar quelque cause accidentelle, alors le mercure \ndescendra ou montera dans le <i>barometre</i>, quoique \nle poids de l’air ne soit pas augmenté. <i>Traité  des fluides, Paris 1744.<span type=\"proposed\"> p. </span>61</i>.\n</p><p>Il y a différentes especes de <i>barometre</i>, dont nous\nallons détailler ici les principales.\n</p><p><i>Barometre commun</i>. La construction du <i>barometre</i>\ncommun est telle. On remplit de mercure un tuyau de\nverre, fermé hermétiquement par sa<span type=\"proposed\"> partie </span>supérieure,\nayant son diametre d’environ 1/10 de pouce,\n&amp; sa longueur au moins de 31 ; on remplit ce tuyau\nde maniere qu’il ne reste point d’air mêlé avec le\nmercure, &amp; qu’aucun autre corpuscule ne s’attache\naux parois du tuyau. Pour y réussir, on peut se servir \nd’un entonnoir de verre terminé par un tuyau\ncapillaire, &amp; remplir le tube par le moycn de cet\nentonnoir.\n</p><p>On peut encore chasser les bulles d’air par deux\nautres méthodes : la plus ordinaire est de remplir de\nvif argent tout le tube, à la réserve d’un pouce environ \nqu’on laisse plein d’air ; on bouche avec le\ndoigt l’orifice du tuyau, on le renverse, &amp; en faisant\npromener la bulle, on lui fait entraîner avec elle\ntoutes les petites bulles imperceptibles, après quoi\non acheve de remplir le tube. <i>Mussch. ess. de Phys</i>.\n</p><p>L’autre méthode consiste à faire chauffer un tube\npresque plein sur un brasier couvert de cendres ; on\nle tourne continuellement ; &amp; la chaleur raréfiant les\npetites bulles d’air, les fait sortir par l’orifice.\n</p><p>Quand on a ainsi rempli le tuyau jusqu’au bord,\non bouche exactement avec le doigt son orifice, en\nsorte qu’il ne puisse s’introduire d’air entre le doigt\n&amp; le mercure ; ensuite on plonge le tuyau dans un\nvaisseau plein de mercure, de façon cependant que\nle tuyau ne touche pas le fond du vase : à la distance \nde 28 pouces de la surface du mercure, sont attachées \n2 bandes divisées en 3 pouces, &amp; ces pouces\nsont subdivisés en un certain nombre de plus petites\nparties ; enfin on applique le tuyau sur une planche de\nbois, pour empêcher qu’il ne se brise : on laisse découvert \nle vaisseau où le tuyau est plongé, ou si l’on\nveut on le couvre, afin qu’il n’y entre point de poussiere,\n&amp; le <i>barometre</i> est achevé.\n</p><p>Au lieu de plonger le tuyau dans un vaisseau, on\nse contente souvent d’en recourber l’extrémité,\nde sorte que le tuyau a deux branches verticales,\ndont l’une est beaucoup plus petite que l’autre, &amp; se\ntermine par une espece d’entonnoir fort large, qui se\ntrouve rempli de mercure, sur la surface duquel l’atmosphere \npresse, &amp; fait monter ou descendre le mercure \ndu tuyau d’une maniere d’autant plus sensible,\nque la variation du poids de l’atmosphere est plus\ngrande. C’est le <i>barometre</i> simple ou ordinaire. <i><span type=\"bold\">Voyez</span>  Planche Pneumat. fig. 1</i>.\n</p><p>On a essayé plusieurs fois s’il étoit possible de rendre \nles variations du <i>barometre</i> plus sensibles, afin de\npouvoir mesurer la pression de l’atmosphere avec\nplus de justesse ; ce qui a donné lieu à un grand nombre \nde <i>barometres</i> de différentes structures, comme\nle <i>barometre</i> à roue, le <i>barometre</i> diagonal, le <i>barometre</i> \nhorisontal, <i>&amp;c.</i>\n</p><p>Descartes, &amp; ensuite Huyghens, se sont servis d’un <span><span class=\"pagenum ws-pagenum\" id=\"78\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/82\"></span></span>tube <i>AB</i>, (<i>fig. 2.</i>) fermé en <i>A</i>, &amp; ayant une portion \n<i>CD</i> plus grosse que le reste : la moitié de la<span type=\"proposed\"> partie </span>\n<i>CD</i>, de même que la<span type=\"proposed\"> partie </span>supérieure du tube,\nest remplie d’eau ; &amp; l’autre moitié de <i>CD</i>, de même \nque la<span type=\"proposed\"> partie </span>inférieure du tube, est remplie de\nmercure. Il est vrai que dans cette sorte de <i>barometre</i>\nla colonne suspendue étant plus grande, rendoit la\nvariation plus sensible : mais l’air renfermé dans l’eau\ns’évaporant par degrés, remplissoit l’espace vuide du\nhaut du tube, &amp; rendoit par-là la machine défectueuse.\nHuyghens imagina donc qu’il valoit mieux\nplacer dans le <i>barometre</i> le mercure &amp; l’eau, de\nla maniere suivante : <i>ADG</i> (<i>fig. 3.</i>) est un tuyau\nrecourbé fermé hermétiquement en <i>A</i>, &amp; ouvert en\n<i>G</i> ; les vaisseaux cylindriques <i>BC</i> &amp; <i>FE</i>, sont\négaux, &amp; distans d’environ 29 pouces l’un de l’autre ; \nle diametre du tuyau est d’environ une ligne ;\ncelle de chaque vaisseau est de 15, &amp; leur profondeur \nd’environ 10 : le tuyau est rempli de mercure,\nqui est suspendu entre le vaisseau <i>FE</i> &amp; le vaisseau\n<i>BC</i>, l’espace qui reste jusqu’à <i>A</i> étant vuide d’air &amp;\nde mercure : enfin on verse de l’eau commune mélée\navec une sixieme<span type=\"proposed\"> partie </span>d’eau régale (pour que l’eau\nne se gele pas) dans le tuyau <i>EFG</i>, de maniere\nqu’elle contrebalance en<span type=\"proposed\"> partie </span>le mercure <i>CDF</i>. Or\nquand le mercure s’éleve le long du tuyau <i>AD</i>,\nau-dessus du niveau du mercure qui est contenu en\n<i>FE</i>, ce mercure en s’élevant fait équilibre avec\nl’atmosphere ; si la pression de l’atmosphere augmente,\nla colonne de mercure s’augmentera, conséquemment \nl’eau descendra ; si l’atmosphere presse moins,\nla colonne de mercure descendra, &amp; l’eau montera.\nPar là ce <i>barometre</i> indique beaucoup mieux les plus\npetites variations de l’air, que le <i>barometre</i> commun :\ncar au lieu de deux pouces, le fluide pourra varier\nbeaucoup davantage ; ce qui vient tant de la grosseur \ndes cylindres par rapport aux tuyaux, que de\nla pesanteur de l’eau, qui est moindre que celle du\nmercure, &amp; dont les variations doivent être par conséquent \nplus sensibles ; car 14 pouces d’eau équivalent \nà un pouce de mercure. En élargissant les diametres \ndes cylindres, la variation sera encore plus sensible.\nIl y a pourtant encore cet inconvénient, que\nl’eau s’évaporera, &amp; rendra les variations défectueuses ; \nquoiqu’on puisse en quelque façon prévenir\nl’évaporation en mettant une goutte d’huile d’amandes \ndouces sur la surface de l’eau.\n</p><p>Mais cette goutte d’huile produit un autre inconvénient ; \ncar elle s’attache aux parois du tuyau, &amp; fait\npar conséquent que l’eau après l’avoir traversée, &amp;\nquelquefois s’être débordée, rend le tuyau opaque.\n</p><p>Le plus grand défaut surtout est causé par le froid &amp;\nle chaud, qui font que la liqueur du tuyau <i>EFG</i> est\ncomme dans une boule, &amp; un tuyau de thermometre.\nEn effet, cette liqueur se raréfie par la chaleur, &amp; se\ncondense par le froid ; d’où il arrive que la hauteur\nde l’eau varie par la chaleur seule, &amp; fait par conséquent \nvarier le mercure ; de sorte que les variations\nde cette espece de <i>barometre</i> sont presqu’autant l’effet\nde la chaleur que de la pression de l’air.\n</p><p>On a tâché depuis peu de rendre ces <i>barometres</i>\nplus simples, en substituant de l’esprit-de-vin à l’eau,\n&amp; des boules aux cylindres : mais l’esprit-de-vin est\ntrès-sujet à s’évaporer &amp; à se dilater par la chaleur ;\n&amp; d’ailleurs le changement des cylindres en forme\nde poires, empêche de faire des échelles justes. Au\nreste il est visible que la marche de ce <i>barometre</i> est\ncontraire à celle du <i>barometre</i> ordinaire ; tandis que\nle mercure baisse dans ce dernier, l’eau &amp; l’esprit-de-vin \ns’élevent dans l’autre, &amp; réciproquement.\n<i>Mussch</i>.\n</p><p>Ainsi les défauts auxquels ce <i>barometre</i> peut être\nsujet, ont obligé quelques autres à avoir recours au\n<i>barometre</i> horisontal ou rectangle <i>ABCD</i> (<i>fig. 4</i>.)\nCe <i>barometre</i> est formé de maniere que la branche\n<i>BC</i> soit verticale, &amp; la branche <i>CD</i> horisontale.\nIl est joint par l’extrémité de sa branche perpendiculaire \nà un vaisseau <i>AB</i>, &amp; les variations sont marquées\nsur la branche horisontale <i>CD</i> : or l’intervalle ou l’espace \nde variation peut être aussi étendu que l’on veut ;\ncar plus le tuyau <i>BCD</i> sera petit par rapport au vase\n<i>AB</i>, plus les variations du mercure dans le tuyau\n<i>AB</i>, feront varier le mercure qui est dans la partie\n<i>CD</i> ; &amp; par conséquent les plus petites variations\nseront très-sensibles. Le diametre du tuyau <i>CD</i> étant\ndonné, il sera aisé de trouver le diametre du vaisseau\n<i>AB</i>, tel que les parties de l’échelle horisontale dans\nle tuyau <i>DC</i>, correspondantes aux parties de l’échelle \ndu vaisseau <i>AB</i> soient aussi grandes qu’on\nvoudra, &amp; ayent entr’elles la même proportion que\nles parties de l’échelle dans le vaisseau <i>AB</i>, puisque le\ndiametre du vaisseau est à celui du tuyau en raison\nsoû-doublée réciproque des parties de leurs échelles :\nde même les diametres de <i>CD</i> &amp; <i>AB</i> étant donnés,\naussi bien que la hauteur du mercure dans le vaisseau,\nla hauteur du mercure dans le tuyau est trouvée par\ncette proportion ; comme le quarré du diametre du\nvaisseau est au quarré du diametre du tuyau, ainsi\nles parties de l’échelle du mercure dans le tuyau,\nsont aux parties correspondantes à l’échelle du mercure \ndans le vaisseau.\n</p><p>La construction de ce <i>barometre</i>, de même que du\n<i>barometre</i> d’Huyghens, est établie sur un théorème\nd’Hydrostatique ; savoir, que les fluides qui ont la\nmême base, pesent en raison de leur hauteur perpendiculaire,\n&amp; non pas de la quantité de leur matiere : ainsi la même pesanteur de l’atmosphere soûtient \nle vif-argent dont le tuyau <i>ACD</i> &amp; le vase <i>AB</i>\nsont remplis, comme elle auroit soûtenu le mercure \ndans le seul tuyau <i>ABC. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/HYDROSTATIQUE\" title=\"L’Encyclopédie/1re édition/HYDROSTATIQUE\"><span class=\"sc\">Hydrostatique</span></a>. \nCe <i>barometre</i> a aussi de grands défauts.\n</p><p>Car, en premier lieu, l’air s’introduit quelquefois\nentre les particules du mercure dans le tuyau <i>CD</i>,\n&amp; les écarte par conséquent les unes des autres lorsque \nle tuyau est trop large. Pour remédier à cet inconvénient,\non ne donne qu’une ligne de diametre,\nou même moins, la<span type=\"proposed\"> partie </span><i>CD</i>, on a soin que ce\npetit tuyau soit neuf &amp; bien net, &amp; on se sert de\nmercure qui soit bien purgé, à l’aide du feu, de tout\nl’air qu’il contient : malgré tout cela, le mercure se\nsalit avec le tems en-dedans par l’air qui y entre, ce\nqui produit fort souvent quelque séparation entre les\nparties du mercure, lorsqu’il se meut de <i>D</i> vers <i>C</i>, ou\ndu moins il s’en forme de petits globules, lesquels\ns’arrêtent çà &amp; là dans la<span type=\"proposed\"> partie </span>antérieure du tuyau\nqui se trouve vuide.\n</p><p>Il se présente encore un autre inconvénient bien\nplus considérable, qui vient du grand frottement du\nmercure contre le verre, &amp; qui empêche ce <i>barometre</i> \nd’être à beaucoup près aussi sensible que le <i>barometre</i> \nordinaire. En effet, d’habiles observateurs nous\nassûrent avoir remarqué souvent que si le mercure\nhausse ou baisse d’une demi-ligne ou d’une ligne entiere \ndans le <i>barometre</i> ordinaire, il demeure encore à\nsa même place dans le tuyau <i>CD :</i> mais si la variation \naugmente dans le <i>barometre</i> ordinaire, il se fait\nalors dans le tuyau <i>CD</i> un très-grand mouvement,\nensorte que la marche de ce <i>barometre</i> est beaucoup\nmoins réglée que celle du <i>barometre</i> ordinaire. <i>Mussch</i>.\n</p><p>Ces raisons font que plusieurs personnes préferent\nle <i>barometre</i> diagonal, dans lequel l’espace de variation \nest beaucoup plus grand que dans le <i>barometre</i>\ncommun, &amp; duquel ils croyent les variations plus\nrégulieres que celles des autres. Le Chevalier Morland \na imaginé pour cet effet un tuyau incliné <i>BEC.</i>\n(<i>fig. 5.</i>) car il est évident que le mercure s’élevant à\nla même hauteur dans un <i>barometre</i> droit, &amp; dans un\n<i>barometre</i> recourbé, ses variations seront beaucoup <span><span class=\"pagenum ws-pagenum\" id=\"79\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/83\"></span></span>plus sensibles dans le tuyau incliné <i>BEC</i>, que si ce\ntuyau étoit vertical, &amp; d’autant plus sensibles, que\nle tuyau sera plus incliné, puisque le mercure, pour\ns’élever, par exemple, d’une ligne en hauteur perpendiculaire,\naura trois ou quatre lignes ou même\ndavantage à parcourir dans la longueur du tuyau.\nCette invention est pourtant sujette à plusieurs inconvéniens ; \ncar la surface du mercure dans le tuyau\n<i>BE</i>, n’est pas parallele à l’horison, mais elle est convexe \n&amp; inclinée ; or cela posé, il est difficile de savoir\nà quel point on doit fixer la hauteur du mercure. De\nplus le coude qui est en <i>B</i>, rend la surface du tuyau\nfort raboteuse en cet endroit là, &amp; les inégalités de\nla surface produisant une résistance à l’abaissement\nou à l’élevation du mercure, les variations de ce <i>barometre</i> \nne sont pas aussi promtes qu’elles le devroient\nêtre. Ce dernier inconvénient est d’autant plus grand,\nque le tuyau <i>BEC</i> fait un plus grand coude en <i>B ;</i>\nainsi la sensibilité, pour ainsi-dire, des variations de\nce <i>barometre</i> est alors compensée par leur lenteur.\n<i>Mussch</i>.\n</p><p><i>Barometre à roue :</i> c’est une invention du docteur\nHook, qui rend les altérations de l’air plus sensibles ;\nil est composé d’un <i>barometre</i> commun vertical, auquel \non ajoûte deux poids <i>A</i> &amp; <i>B</i> (<i>fig. 5.</i>) pendus à\nune poulie, dont l’un est en liberté à l’air, &amp; l’autre\nrestant sur la surface du mercure dans le tuyau, s’éleve \n&amp; s’abaisse avec lui. Le poids <i>A</i> communique\nson mouvement à la poulie, &amp; cette poulie a autour\nde son pivot une longue aiguille <i>LK</i>, qui montre sur\nun grand cercle gradué <i>MNOP</i>, les variations de\nla hauteur du mercure dans le <i>barometre</i>. De plus, le\ntuyau du <i>barometre</i> est surmonté d’un gros globe <i>AB</i>,\n&amp; la petite boule <i>B</i>, qui est en liberté dans l’air, est\nà peu-près égale en-pesanteur à la boule <i>A</i>. Comme\nle globe <i>AB</i> a beaucoup de diametre par rapport à\ncelui du tuyau, un abaissement peu considérable du\nmercure dans ce globe, peut faire monter le mercure\ndans le tuyau <i>FA</i>, jusqu’à la hauteur de trois pouces.\nSupposons maintenant que toute la circonférence \nde la poulie <i>FD</i> soit de trois pouces ; elle fera\ndonc un tour lorsque le mercure montera ou s’abaissera \nde trois pouces, de sorte que l’aiguille <i>LK</i> fera\nalors un tour aussi ; &amp; si le diametre du cercle <i>M N  OP</i> est d’un pié, le mercure ne pourra s’abaisser ou\ns’élever de trois pouces, que l’aiguille ne parcoure\nenviron trois piés. Ce <i>barometre</i> montre assez bien les\nvariations considérables de la hauteur du mercure :\nmais aussi-tôt que le mercure vient à baisser ou à monter \ndans le tuyau <i>AF</i>, &amp; qu’il ne fait par conséquent\nque commencer à devenir un peu convexe ou un\npeu concave, la petite boule <i>A</i> n’a pas assez de mouvement \npour faire tourner un peu la poulie <i>SD</i>,\nparce que cette poulie est sujette à quelque frottement \nsur son axe : ce qui empêche d’appercevoir les\nvariations peu considérables de la hauteur du mercure : \nmais lorsque la poulie commence à se mouvoir,\nson mouvement est plus grand qu’il ne devroit\nêtre alors. Voilà sans doute un inconvénient auquel\non ne peut remédier qu’avec beaucoup de peine. Ce\n<i>barometre</i> est encore sujet à d’autres inconvéniens\nqu’on a eu soin de marquer dans les <i>Transactions Philosophiques,  n. 185.<span type=\"proposed\"> p. </span>241</i>. aussi n’en fait-on aucun\nusage. <i>Mussch</i>.\n</p><p><i>Barometre conique :</i> c’est une machine plûtôt curieuse \nqu’utile. Elle consiste en un tuyau conique verticalement \nplacé, dont l’extrémité supérieure, &amp;\nqui est la plus petite, est fermée hermétiquement.\nCe <i>barometre</i> n’a point de vaisseau ou de bassin, sa\nfigure conique y suppléant, pourvû que l’extrémité\ninférieure de ce tuyau ait un diametre fort petit : car\nalors le mercure se soûtient de lui-même dans ce\ntuyau, étant soûtenu par les particules de l’air, comme\npar un piston solide ou un fond. Quand ce tuyau est\nrempli, si le mercure s’y soûtient, son poids est équivalent \nau poids de l’atmosphere ; &amp; si l’atmosphere\nvarie, le mercure montera ou descendra. Ainsi quand\nle poids de l’atmosphere s’augmente, le mercure est\nchassé dans la<span type=\"proposed\"> partie </span>du tuyau la plus étroite ; &amp; par\nce moyen la colonne est étendue, &amp; son poids est\naugmenté. Au contraire, quand l’atmosphere décroît,\nle mercure s’abaisse dans la<span type=\"proposed\"> partie </span>la plus large\ndu tuyau ; &amp; par ce moyen sa colonne est plus courte,\n&amp; sa pression conséquemment est affoiblie.\n</p><p>Pour rendre ceci plus intelligible, supposons que\nce <i>barometre</i> soit représenté par le tuyau <i>AB</i> (<i>fig. 6.</i>)\nqui est conique, &amp; que ce tuyau étant renversé, se\ntrouve rempli de trente pouces de mercure depuis <i>A</i>\njusqu’à <i>C ;</i> &amp; comme la variation da mercure dans le\n<i>barometre</i> est de trente à vingt-sept pouces, supposons \nque la même quantité de mercure <i>AC</i> dans la\npartie inférieure du tuyau <i>DB</i>, ait la hauteur <i>DB</i>\nde vingt-sept pouces ; alors il est certain que, lorsque \nle mercure se trouvera dans le <i>barometre</i> ordinaire \nà la hauteur de trente pouces, le mercure dans\nle tuyau <i>AB</i> occupera l’espace <i>AC</i> ; &amp; quand le\nmercure sera dans le <i>barometre</i> à vingt-sept pouces,\nle mercure du tuyau occupera l’espace <i>DB ;</i> ainsi la\nvariation du mercure dans le <i>barometre</i> sera depuis <i>A</i>\njusqu’à <i>D</i>, qui est un espace de près de trente pouces,\npendant que cette variation ne sera que de trois\npouces dans le <i>barometre</i> ordinaire. Ce <i>barometre</i> est\nde l’invention de M. Amontons. <i>Mussch</i>.\n</p><p>L’inconvénient de ce <i>barometre</i> est que pour empêcher \nle mercure &amp; l’air de changer de place, &amp; de\nse mêler ensemble, il faut que le diametre intérieur\ndu tuyau soit très-petit ; &amp; cette petitesse rend le\nfrottement de la liqueur si sensible, qu’elle peut l’empêcher \nd’agir librement ; ainsi cet instrument n’est\nguere bon que pour les Marins qui n’y regardent pas\nde si près, &amp; qui s’en servent depuis trente-cinq ans,\nparce qu’il est fort commode. En effet, il suffit de le\nrenverser lorsqu’on le veut garder ; &amp; quand on veut\nconnoître le poids de l’air, il suffit de prendre le\ntuyau à la main, &amp; de le tenir dans une situation verticale.\nPour empêcher que le mercure n’en sorte par\nen-bas, comme il pourroit arriver dans les mouvemens \nviolens du vaisseau, on met au-dessous du\ntuyau, proche de <i>B</i>, un peu de coton à travers lequel \nl’air passe librement ; &amp; s’il arrive alors par\nquelque accident qu’il tombe un peu de mercure de\nla colonne <i>AD</i>, il suffit de retourner le tuyau ; &amp; ce\nqui est tombé se rejoint d’abord à la colonne. Il y a\nencore un autre <i>barometre</i> à l’usage des Marins. Ce\n<i>barometre</i> qui a été aussi inventé par le docteur Hook,\npour pouvoir servir sur mer, où le roulis du vaisseau\nrendroit les autres impraticables, n’est autre chose\nqu’un <i>thermometre</i> double, ou deux tubes à demi remplis \nd’esprit-de-vin, dont l’un est fermé hermétiquement \npar les deux bouts, &amp; renferme une certaine\nquantité d’air ; &amp; l’autre est fermé par un bout, &amp;\nouvert par l’autre. Or l’air, comme l’on sait, agit sur\nl’esprit-de-vin, &amp; le fait monter par deux raisons ; par\nsa propre gravité, comme dans le tube de Torricelli ; \n&amp; par sa chaleur, comme dans le <i>thermometre</i>. Si\ndonc les deux tubes sont divisés par degrés, ensorte\nqu’ils s’accordent l’un avec l’autre au tems où l’air y\nest renfermé, il s’ensuit que lorsqu’ils s’accorderont\nencore ensuite, la pression de l’atmosphere sera la\nmême que dans le tems que l’air a été renfermé. Si\ndans le <i>thermometre</i> qui est ouvert à l’air, la liqueur\nest plus haute, en considérant en même tems combien \nl’autre s’éleve ou s’abaisse par l’opération de la\nchaleur ou du froid, on verra que l’air est plus pesant : \nau contraire, quand le <i>thermometre</i> ouvert est\nplus bas en comparaison de l’autre, l’air est plus léger \nque dans le tems que l’instrument a été divisé par\ndegrés. Mais il faut se ressouvenir que la  <span><span class=\"pagenum ws-pagenum\" id=\"80\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/84\"></span></span>condensation &amp; la raréfaction de l’air, sur quoi toute cette\nmachine est établie, ne dépendent pas seulement du\npoids de l’atmosphere, mais qu’elles sont aussi causées \npar l’action de la chaleur &amp; du froid. C’est pourquoi \ncette machine ne peut pas être nommée un <i>barometre</i>, \nmais plûtôt un instrument qui indique les altérations \nde l’air. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MANOMETRE\" title=\"L’Encyclopédie/1re édition/MANOMETRE\"><span class=\"sc\">Manometre</span></a>.\n</p><p>Cependant cet instrument est regardé comme étant\nfort bon pour faire connoître si le tems doit être\nmauvais, de même que les changemens de vents,\n&amp; l’approche du froid. <i>Transact. philos. n°. 429,<span type=\"proposed\"> p. </span> 133</i>.\n</p><p>Le <i>barometre statique</i>, dont se sont servi <span type=\"auteur_p\">Boyle</span>,\nOtto de Guericke, <i>&amp;c.</i> est défectueux, tant par l’action \ndu chaud, que parce qu’il est peu précis &amp; peu\ncommode : il consiste en un assez grande bouteille de\nverre, tenue en équilibre par un poids de cuivre,\ndans des bassins de balance fort légers : ces deux corps\nétant d’égale pesanteur, mais d’inégal volume, si le\nmilieu ou fluide dans lequel ils pesent également est\nchangé, le changement de leur poids s’en suivra ;\nde sorte que si l’air devient plus pesant, le corps le\nplus grand deviendra plus léger en apparence, parce \nqu’il perdra plus de son poids que le plus petit,\nqui est le plus dense : mais si le milieu est plus léger,\nalors le corps le plus grand l’emportera sur le plus\npetit.\n</p><p><span class=\"sc\">Phénomenes</span> <i>du barometre</i>. Ces phénomenes\nsont différens, &amp; les auteurs ne sont pas plus d’accord \nsur leurs causes, que sur l’usage que l’on en\npeut faire pour prédire les changemens de tems. Sur\nle haut de la montagne de Snouden en Angleterre,\nqui a 1240 toises de hauteur, le docteur <span type=\"auteur_p\">Halley</span> trouva \nle mercure de trois pouces huit dixiemes plus bas\nqu’au pié ; d’où il paroît que le mercure baisse d’un\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/246092a6351a7eee40cf3bc542b00082698504d9\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> de pouce par trente toises. <span type=\"auteur_p\">Derham</span> a fait pareillement \ndes expériences de la hauteur du mercure\nsur le haut &amp; au pié de cette montagne, &amp; croit\nqu’il faut 32 toises d’élévation perpendiculaire, pour\nque le mercure baisse du <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/246092a6351a7eee40cf3bc542b00082698504d9\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> d’un pouce : d’où cet auteur \na cru qu’on pouvoit tirer non-seulement la hauteur \nde l’atmosphere, mais aussi une méthode pour\nmesurer la hauteur des montagnes. Suivant cet auteur,\nsi le mercure ici bas est à 30 pouces, à 1000\npiés de hauteur, il sera à 28 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {9}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>9</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {9}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {9}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/055e4458c1cdbbbbf0da2924e07148e0c2db077a\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> pouces ; à 2000 piés,\nà 27 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {86}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>86</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {86}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {86}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/abc71345e1998b25b9d88fd80fd6f5033fcabce8\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à 3000, 26 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {85}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>85</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {85}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {85}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/c1f5f6be31aa6d49d5e1e9d31355621b76c9c730\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à 4000, 25 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {85}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>85</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {85}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {85}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/c1f5f6be31aa6d49d5e1e9d31355621b76c9c730\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à 5000,\n24 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {93}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>93</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {93}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {93}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/38fc5617ab950a09c4f0036f9805df326297ef20\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à un mille, 24 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {67}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>67</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {67}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {67}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/66a13498770d04e2bc7801213162cb1181f6e213\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à deux milles, 20 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {29}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>29</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {29}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {29}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/dd2f1ff22f3dfc37dd4864a1a9e73bc3706f3f3a\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à\ncinq milles, 11 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {23}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>23</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {23}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {23}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/22bde22bb37683371987b44f63a2a1890bcfc17b\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à dix milles, 4 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {24}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>24</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {24}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {24}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/837df2e7a98190151d78d6cac565164293049807\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à quinze\nmilles, 1 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {60}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>60</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {60}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {60}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/3a498cdd78ca15202596fb5b84438138371cef67\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à vingt milles, 0 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {95}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>95</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {95}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {95}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/ac7764a80bc14ad1fea91456e4063934781681f3\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à trente milles,\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {8}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>8</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {8}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {8}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/9463fd5c33b65522daf4c2ffb93403c7b5cb182c\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> ; à quarante milles, <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {12}{1000}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>12</mn>\n<mn>1000</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {12}{1000}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {12}{1000}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/8bca31e1db317c495dbb2e712c11a54648e7f302\" style=\"vertical-align: -1.171ex; width:3.505ex; height:3.176ex;\"/></span>. Mais on suppose dans ce\ncalcul que l’atmosphere est par-tout d’une densité à\npeu près égale, &amp; que si on la divise en portions d’égale \nhauteur, le poids de ces portions est presque le\nmême, ce qui est bien éloigné d’être vrai ; car l’atmosphere \ndevient continuellement moins dense à\nmesure qu’on s’éloigne de la terre, &amp; ainsi une même \nquantité d’air occupe toûjours un volume de plus\nen plus grand. C’est pourquoi si on divise l’atmosphere \nen différentes couches toutes d’une hauteur\négale, ces couches peseront d’autant moins qu’elles\nseront plus éloignées du centre de la terre. M. <span type=\"auteur_p\">Mariotte</span>, \ndans son essai <i>sur la nature de l’air</i>, a donné\nun calcul de la hauteur de l’atmosphere, fondé sur\nles observations du <i>barometre</i> faites au sommet des\nmontagnes. Ce calcul est fondé sur ce principe, que\nl’air se condense en raison des poids dont il est chargé ; \nl’auteur trouve 15 lieues environ pour la hauteur \nde l’atmosphere, qui est aussi à peu près la quantité \nque M. de <span type=\"auteur_p\">la Hire</span> trouve par la théorie des crépuscules.\nM. <span type=\"auteur_p\">Mariotte</span> ajoûte aussi à son calcul un\nessai de méthode pour déterminer par les mêmes\nprincipes la hauteur des montagnes : mais on regarde \naujourd’hui assez généralement toutes ces méthodes,\ncomme plus curieuses que sûres &amp; utiles. <i><span type=\"bold\">Voyez</span></i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ATMOSPHERE\" title=\"L’Encyclopédie/1re édition/ATMOSPHERE\"><span class=\"sc\">Atmosphere</span></a>.\n</p><p>On a trouvé que la plus grande hauteur du <i>barometre</i> \nà Londres, étoit à trente pouces <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {3}{8}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>3</mn>\n<mn>8</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {3}{8}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {3}{8}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/ffa7cc0a72a9fd58974cf348d3a875113332b415\" style=\"vertical-align: -1.171ex; width:1.503ex; height:3.176ex;\"/></span>, &amp; son plus\ngrand abaissement à 28 pouces ; à l’observatoire\nde Paris, sa plus grande élévation est de 28 pouces\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {4}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>4</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {4}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {4}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/c7e0a9afa140f2a0c81b76ea434e20b53d8ebd3f\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span>, &amp; sa moindre 26 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {4}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>4</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {4}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {4}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/c7e0a9afa140f2a0c81b76ea434e20b53d8ebd3f\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> sur la mesure du pié de Paris, \nqui est plus grand de <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {9}{111}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>9</mn>\n<mn>111</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {9}{111}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {9}{111}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/03085f2e90cd94e009f3a16d0ebe83d0d2700db3\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span> que celui de Londres :\nces observations s’accordent à celles qui ont été faites \npar M. <span type=\"auteur_p\">Wolf</span> à Hall en Saxe. A Alger le mercure\ns’éleve à 30 pouces <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {2}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>2</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {2}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {2}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/59eeea4ad59d5d86b9944769578bf7de83ffd308\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> ou <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {3}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>3</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {3}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {3}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/28adf409e2a2402c933dc3ba12563aca751fd429\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> par le vent de nord,\nquoique ce vent soit souvent accompagné de pluie\n&amp; d’orage. Il est vrai qu’il y a une expérience dans\nlaquelle la hauteur du mercure surpasse de beaucoup\nces nombres ; le mercure étant parfaitement purifié &amp;\nsuspendu dans un tube, à la maniere de Torricelli,\nmonte à la hauteur de 75 piés, quoiqu’à la moindre\nsecousse il baisse à la hauteur ordinaire. Ce phénomene \nn’a pas causé peu d’embarras lorsqu’il a été\nquestion d’en découvrir la cause. Voici l’explication \nque M. <span type=\"auteur_p\">Musschenbroek</span> en donne dans ses <i>Essais  de Physique</i>. Lorsqu’on a purgé le mercure de l’air\nqu’il contient, il devient un corps beaucoup plus\ndense que lorsque l’air se trouvoit placé entre ses\nparties : ce mercure peut aussi alors s’attacher fort\nétroitement à la surface du verre ; ce qui fait que\nses particules y restent suspendues ; &amp; comme ces\nparticules s’attirent très-fortement, elles soûtiennent\ndes particules voisines, &amp; le mercure demeure suspendu \npar ce moyen à une très-grande hauteur : mais\nsi on secoue le tuyau, alors les particules du mercure \nqui étoient contiguës au verre en sont détachées,\n&amp; tout retombe. On peut voir dans l’ouvrage cité\nl’explication plus détaillée de ce phénomene singulier,\n&amp; la réfutation de toutes les autres hypotheses\nqu’on a imaginées pour en rendre raison.\n</p><p>M. <span type=\"auteur_p\">Boyle</span> remarque que les phénomenes du <i>barometre</i> \nsont si variables, qu’il est extremement difficile \nde donner des regles générales de son élévation, \nou de son abaissement. Il semble cependant que\nce soit une regle assez générale, que quand les vents\nsoufflent de bas en haut, le mercure est le plus bas :\nmais cela n’est pas toûjours vrai. L’illustre M. Halley\nnous a donné les observations suivantes. Dans un\ntems calme, quand il doit pleuvoir, le mercure est\ncommunément bas, &amp; il s’éleve quand le tems doit\nêtre serein. Quand il doit faire de grands vents accompagnés \nde pluies, le mercure descend plus ou\nmoins bas, selon le vent qui souffle. Toutes choses\négales, la grande élévation du mercure arrive quand\nles vents soufflent de l’est, ou du nord-est. Après que\nle vent a soufflé violemment, le mercure qui pendant\nle tems que le vent souffloit étoit fort bas, s’éleve\navec rapidité. Dans un tems calme, pendant lequel\nil gele, le mercure se tient haut. Dans les lieux\nles plus exposés au nord, le mercure souffre plus\nde variation que dans les lieux exposés au midi : à\nNaples il varie rarement de plus d’un pouce ; au\nlieu qu’à Upminster il varie de 2 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {5}{10}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>5</mn>\n<mn>10</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {5}{10}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {5}{10}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/9b848e5177ebd35718837b7986d80212466451a8\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> pouces, &amp; à\nPetersbourg de 3 <span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {31}{100}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>31</mn>\n<mn>100</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {31}{100}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {31}{100}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/509daae240a758974089132d1f611c5c5e7e95f2\" style=\"vertical-align: -1.171ex; width:2.838ex; height:3.176ex;\"/></span>, <i>Transact. Phil. n°. 434,<span type=\"proposed\"> p. </span>402</i>. Entre &amp; proche les tropiques, le mercure ne\nvarie que peu ou point du tout.\n</p><p>Le docteur Beal remarque, que toutes choses égales, \nle mercure est plus haut dans l’hyver que dans\nl’été, &amp; ordinairement le matin qu’à midi ; qu’il l’est\nencore dans un tems serein un peu plus que devant\nou après, ou que quand il pleut ; &amp; qu’il descend ordinairement \nplus bas après la pluie qu’auparavant :\ns’il arrive qu’il s’éleve après qu’il a plû, c’est ordinairement \nune indice de beau tems. Il arrive cependant \ndes changemens considérables dans l’air, sans\nque le <i>barometre</i> varie sensiblement.\n</p><p>Par rapport à l’usage des <i>barometres</i>, un habile\nPhysicien remarque que par son secours, nous recouvrons \nla connoissance qui est dans les animaux, &amp;\nque nous avons perdue, parce que nos corps ne sont <span><span class=\"pagenum ws-pagenum\" id=\"81\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/85\"></span></span>point exposés à l’air comme les leurs : &amp; parce que\nnous nous livrons à l’intempérance, &amp; que nous corrompons \nla sensibilité de nos organes. Par rapport aux\nprédictions des <i>barometres</i>, M. <span type=\"auteur_p\">Halley</span> déja cité trouve\nque l’élévation du mercure présage le beau tems\naprès la tempête, &amp; que le vent soufflera de l’est ou\ndu nord-est ; que son abaissement marque que ce\nseront les vents de sud ou d’ouest qui regneront\navec la pluie, ou présage des vents de tempêtes,\nou tous les deux ; que dans l’orage, si le mercure\nvient à s’élever, c’est une marque que la tempête\npassera bien-tôt.\n</p><p>M. Patrick remarque qu’en été l’abaissement du\nmercure annonce le tonnerre ; &amp; que quand l’orage\narrive immédiatement après la chûte du mercure, il\nest rarement de longue durée : la même chose s’observe \ndu beau tems, s’il arrive immédiatement après\nl’élévation du mercure. Enfin <span type=\"auteur_p\">Derham</span> comparant\navec ses observations celles que Scheuczer a faites à\nZurich, sur les <i>barometres</i>, remarque que dans le\ncours de l’année le mercure varie plus à Zurich,\nquelquefois d’un &amp; même de deux pouces ; &amp; il conclud \nde-là que la situation de Zurich est de près du\n<span class=\"mwe-math-element\"><span class=\"mwe-math-mathml-inline mwe-math-mathml-a11y\" style=\"display: none;\"><math alttext=\"{\\displaystyle \\scriptstyle {\\frac {1}{14}}}\" xmlns=\"http://www.w3.org/1998/Math/MathML\">\n<semantics>\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mstyle displaystyle=\"true\" scriptlevel=\"0\">\n<mstyle displaystyle=\"false\" scriptlevel=\"1\">\n<mrow class=\"MJX-TeXAtom-ORD\">\n<mfrac>\n<mn>1</mn>\n<mn>14</mn>\n</mfrac>\n</mrow>\n</mstyle>\n</mstyle>\n</mrow>\n<annotation encoding=\"application/x-tex\">{\\displaystyle \\scriptstyle {\\frac {1}{14}}}</annotation>\n</semantics>\n</math></span><img alt=\"{\\displaystyle \\scriptstyle {\\frac {1}{14}}}\" aria-hidden=\"true\" class=\"mwe-math-fallback-image-inline\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/8c8e01542c7ef30b392c91034b8330b4b97aef6e\" style=\"vertical-align: -1.171ex; width:2.171ex; height:3.176ex;\"/></span> d’un mille d’Angleterre plus haute que celle d’Upminster. \nIl trouve d’ailleurs un accord remarquable\nentre les observations faites à Zurich &amp; les siennes ;\nun des <i>barometres</i> suivant à peu près les mêmes variations \nque l’autre : cependant cet accord n’est pas\nsi parfait que celui des <i>barometres</i> des endroits plus\nproches, comme ceux de Londres, de Paris, <i>&amp;c.</i>\n</p><p><i>Causes des phénomenes du barometre</i>. Les hypotheses\npar lesquelles on a voulu expliquer les phénomenes \ndu <i>barometre</i> sont presque infinies. Il est vrai\nque le poids de l’atmosphere est généralement regardé \ncomme la cause principale des mouvemens du\n<i>barometre</i>, &amp; les altérations de l’air comme la cause\naccidentelle ; cependant cette opinion n’est pas suivie \nuniversellement. Un savant auteur, par exemple,\nregarde les changemens du <i>barometre</i>, comme\nétant causés par le froid &amp; par la chaleur. Il dit avoir\nsouvent remarqué que dans les orages, <i>&amp;c.</i> quand le\nmercure est bas, il se divise &amp; pousse en en-haut des\nparticules, qu’il appelle <i>des especes de pellicules</i> ou <i>d’écorchures</i> ; \n&amp; il soûtient que toutes les fois que le\nmercure descend, il est plus ou moins dégagé de ces\npellicules : que dans ce mouvement les parties du\nmercure sont resserrées ensemble, &amp; que c’est par\ncette raison qu’il descend ; que de plus il s’échappe\nalors de petites particules d’air, qui étoient renfermées \ndans le mercure, &amp; qui s’élevant dans la<span type=\"proposed\"> partie </span>\nsupérieure du tuyau, forcent le mercure à descendre,\nles colonnes en étant raccourcies par la sortie\nde ces particules, &amp; par leur position dans la partie\nsupérieure du tuyau : c’est pourquoi, ajoûte-t-il,\nle mercure s’éleve dans le tems très-froid à la même\nhauteur que dans le tems très-chaud, entre les deux\ntropiques, parce qu’il est dans son état naturel ; &amp; il\nbaisse dans les degrés intermédiaires de chaud &amp; de\nfroid, parce qu’il est resserré, &amp; que ses parties sont\ncomme refoulées &amp; comprimées ensemble. Mais ce\nsentiment ne rend pas de raison fort vraissemblable\ndes phénomenes.\n</p><p>Les variations de l’atmosphere doivent être regardées \ncomme la cause de celles du <i>barometre</i> : mais il\nn’est pas aisé de déterminer d’où viennent ces variations \ndans l’atmosphere, puisqu’il est difficile de\ntrouver un seul principe dans la nature auquel on\npuisse rapporter des variations si grandes &amp; si irrégulieres.\nIl est probable que les vents qui soufflent\nde tel ou tel endroit les occasionnent, de même que\nles vapeurs &amp; les exhalaisons de la terre : les changemens \nd’air dans les régions voisines, &amp; même le\nflux &amp; le reflux que la lune occasionne dans l’air, peuvent \ny contribuer également.\n</p><p>Cette derniere cause doit certainement entrer parmi \ncelles qui produisent les variations du <i>barometre :</i>\nmais son effet ne doit pas être fort considérable à cet\négard ; quoique l’action de la lune éleve à une hauteur \ntrès-grande les eaux de l’Océan. Voici la raison\nde cette différence : supposons que l’eau s’éleve en\npleine mer à la hauteur de 60 piés par l’action de la\nlune : qu’on mette à la place de l’Océan l’atmosphere\nou tel autre fluide qu’on voudra, il est certain qu’il\ndevra s’élever à peu près à la même hauteur ; car\nl’atmosphere ayant moins de parties que l’Océan, il\ny aura, à la vérité, une moindre masse à mouvoir,\nmais aussi la force qui agite cette masse en attirant\nchacune de ses parties, sera aussi plus petite en même \nraison. L’air s’élevera donc à la hauteur de 60\npiés en montant, &amp; descendra au-dessous de sa hauteur \nnaturelle de l’espace de 60 piés, c’est-à-dire qu’il\nvariera en hauteur de 120 piés en tout. Or le mercure \nétant 11000 fois plus pesant que l’air, une variation \nde 120 piés dans une colonne d’air, ne doit\nfaire varier le mercure que d’environ deux lignes.\nC’est à peu près la quantité dont on trouve qu’il doit\nhausser sous l’équateur, dans la supposition que le\nvent d’est y fasse 8 piés par seconde. Or comme il y\na une infinité d’autres causes qui font varier le <i>barometre</i>, \nil n’est pas surprenant que l’on n’ait pas distingué \nla petite variation que l’action du soleil &amp; de\nla lune y peuvent produire en élevant ou en abaissant \nles colonnes de l’atmosphere. Cependant il seroit \nà souhaiter que les observateurs s’y rendissent\nattentifs dans la suite. <i>Rech. sur les vents</i>. Paris 1746.\n</p><p>Le savant <span type=\"auteur_p\">Halley</span> croit que les vents &amp; les exhalaisons \nsuffisent pour produire les variations du <i>barometre ;</i> \n&amp; d’après cette opinion il en a donné une explication \nprobable : nous allons donner la substance\nde son discours sur ce sujet. 1°. Ce sont, dit-il, les\nvents qui alterent le poids de l’air dans un pays particulier,\n&amp; cela, soit en apportant ensemble &amp; en\naccumulant une grande quantité d’air, &amp; en chargeant \nainsi l’atmosphere dans un endroit plus que\ndans l’autre, ce qui arrive lorsque deux vents soufflent \nen même tems de deux points opposés ; soit en\nenlevant une<span type=\"proposed\"> partie </span>de l’air, &amp; en déchargeant par-là \nl’atmosphere d’une<span type=\"proposed\"> partie </span>de son poids, &amp; lui donnant \nle moyen de s’étendre davantage ; soit enfin en\ndiminuant &amp; soûtenant, pour ainsi dire, une partie\nde la pression perpendiculaire de l’atmosphere, ce\nqui arrive toutes les fois qu’un seul vent souffle avec\nviolence vers un seul côté ; puisqu’on a expérimenté\nqu’un souffle de vent violent, même artificiel, rend\nl’atmosphere plus légere, &amp; conséquemment fait baisser \nle mercure dans le tube qui se trouve proche de\nl’endroit où se fait ce souffle, &amp; même dans un tube\nqui en est à une certaine distance. <i><span type=\"bold\">Voyez</span> Transactions  Philosop. n°. 292.</i>\n</p><p>2°. Les parties nitreuses &amp; froides, &amp; même l’air\ncondensé dans les pays du Nord, &amp; chassé dans un\nautre endroit, chargent l’atmosphere &amp; augmentent\nsa pression.\n</p><p>3°. Les exhalaisons seches &amp; pesantes de la terre\naugmentent le poids de l’atmosphere &amp; sa force élastique, \nde même que nous voyons la pesanteur spécifique \ndes menstrues être augmentée par la dissolution \ndes sels &amp; des métaux.\n</p><p>4°. L’air étant rendu plus pesant &amp; plus fort par les\ncauses que nous venons de rapporter, devient plus\ncapable de supporter des vapeurs, qui étant mêlées\nintimement avec lui &amp; y surnageant, rendent le tems\nbeau &amp; serein ; au contraire l’air étant rendu plus\nléger par les causes opposées à celles que nous venons \nde dire, devient hors d’état de soûtenir les vapeurs \ndont il est chargé, lesquelles venant à se précipiter \nen-bas, se ramassent en nuages, qui par la\nsuite se réunissent en gouttes de pluie. Cela étant <span><span class=\"pagenum ws-pagenum\" id=\"82\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/86\"></span></span>ainsi, il paroît assez évident que les mêmes causes\nqui augmentent le poids de l’air, &amp; le rendent plus\npropre à soûtenir le mercure dans le <i>barometre</i>, occasionnent \npareillement le beau tems &amp; le chaud ; &amp;\nque la même cause qui rend l’air plus léger &amp; moins\ncapable de soûtenir le mercure, produit les nuages\n&amp; la pluie : ainsi, 1°. quand l’air est très-léger &amp; que\nle mercure du <i>barometre</i> est le plus bas, les nuées sont\nbasses &amp; vont fort vîte ; &amp; quand après la pluie les\nnuages se dissipent &amp; que l’air devenant calme &amp; serein \ns’est purgé de ses vapeurs, il paroît extrèmement \nnet, &amp; on y peut voir des objets à une distance\nconsidérable.\n</p><p>2°. Quand l’air est plus grossier &amp; que le mercure\nest haut dans le tube, le tems est calme, quoiqu’il\nsoit en même tems quelquefois un peu couvert, parce\nque les vapeurs sont dispersées également : s’il paroît \nalors quelques nuages, ces nuages sont hauts &amp;\nse meuvent lentement ; &amp; quand l’air est très-grossier \n&amp; très-lourd, la terre est ordinairement environnée \nde petits nuages épais, qui paroissent y être formés \npar les exhalaisons les plus grossieres, que l’air\ninférieur est encore capable de soûtenir, ce que ne\npeuvent plus faire les parties supérieures de l’air, qui\nsont trop légeres pour cela.\n</p><p>3°. Ainsi, ce qui est cause qu’en Angleterre, par\nexemple, le mercure est au plus haut degré dans le\ntems le plus froid quand le vent est nord ou nord-est,\nc’est qu’alors il y a deux vents qui soufflent en même\ntems, &amp; de deux points à peu près opposés ; car il y\na un vent de sud-ouest constant, qui souffle dans l’Océan \natlantique à la latitude qui répond à l’Angleterre ; \nà quoi on peut ajoûter que le vent de nord y\namene l’air froid &amp; condensé des régions du nord.\n</p><p>4°. Dans les régions du nord la variation du mercure \nest plus sensible que dans celles du midi, les\nvents étant plus fréquens, plus violens, plus variables \n&amp; plus opposés l’un à l’autre dans les pays septentrionaux \nque dans les méridionaux.\n</p><p>Enfin, il s’ensuit de-là qu’entre les tropiques la variation \ndu mercure est très-peu sensible, parce que\nles vents y sont très-modérés, &amp; qu’ils soufflent ordinairement \ndans le même sens.\n</p><p>Cette hypothese, quoiqu’elle paroisse propre à\nexpliquer plusieurs mouvemens du <i>barometre</i>, n’est\npas cependant à l’abri de toute critique ; car 1°. si le\nvent est le seul agent qui produise ces altérations, il\nne se fera pas d’altération sensible si le vent ne l’est\npas, &amp; il n’y aura jamais de vent sensible sans variation \ndu mercure, ce qui est contraire à l’expérience.\n</p><p>2°. Si le vent est le seul agent, les altérations de\nla hauteur du mercure doivent être en différens sens\ndans les différens lieux de la terre, selon que le vent\ny souffle ou n’y souffle pas ; ainsi, ce qu’un tube perdra \nà Londres, sera regagné sur un autre à Paris, ou\nà Zurich, <i>&amp;c.</i> mais selon plusieurs Physiciens, on remarque \nle contraire ; car dans toutes les observations\nfaites jusqu’à présent, les <i>barometres</i> de différens\nlieux, disent-ils, s’élevent &amp; baissent en même\ntems, de sorte qu’il faut qu’il y ait une égale altération \ndans le poids absolu de l’atmosphere, qui occasionne \nces variations. Ce fait est-il bien vrai ?\n</p><p>Enfin, en omettant toute autre objection, la chûte\ndu mercure avant la pluie, &amp; son élevation après la\npluie, semblent être inexplicables dans cette hypothese ; \ncar en supposant deux vents contraires qui\nchassent les colonnes d’air qui sont au-dessus de Londres, \ntout ce qu’ils pourront faire, sera de couper\nune certaine<span type=\"proposed\"> partie </span>de l’air qui est au-dessus de Londres : \nen conséquence il pourra arriver que le mercure \nbaisse, mais il n’y a pas de raison apparente pour\nque la pluie s’ensuive. Il est vrai que les vapeurs pourront \ns’abaisser, mais seulement jusqu’à ce qu’elles\nviennent dans un air de la même pesanteur spécifique\nqu’elles, &amp; arrivées là, elles y resteront sans descendre \nplus bas. <span type=\"auteur_p\">Leibnitz</span> a tâché de suppléer au défaut \nde cette hypothese, &amp; d’en donner une nouvelle.\nIl prétend donc qu’un corps plongé dans un fluide,\nne pese avec ce fluide que pendant qu’il en est\nsoûtenu ; de sorte que quand il cesse de l’être, \nc’est-à-dire qu’il tombe, son poids cesse de faire<span type=\"proposed\"> partie </span>de\ncelui du fluide, qui par ce moyen devient plus léger.\nAinsi, ajoûte-t-il, les vapeurs aqueuses, pendant\nqu’elles sont soûtenues dans l’air, augmentent son\npoids : mais quand elles tombent, elles cessent de\npeser avec lui, &amp; le poids de l’air est diminué ; le\nmercure baisse donc, &amp; la pluie tombe. Mais le principe \nde <span type=\"auteur_p\">Leibnitz</span> est faux, comme il paroît par les expériences \ndu docteur Desaguliers. D’ailleurs, en\nsupposant que les vapeurs par leur condensation sont\nforcées de descendre, &amp; cessent de peser avec l’atmosphere,\nelles baisseront jusqu’à ce qu’elles arrivent \nà la<span type=\"proposed\"> partie </span>de l’atmosphere, qui est de la même\npesanteur spécifique qu’elles, &amp;, ainsi que nous l’avons \ndéjà dit au sujet de M. <span type=\"auteur_p\">Halley</span>, y resteront suspendues \ncomme auparavant. Si le mercure baisse,\nce sera seulement durant le tems de cet abaissement\ndes vapeurs ; car les vapeurs étant une fois fixées &amp;\nen repos, la premiere pesanteur renaîtra, pour ainsi\ndire, ou si elle ne revient pas, au moins la pluie ne\nsuivra pas la chûte du mercure.\n</p><p>Quelques auteurs, pour expliquer ces mêmes variations,\nont imaginé l’hypothese suivante. Que l’on\nsuppose un nombre de vésicules d’eau flottantes sur\nune<span type=\"proposed\"> partie </span>de l’atmosphere, &amp; sur une<span type=\"proposed\"> partie </span>déterminée \nde la surface du globe terrestre ; par exemple,\nsur <i>A B, fig. 2 1 ;</i> si les vésicules supérieures sont condensées \npar le froid des régions supérieures, leur gravité \nspécifique s’augmentera &amp; elles descendront ; la\ncouche horisontale 1, par exemple, descendra à 2,\n2 à 3, <i>&amp;c.</i> là se rencontrant avec d’autres vésicules\nqui ne sont pas encore précipitées, elles s’amoncelent \n&amp; se changent en vésicules plus grandes, comme \nil doit s’ensuivre des lois de l’attraction.\n</p><p>Si nous choisissons le vent pour agent, supposons\nqu’il souffle horisontalement ou obliquement : dans\nle premier cas les vésicules 8 seront chassées contre\n9, celles-ci contre 10, <i>&amp;c.</i> dans le second cas la vésicule \n7 sera chassée contre 4, 8 contre 3, <i>&amp;c.</i> par ce\nmoyen les particules s’augmenteront &amp; formeront\nde nouvelles &amp; de plus grandes vésicules qu’auparavant ; \nde sorte que leur nombre, qui auparavant\nétoit ; si l’on veut, un million, sera alors réduit, par\nexemple à 100000.\n</p><p>Mais la même réunion par laquelle leur nombre est\ndiminué, augmente en quelque maniere leur pesanteur \nspécifique ; c’est-à-dire qu’il y a plus de matieres \nsous d’égales surfaces : ce qui est aisément prouvé \npar les <span type=\"proposed\">principes</span> géométriques ; car dans l’augmentation \nde la masse des corps homogenes, celle de\nla surface n’est pas aussi grande que celle de la solidité : \ncelle de la premiere est comme le quarré du\ndiametre ; &amp; celle de l’autre, comme son cube.\n</p><p>Or lorsque la même quantité de matiere se trouve \nsous une moindre surface, elle doit perdre moins\nde son poids par la résistance du milieu : car il est évident \nqu’un corps qui se meut dans un fluide, perd\nune<span type=\"proposed\"> partie </span>de sa pesanteur par le frottement de ses\nparties contre celle du fluide. Or ce frottement est\névidemment en raison de la surface ; c’est pourquoi la\nsurface devenant moindre à proportion de la masse,\nla résistance l’est aussi : conséquemment les vésicules,\ndont la pesanteur, avant la jonction, étoit égale\nà la résistance du milieu, trouvant cette résistance\ndiminuée, descendront avec une vîtesse proportionnelle \nà la diminution réelle de leur surface.\n</p><p>Quand elles descendent &amp; qu’elles arrivent aux\nparties plus grossieres de l’atmosphere, par  <span><span class=\"pagenum ws-pagenum\" id=\"83\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/87\"></span></span>exemple, aux points 4, 5, <i>&amp;c.</i> leur masse &amp; leur surface\nsont augmentées par de nouvelles réunions ; &amp; ainsi\npar de nouvelles &amp; constantes augmentations, elles\ndeviennent de plus en plus capables de surmonter la\nrésistance du milieu, &amp; de continuer leur chûte à\ntravers toutes les couches de l’air jusqu’à ce qu’elles\natteignent la terre ; leur masse étant alors excessivement \ngrossie, &amp; forme des gouttes de pluie.\n</p><p>Maintenant dans la descente des vapeurs, il faut\nconsidérer comment le <i>barometre</i> est affecté par cette\ndescente. Avant qu’aucune des vésicules commence\nà baisser, soit par l’action du froid, ou par celle du\nvent, elles nagent toutes dans la<span type=\"proposed\"> partie </span>de l’atmosphere \n<i>ABDC</i>, &amp; pesent toutes vers le centre <i>E</i>.\nOr chacune d’elles demeurant respectivement dans\nune<span type=\"proposed\"> partie </span>du milieu, qui est d’une pesanteur spécifique \négale, perdra une<span type=\"proposed\"> partie </span>de son poids égale à\ncelle d’une<span type=\"proposed\"> partie </span>du milieu qui auroit le même volume ; \nc’est-à-dire, que chacune d’elles perdra toute\nsa pesanteur : mais alors cette pesanteur qu’elles auront \nperdue, sera communiquée au milieu qui pressera \nsur la surface de la terre <i>AB</i>, avec son propre\npoids joint à celui de ces vésicules. Supposez alors\nque cette pression conjointe agisse sur le mercure\nélevé dans le <i>barometre</i> à trente pouces : par la réunion \ndes vésicules, faite comme nous avons dit ci-dessus,\nleur surface, &amp; conséquemment leur frottement,\nest diminué : c’est pourquoi elles communiqueront \nmoins de leur pesanteur à l’air, c’est-à-dire\nune<span type=\"proposed\"> partie </span>moindre que tout leur poids ; &amp; conséquemment \nelles descendront avec une vîtesse proportionnelle \nà ce qui leur reste de pesanteur, ainsi\nque l’on vient de le dire. Or comme les vésicules ne\npeuvent agir sur la surface de la terre <i>AB</i> que par\nla médiation de l’air, leur action sur la terre sera diminuée \nen même proportion que leur action sur le\nmilieu ; d’où il est évident que la surface de la terre\n<i>AB</i>, sera alors moins pressée qu’auparavant ; &amp; plus\nles vésicules garderont de leur poids qu’elles n’auront \npoint communiqué au milieu, plus elles accélereront \nleur propre descente ; c’est-à-dire, que la vîtesse \nde l’abaissement des vésicules ira toûjours en\naugmentant : en effet, quand les vésicules descendent,\nla masse augmente continuellement, &amp; au contraire \nla résistance du milieu &amp; la pression sur la terre\ndiminuent, &amp; le mercure baissera par conséquent\npendant tout le tems de leur chûte. De-là il est aisé\nde concevoir que les vésicules qui ont une fois commencé \nà tomber, continuent ; que le mercure commence \nà tomber en même tems, &amp; qu’il continue &amp;\ncesse en même tems qu’elles.\n</p><p>On peut faire une objection contre ce système ;\nsavoir, que les vésicules étant mises en mouvement,\n&amp; heurtant contre les particules du milieu, rencontrent \nune résistance considérable dans la force d’inertie \ndu milieu, par laquelle leur descente doit être\nretardée, &amp; la pression de l’atmosphere rétablie. On\npeut ajoûter que la pression additionnelle sera plus\ngrande à proportion de la vîtesse de la chûte des vésicules,\nune impulsion forte étant requise pour surmonter \nla force d’inertie des particules contigues du milieu.\n</p><p>Mais les partisans de l’opinion que nous rapportons,\ncroyent pouvoir renverser cette objection par\nla raison &amp; l’expérience : car, disent-ils, outre que la\nforce d’inertie de l’air peut être très-foible à cause de\nson peu de densité, nous voyons que dans l’eau, qui\nest un milieu fort dense &amp; non élastique, un morceau\nde plomb, en descendant à-travers le fluide, pese considérablement \nmoins que quand il y est soûtenu en repos.\nCependant ce fait est nié par M. Musschenbroek.\n<i>Essays de Physique, §. 234</i>.\n</p><p>Nous avons cru devoir rapporter assez au long\ncette explication qui, quoiqu’ingénieuse, n’a pas, à\nbeaucoup près, toute la précision qu’on pourroit désirer.\nMais dans une matiere si difficile, il ne nous\nreste presque autre chose à faire, que d’exposer ce\nque les philosophes ont pensé. <i><span type=\"bold\">Voyez</span> une dissertation  curieuse</i>, de M. de <span type=\"auteur_p\">Mairan</span>, <i>sur ce sujet</i>, Bordeaux\n1715. <i><span type=\"bold\">Voyez</span> aussi</i> Musschenbroek. Cet auteur regarde \navec raison les prédictions du <i>barometre</i>, comme\npeu sûres.\n</p><p>Voici, selon M. <span type=\"auteur_p\">Musschenbroek</span>, la meilleure maniere \nde faire un <i>barometre</i> ordinaire ou commun ; ces\nsortes de <i>barometres</i> étant les meilleurs de tous, à ce\nqu’il prétend. Premierement, on doit prendre du\nmercure bien pur, &amp; être bien assûré qu’il ne soit\npas falsifié ; il faut le passer par un cuir bien net, &amp;\nle verser dans un poellon neuf &amp; verni, que l’on couvre \nd’un couvercle qui s’y ajuste bien. On doit mettre \nce poellon couvert sur un feu de charbon bien\npur, &amp; faire bouillir le mercure : il devient alors\nvolatil, mais on le retient à l’aide du couvercle\nqui est posé dessus. En faisant ainsi bouillir le mercure,\non le purifie de l’eau &amp; de l’air qui se tenoient\nentre ses parties. On doit avoir des tuyaux de verre\nnouvellement faits, dont on se sert pour les <i>barometres ;</i> \n&amp; afin qu’ils ne soient ni sales en-dedans, ni\nremplis d’air, il faut avoir soin de les faire sceller hermétiquement \nde chaque côté dans la Verrerie, avant\nque de les transporter. Lorsqu’on voudra les remplir,\non peut les ouvrir par un bout avec une lime, &amp; les\ntenir pendant ce tems-là près d’un feu oblong, pour\nles rendre également chauds, &amp; même fort chauds,\nafin que l’humidité &amp; l’air qui tient aux parois, se détache \n&amp; se dissipe. Si on néglige de prendre cette précaution,\nl’air s’y attache avec tant de force, qu’il\nne peut être chassé par le mercure qu’on verse dans\nle tuyau, mais il reste suspendu en plusieurs endroits.\nPour réussir encore mieux à purger ce tuyau d’air,\non ne fera pas mal d’attacher à un fil d’archal un\nmorceau de chamois ou de cuir, &amp; d’en former comme \nun piston de pompe, que l’on fera passer dans\nle tuyau de haut en bas, &amp; de bas en haut à diverses\nreprisés, pour détacher l’air qui y tient. Par ce moyen,\nle mercure qui est tout bouillant, pourra alors dissiper\nl’air, en le faisant sortir du tuyau chaud. On forme\nensuite d’un tuyau large de <i>barometre</i> un petit entonnoir \nde verre, &amp; en l’allongeant on le réduit en un\ntuyau capillaire, lequel doit être un peu plus long\nque le tuyau qu’on doit remplir. Il faut d’abord bien\nnettoyer la<span type=\"proposed\"> partie </span>supérieure de ce petit entonnoir,\n&amp; la rendre bien seche &amp; bien chaude en l’exposant\ndevant le feu : on l’introduit ensuite dans le tuyau du\n<i>barometre</i>, ensorte qu’il pénetre jusqu’au fond, &amp; on\nverse alors le mercure tout bouillant dans ce petit entonnoir,\nqui doit être bien chaud, afin que la chaleur \ndu mercure ne le fasse pas sauter en pieces. Dès\nqu’on verse le mercure, il se précipite en bas, remplit \nle tuyau, &amp; s’éleve ensuite lentement. On doit\navoir soin de verser dans l’entonnoir sans aucune interruption,\nafin que le mercure continue toûjours de\ntomber sans s’arrêter, &amp; que l’air n’ait pas lieu de\ns’insinuer entre ses parties. Lorsque le tuyau se trouve\nplein, on retire doucement le petit entonnoir. Voilà\nde quelle maniere en peut remplir le tuyau aussi juste\nqu’il est possible, &amp; il paroît alors dans toute sa longueur \nde couleur brune, &amp; sans la moindre petite\nbulle d’air. Si l’on n’a point de tuyaux scellés, il faut\navant que de remplir celui dont on se sert, le bien\nnettoyer en-dedans, en le lavant avec de l’esprit-de-vin \nbien rectifié, &amp; en attachant au bas d’un fil de\nlaiton une petite couroie en maniere de piston de\npompe, que l’on pousse souvent dans le tuyau pour\nen détacher l’air, qui sans cela ne manquéroit pas d’y\nrester suspendu. Après avoir ainsi nettoyé ce tuyau,\non doit le faire sécher devant le feu, &amp; le chauffer.\n</p><p><span class=\"sc\">Barometre</span> <i>portatif</i>, est un <i>barometre</i> construit <span><span class=\"pagenum ws-pagenum\" id=\"84\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/88\"></span></span>de maniere qu’on puisse le transporter d’une place à\nune autre, sans le déranger.\n</p><p>Il n’y a pas long-tems que le <i>barometre portatif</i> étoit\nune chose peu commune ; à présent on en fait de\nportatifs de toutes les sortes ; ils sont tellement construits,\nque le mercure peut venir tout-à-fait jusqu’à\nl’extrémité du tube, qui est fermée hermétiquement :\ncet artifice empêche le mercure de ballotter &amp; de se\nrépandre, &amp; ne l’expose point au danger de casser le\ntube. Pour cela on attache sur le bord de la cuvette\noù plonge le tuyau, un cuir le plus fin que l’on peut,\npar le moyen duquel le mercure est contenu dans la\ncuvette, &amp; on construit le <i>barometre</i> de maniere que\nsa<span type=\"proposed\"> partie </span>supérieure se termine par un long cou étroit ;\npar ce moyen l’effort du mercure contre cette partie\ndevient beaucoup moins considérable, &amp; la partie\nsupérieure du <i>barometre</i> est moins en danger de se\nbriser. Mais un tel barometre est peu sûr.\n</p><p><i>Phosphore du barometre</i>. M. Picard découvrit le premier \nen 1676 que le mercure de son <i>barometre</i> secoüé\ndans l’obscurité donnoit de la lumiere : mais quand\non voulut faire l’expérience sur d’autres, il s’en trouva \nfort peu qui eussent ce privilége.\n</p><p>M. <span type=\"auteur_p\">Bernoulli</span> ayant fait l’expérience sur son <i>barometre</i>, \ntrouva qu’étant secoüé fortement dans l’obscurité,\nil donnoit une foible lueur.\n</p><p>Comme l’on pouvoit soupçonner que la lumiere,\nou du moins une grande lumiere, n’étoit si rare dans\nles <i>barometres</i>, que parce qu’il n’y avoit pas un vuide\nparfait dans le haut du tuyau, ou que le mercure n’étoit \npas bien purgé d’air, il s’assûra par expérience\nqu’avec ces deux conditions, des <i>barometres</i> n’étoient\nencore que très-foiblement lumineux ; &amp; par conséquent \nque ce n’étoit-là tout au plus que des conditions,\n&amp; qu’il falloit chercher ailleurs une véritable\ncause. De plus son <i>barometre</i> n’étoit en expérience\nque depuis quatre semaines, lorsqu’il rendit de la lumiere ; \n&amp; ainsi on ne peut pas dire que la raison pourquoi \nplusieurs n’en rendoient pas, est peut-être qu’il\ny avoit trop peu de tems qu’ils étoient en expérience.\n</p><p>M. <span type=\"auteur_p\">Bernoulli</span> avoit remarqué que quand on secoüoit \nle <i>barometre</i>, &amp; que par conséquent on faisoit\naller le mercure avec rapidité, tantôt au-dessus, tantôt \nau-dessous du point d’équilibre, la lumiere ne se\nmontroit que dans la descente du mercure, &amp; qu’elle\nparoissoit comme attachée à sa surface supérieure.\nDe-là il conjectura que quand par cette descente il se\nforme dans un tuyau un plus grand vuide que celui\nqui y étoit naturellement, il peut sortir du mercure\npour remplir ce vuide en partie, une matiere très fine,\nqui étoit auparavant renfermée &amp; dispersée dans\nles interstices très-étroits de ce minéral. D’ailleurs\nil peut entrer dans ce même moment par les pores\ndu verre, plus grands apparemment que ceux du\nmercure, une autre matiere moins déliée, quoique\nbeaucoup plus déliée que l’air ; &amp; la matiere sortie\ndu mercure &amp; toute rassemblée au-dessus de sa surface \nsupérieure, venant à choquer impétueusement\ncelle qui est entrée par les pores du verre, y fait le\nmême effet que le premier élément de <span type=\"auteur_p\">Descartes</span> sur\nle second, c’est-à-dire, produit la lumiere.\n</p><p>Mais pourquoi ce phénomene n’est-il pas commun\nà tous les <i>barometres ?</i> Pour l’expliquer M. Bernoulli\nimagina que le mouvement de la matiere subtile qui\nsort du mercure avec impétuosité, lorsqu’il descend,\npouvoit être détruit, affoibli, interrompu, par quelque \nmatiere hétérogene au mercure qui se seroit\namassée sur sa surface supérieure, &amp; y auroit été\npoussée par ce minéral plus pesant qu’elle ; que cette\nespece de pellicule ne manquoit pas de se former sur\nle mercure, dès qu’il n’étoit pas extrèmement pur ;\nque même quelque pur qu’il fût de lui-même, il contractoit \nen peu de tems par le seul attouchement de\nl’air, les saletés qui composent cette pellicule ; qu’afin qu’il les contractât en un instant, il ne falloit que\nle verser en l’air de haut en bas, comme l’on fait ordinairement \ndans la construction des <i>barometres</i> ; que\nce mouvement lui faisoit ramasser dans l’air plus de\nsaletés qu’il n’auroit fait durant plusieurs jours étant\nen repos ; qu’enfin cela supposé, une méthode sûre\npour avoir un <i>barometre</i> lumineux, étoit de le faire\nd’un mercure bien pur, &amp; qui sur-tout, quand on le\nferoit entrer dans son tuyau, ne traversât point l’air\n&amp; ne s’y souillât point.\n</p><p>Le succès des expériences répondit à tout ce raisonnement \nde M. <span type=\"auteur_p\">Bernoulli</span>, qu’il avoit fait sans aucune \nexpérience préalable, excepté peut-être ce qui\nregardoit la pellicule formée sur la surface du vif-argent.\n</p><p>En effet, si on expose du vif-argent dans quelque\nvase à l’air libre, on trouvera au bout de quelque\ntems sa superficie extérieure trouble &amp; couverte d’une\npellicule très-mince, laquelle étant ôtée par le moyen\nd’une plume nette, la surface redevient polie : mais\nsi on le laisse encore exposé à l’air, une autre pellicule,\nd’abord semblable à une toile d’araignée qui\ns’épaissit avec le tems, s’étendra par dessus. Cette\npellicule paroît au microscope fort semblable à de\nl’argent battu en feuille : en effet, ce n’est qu’un tissu\ntrès-fin d’une espece de mousse ou de poil tres fin, qui\nséparée du vif-argent par l’agitation de l’air, est repoussée \nà la surface ; &amp; se mêlant-là avec les corps\nhétérogenes que l’air y amene, forme cette espece\nde pellicule. Cette pellicule paroît plus ou moins\ndans toutes les liqueurs exposées à l’air ; elle est formée \npar les corpuscules qui s’exhalent &amp; retombent\nensuite dessus. Si on laisse tomber de la hauteur d’un\npié seulement une goutte de vif-argent le plus net\nqu’il soit possible, dans un vase où il y en ait aussi de\nsi net, que sa superficie soit polie comme celle d’un\nmiroir ; la goutte tombant sur cette surface polie, la\nternira à l’endroit où elle tombera ; preuve que toute\nnette qu’elle étoit, elle avoit été infectée de l’impureté \nde l’air : ainsi quand on fait tomber le vif-argent\ngoutte-à-goutte dans le <i>barometre</i>, ces gouttes tombant \nles unes sur les autres, font crever les petites\npellicules, qui bientôt après remontent à la surface,\n&amp; se mettent entre la surface convexe du mercure\n&amp; la surface concave du verre. En effet, si le tuyau\nétant ainsi rempli, on le renverse pour en faire le <i>barometre</i> \nen le fermant du bout du doigt, on verra que\nle mercure en descendant dans le tuyau, laissera en\narriere des restes de cette pellicule attachés aux parois \ndu verre.\n</p><p>En supposant que cette pellicule couvre exactement \nles pores de la surface du vif-argent, il sera aisé\nde concevoir qu’elle bouche le passage à la matiere\nrenfermée dans le mercure, de même que le vif-argent \nqui passe par les peaux de presque tous les animaux,\nn’y sauroit passer quand on n’en ôte pas cette\npeau fine que les Medecins appellent <i>épiderme</i>, ou\n<i>cuticule</i>.\n</p><p>Rien de si nuisible à l’apparition de cette lumiere\nque l’humidité ; car si l’on fait entrer de l’eau dans le\ntuyau, bien disposé d’ailleurs, avec le vif-argent, ou\nmême de l’esprit-de-vin rectifié (quoique l’esprit-de-vin \nsoit par lui-même inflammable) ces matieres se\nmettant dans le tuyau au haut du vif-argent, font l’effet \nde la petite pellicule, qui est d’empêcher la lumiere.\nIl faut donc que le tuyau soit bien dégraissé\n&amp; net en dedans. Cela posé, voici deux manieres\npour empêcher que le mercure ne contracte d’impuretés \nen passant dans le tuyau.\n</p><p><i>Premiere maniere</i>. Pour cela il faut plonger un tuyau\nd’environ trois piés de long dans un vase d’assez petite \nhauteur, plein de mercure, le faire tremper dans\nce mercure assez profondément, &amp; incliner ce tuyau\nà la surface du mercure contenu dans le vase, le plus <span><span class=\"pagenum ws-pagenum\" id=\"85\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/89\"></span></span>obliquement que le puisse permettre la hauteur du\nvase (M. <span type=\"auteur_p\">Bernoulli</span> faisoit faire au sien un angle de\n18 degrés à peu près avec l’horison) ; ensuite sucer\nfortement par le bout supérieur, de façon que le\ntuyau s’emplisse à la fin tout entier de vif-argent.\nLorsqu’il en est ainsi rempli, il faut faire boucher\navec le doigt par une autre personne, le bout du\ntuyau qui trempe dans le mercure, &amp; fermer ensuite\nsoi-même aussi avec son doigt le bout supérieur du\ntuyau. (Il faut sucer tout de suite, de peur qu’en reprenant \nhaleine, on ne rende le dedans du tuyau\nhumide.) Il est évident qu’en ce cas le mercure n’a\npoint été sali par l’air, si ce n’est peut-être la premiere\ngoutte qui est montée, &amp; qui a essuyé toutes ces saletés ; \naussi faut-il laisser entrer un peu de mercure\ndans sa bouche ; auquel cas, cette premiere goutte\nétant ôtée, le mercure sera le plus net qu’il puisse\nêtre. Le tuyau étant ainsi fermé avec le doigt par les\ndeux bouts, il faut le mettre tremper par son extrémité \ndans un autre vase plus étroit que le premier,\n&amp; rempli de mercure à une hauteur plus grande que\nle vase dans lequel on avoit fait d’abord tremper le\ntuyau. Si on porte le tuyau en cet état avec le vase\ndans l’obscurité, le moindre balancement y produira\nune lueur capable d’éclairer à un pié de distance,\nassez pour pouvoir lire un caractere d’une grosseur\nmédiocre.\n</p><p><i>II<sup style=\"font-size:70%\">e</sup> maniere</i>. Il faut mettre perpendiculairement un\ntuyau fermé par un bout dans un vase plein de mercure,\noù il trempe par le bout ouvert, le poser avec\nce vase dans la même situation, sous un récipient fait\nexprès pour cela, ensuite en retirer l’air qui sortira\ndu tuyau par le vase en faisant des bulles sur la surface\ndu mercure qui y est contenu : lorsqu’on en aura retiré\nle plus qu’il sera possible, il faudra le laisser rentrer ;\nil n’en pourra monter dans le tuyau à cause du mercure \noù il trempe par son bout ouvert. Cet air donc\npesant sur la surface du mercure contenu dans le vase,\nfera monter le mercure dans le tuyau à la hauteur \nde 25 à 26 pouces, parce qu’on ne peut jamais\ntirer tout l’air du récipient, &amp; que l’air qui dans ce\ncas reste dans le tuyau se condense, &amp; augmente\nde force à mesure que le mercure y monte. Cet air\nétant très-purifié à cause de sa dilatation, le vif-argent \nen y passant demeurera net, &amp; l’expérience de\nla lumiere réussira aussi bien que dans la premiere\nmaniere, quoiqu’il y ait de l’air au haut du tuyau.\n</p><p>Quelqu’ingénieuse &amp; vraissemblable que paroisse\ncette explication, néanmoins l’Académie des Sciences \nà qui M. <span type=\"auteur_p\">Bernoulli</span> la communiqua (<i>voyez ann.  1701 &amp; suiv.</i>), remarqua pour lors que quelques\n<i>barometres</i> donnoient de la lumiere sans avoir été\nfaits avec les précautions de M. <span type=\"auteur_p\">Bernoulli</span>, &amp; que\nquelques-uns faits avec les précautions rapportées\nci-dessus n’en donnoient point. C’en fut assez pour\nqu’elle suspendît son jugement.\n</p><p>Il faut, suivant le système de M. <span type=\"auteur_p\">Bernoulli</span>, 1°. que\nle mercure soit extrèmement pur ; 2°. que le <i>barometre</i> \nsoit construit de maniere que le mercure en y\ntombant ne traverse point l’air ; 3°. que le vuide du\nhaut du tuyau soit aussi parfait qu’il peut être ; car\nil faut que le choc des deux matieres subtiles dont\nparle M. Bernouilli, ne soit point affoibli par l’air,\nqui étant fort grossier en comparaison de ces deux\nmatieres, feroit l’effet d’un sac de laine qui reçoit un\ncoup de canon. La différence d’effet des expériences\nde Groningue &amp; de Paris sur des <i>barometres</i> qui paroissoient \navoir les mêmes conditions, aussi bien que\nle mercure qui y étoit enfermé, fit juger que le mercure \nde M. <span type=\"auteur_p\">Bernoulli</span> &amp; celui des <i>barometres</i> lumineux\nde Paris, devoit avoir quelque chose de particulier,\n&amp; ressembler par quelqu’accident à du mercure que\nl’on auroit rendu lumineux, en y mêlant, comme\non fait quelquefois, du phosphore liquide. M. <span type=\"auteur_p\">Bernoulli</span>, fondé sur le succès de ses expériences, conjecture \nqu’il y a eu quelque faute dans celles de l’Académie. \nLa méthode, par exemple, de remplir le\ntuyau avec une bourse de cuir, qu’on dit être équivalente \nà la sienne, a pourtant cela de différent, que\nc’est ici le mercure qui doit pousser l’air devant\nlui, lequel en faisant quelque petite résistance, peut\nlaisser attachées aux côtés du verre quelques restes\nou bulles d’air, qui suffiront pour engendrer la pellicule ; \nau lieu que dans la méthode de M. Bernoulli\npour remplir le tuyau, l’air extérieur pousse le vif-argent \nen haut, &amp; le vif-argent ne fait que suivre le\nmouvement de l’air intérieur, qui par sa raréfaction\nsort sans peine du tuyau ; peut-être aussi le tuyau de\nl’Académie n’étoit-il pas bien net. Les amples tuyaux\nsont, suivant l’expérience, les meilleurs, parce\nqu’outre que le mercure dans un tuyau plus large,\nse meut plus librement que dans un tuyau étroit,\noù le frottement du mercure contre le verre diminue\nla vîtesse de la descente ; la pellicule, s’il s’en forme,\ndoit aussi être plus épaisse dans un tuyau étroit\nque dans un autre ; parce que ne pouvant s’étendre\nen large, elle s’épaissit en hauteur. Or le tuyau de\nl’Académie n’étoit pas assez large, selon M. <span type=\"auteur_p\">Bernoulli</span>, \nn’ayant qu’une ligne &amp; demie de diametre.\n</p><p>Il est difficile de remplir le tuyau de mercure avec\nla bouche, sans y mêler un peu d’haleine ou de salive ; \nplusieurs n’y ont<span type=\"proposed\"> p. </span>réussir. M. <span type=\"auteur_p\">Bernoulli</span> dit\nqu’il le faisoit aisément, pouvant d’ailleurs tirer avec\nla bouche, d’un petit recipient, 7/8 de l’air qu’il contient,\nsans se trop efforcer. Il vaut mieux faire ces\nexpériences de nuit que de jour ; car quand on entre \ntout d’un coup dans l’obscurité, les yeux encore\nfrappés de l’éclat d’une grande lumiere, ne peuvent\nappercevoir la foible lueur du <i>barometre</i>, qui paroît\nassez pendant la nuit obscure.\n</p><p>Quant aux <i>barometres</i> qu’on dit n’avoir pas été faits\navec les mêmes précautions, &amp; cependant donner\nde la lumiere, peut-être qu’en y jettant le vif-argent\non a tenu le tuyau fort obliquement à l’horison,\npour laisser couler doucement les gouttes de mercure \ncomme dans un canal ; ce qui empêche l’air de\nl’infecter tant ; quoiqu’en ce cas il arrive souvent\nqu’il ne rend pas autant de lumiere que des <i>barometres</i>\nfaits par la suction, ou dans la machine du vuide ;\npeut-être le mercure n’étoit-il pas bien purifié de\ntoute matiere dont l’attouchement de l’air pût former \nune pellicule.\n</p><p>Cette lumiere paroît dans toute sorte de vif-argent \npréparé à la maniere de M. Bernoulli ; cela ne\nvient donc point de quelque chose de particulier\ndans le sien, qui enfermé dans le tuyau sans les conditions \nproposées, ne rend que peu ou point de lumiere.\n</p><p>Une des principales raisons qui fait que la pellicule \ndu mercure empêche la lumiere, c’est peut-être\nqu’on secoue trop uniformément le mercure, se contentant \nde le balancer ; auquel cas cette pellicule,\ns’il y en a, ne sort point de la superficie du mercure,\n&amp; y demeure toûjours attachée. Comme il est difficile \nd’éviter cette pellicule des <i>barometres</i> remplis\nmême à la maniere de M. <span type=\"auteur_p\">Bernoulli</span>, il semble que si\non pouvoit la crever, ce qui se feroit en remuant le\nmercure en tout sens, comme on fait l’eau d’une bouteille \nqu’on rince, il pourroit paroître de la lumiere.\nEn effet, si on tire l’air d’une petite phiole pleine de\nmercure, en la mettant sous la machine pneumatique,\npar le moyen d’un robinet cimenté à son cou,\n&amp; qu’on agite en tout sens le mercure qui y est contenu,\non voit une lumiere bien plus vive que celle\ndu <i>barometre</i> ; &amp; cela arrive avec toute sorte de mercure,\nexcepté lorsque l’air n’est pas assez exactement\ntiré de la phiole, ou qu’on y en laisse entrer un peu ;\nalors la lumiere est plus foible, &amp; diminue de plus en <span><span class=\"pagenum ws-pagenum\" id=\"86\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/90\"></span></span>Plus, nonobstant l’agitation réitérée de la phiole,\nmême jusqu’à disparoître entierement ; après quoi il\nfaut tirer l’air de nouveau de la phiole, si on veut\nqu’elle paroisse. On voit au jour le mercure de cette\nphiole dont la lumiere est affoiblie, couvert d’une\npellicule épaisse, &amp; semblable à de la pâte mêlée de\npoussiere ; d’où il paroît qu’un peu d’air agité salit\nfort le mercure, &amp; le couvre d’une peau assez épaisse\npour empêcher absolument la lumiere : car s’il n’y a\npoint d’air, l’agitation ne fait que rendre le mercure\nplus pur ; par-là se délivre de tout ce qu’il pourroit \ncontenir d’étranger, qu’il rejette à la surface du\nverre, qu’on voit aussi un peu trouble : ainsi le mercure \nest rendu de plus en plus lumineux.\n</p><p>Si le robinet de la phiole est d’airain, le vif-argent\nle corrompt : il faut donc, pour l’éviter, mettre un\nbouchon de liége qui bouche exactement la phiole,\n&amp; de la cire par-dessus, puis percer la cire &amp; le bouchon \nde liége pour faire sortir l’air de la phiole sous la\nmachine pneumatique ; ensuite laissant le récipient\ndessus sans rendre l’air, faire fondre avec un verre\nardent la cire d’autour du trou, qui se répandant alors\nsur le trou, le fermera. Voilà donc un nouveau phosphore \nperpétuel, &amp; qui outre cela a l’avantage de\npouvoir se transporter dans une phiole bien bouchée ;\npourvû que 1°. cette phiole ait été bien nette ; 2°.\nqu’on n’ait pas beaucoup remué le mercure avant\nd’en tirer l’air ; 3°. qu’on tire le plus d’air qu’il soit\npossible.\n</p><p>M. <span type=\"auteur_p\">Homberg</span> a donné un autre raison de la lumiere\ndes <i>barometres</i>. Souvent pour nettoyer le mercure on\nse sert de la chaux vive préférablement à de la limaille \nde fer ; alors le mercure qui s’élevant dans la\ndistillation s’est criblé au travers de cette matiere,\npeut en avoir emporté des parties capables par leur\nextrème délicatesse de se loger dans ses interstices ;\n&amp; comme la chaux vive retient toûjours quelques\nparticules ignées, il est possible que ces particules\nagitées dans un lieu vuide d’air, où elles nagent librement \n&amp; sans être étouffées par aucune autre matiere,\nproduisent un éclat de lumiere. En effet plusieurs \n<i>barometres</i> faits de mercure ainsi nettoyé étoient\nlumineux : mais M. <span type=\"auteur_p\">Homberg</span> appuyoit davantage\nsur le peu de nécessité des conditions de M. Bernoulli.\n</p><p>1°. Un mercure bien net ne contracte jamais d’impuretés \nà l’air : l’expérience le prouve. Il y a donc\nlieu de croire que celui de M. <span type=\"auteur_p\">Bernoulli</span> n’étoit pas\nbien net.\n</p><p>2°. Dans les <i>barometres lumineux</i> anciens, le mercure \nétoit entré en traversant l’air.\n</p><p>3°. M. <span type=\"auteur_p\">Homberg</span> ayant vuidé par la seconde méthode \nde M. <span type=\"auteur_p\">Bernoulli</span>, un tuyau qui ne trempoit\npresque point dans le mercure, l’air en sortoit en\nsoûlevant par son ressort le tuyau, &amp; se glissant entre\nson bout &amp; la surface du mercure. L’air étant raréfié\njusqu’à un certain point, de façon cependant qu’on\npouvoit encore en tirer assez, ne sortoit plus, parce\nqu’il n’avoit plus la force de soûlever le tuyau. Le\nvuide du <i>barometre</i> de M. <span type=\"auteur_p\">Bernoulli</span> n’étoit donc pas\naussi parfait qu’il pouvoit l’être.\n</p><p>Mais M. <span type=\"auteur_p\">Bernoulli</span>, outre les réponses précédentes,\najoûte qu’il paroît que M. <span type=\"auteur_p\">Homberg</span> a trop enfoncé \nle tuyau dans le mercure pour en tirer l’air ;\ncelui de M. <span type=\"auteur_p\">Bernoulli</span> étoit presqu’à fleur de mercure,\nqui en effet y est monté à 26 pouces, ce qui est\npresque la hauteur ordinaire ; outre que ce peu d’air\nrestant dans le tuyau a notablement affoibli la lumiere,\ncomme M. <span type=\"auteur_p\">Bernoulli</span> l’a remarqué depuis :\nainsi moins il y a d’air, plus la lumiere est grande &amp;\ndurable.\n</p><p>Quand le mercure de M. <span type=\"auteur_p\">Bernoulli</span> ne seroit pas bien\npur, l’air seroit toûjours la cause, sinon naturelle, du\nmoins efficiente du défaut de lumiere, puisque ce même mercure en produit étant enfermé sans air dans\nle vuide. Mais M. <span type=\"auteur_p\">Bernoulli</span> a trouvé un secret de le\nrendre net en le lavant bien avec de l’eau : on met\nsur le mercure cette eau, environ à la hauteur de\ndeux pouces ; on agite fortement le mercure qui se\nmêle avec l’eau, puis on le laisse reposer ; &amp; il rejette \nà la surface l’eau sale &amp; noirâtre : on réitere la\nlotion jusqu’à ce que l’eau ne paroisse plus ou presque \npoint noirâtre, &amp; alors le mercure est net. L’esprit \nde vin le lave plus vîte &amp; mieux que l’eau ; il s’est\nmême trouvé un mercure fort épais, dans lequel il\ny avoit apparemment quelque matiere huileuse &amp;\nsulphureuse mêlée avec ses parties ; ce mercure n’est\ndevenu assez net pour rendre de la lumiere qu’à force \nde lotions expressif d’esprit-de-vin. Le mercure devient \nsi pur par ce lavement même d’eau seule, qu’il\nrend quelquefois de la lumiere, même dans une phiole \npleine d’air : mais cette lumiere est foible.\n</p><p>Ce mercure ainsi bien purifié, laisse sortir de ses\npores assez de matiere subtile pour vaincre la résistance \nde l’air.\n</p><p>Il faut bien sécher le mercure ainsi lavé, en le faisant \npasser par un linge net ; car la moindre humidité \nnuiroit à l’expérience.\n</p><p>Quelquefois le mercure même après l’agitation\nconserve en ses pores une matiere gluante cachée,\nqui en les fermant ou les rendant roides, empêche la\nmatiere subtile de sortir, &amp; par conséquent la lumiere \nde paroître. La roideur des pores peut faire\ncet effet ; car il faut que les pores se rétrécissent souvent \npour laisser passer cette matiere : or s’ils ne sont\npas flexibles ils ne pourront se retrécir. Cela étant, il\nparoît que le mercure qu’on dit être devenu lumineux\npar la distillation à travers la chaux vive, avoit cette\nroideur de pores causée par quelque matiere gluante \nqu’il a laissée dans la chaux, en s’y filtrant &amp; s’y\npurifiant par-là ; &amp; c’est à cette seule purification que\nM. <span type=\"auteur_p\">Bernoulli</span> en attribue la lumiere, &amp; non pas aux\nparticules ignées de la chaux ; de plus ces corpuscules \nignées ne lui paroissent guere vraissemblables.\n</p><p>Ces parcelles ignées deviendroient enfin inutiles\npar le fréquent usage, comme on voit arriver aux\nautres phosphores qui sont lumineux par le moyen\nde ces particules ignées ; ainsi ce phosphore perdroit\nenfin sa vertu.\n</p><p>2°. Ces parcelles ignées assez petites pour se loger\ndans les pores du mercure, s’échapperoient quand\non secoueroit la phiole, par les pores du verre bien\nplus larges que ceux du mercure.\n</p><p>3°. Cela posé, la lumiere paroîtroit également\ndans la descente &amp; l’ascension du mercure.\n</p><p>Dans l’explication, au contraire, de M. <span type=\"auteur_p\">Bernoulli</span>,\nle mercure ne fait que prêter ses pores étroits à la\nmatiere subtile ; dès que cette matiere en est sortie\npar l’agitation, il en revient aussi-tôt d’autres par\nles pores du verre. Enfin M. <span type=\"auteur_p\">Bernoulli</span> gardoit depuis \nun an un de ces phosphores, qui n’avoit encore\nsouffert aucune altération. Il croit même qu’une liqueur \naussi pesante que le mercure, pourroit donner \nde la lumiere : &amp; cela posé, si on pouvoit rendre \nl’or fluide, il seroit, selon lui, le plus propre à\nen donner, étant le plus pesant de tous les corps, le\nplomb fondu même en pourroit donner s’il étoit bien\npur.\n</p><p>Quant au mercure qu’on rend lumineux en le mêlant \navec du phosphore artificiel, M. <span type=\"auteur_p\">Bernoulli</span> attribue \ncette lumiere au phosphore seul.\n</p><p>Toutes ces lumieres artificielles sont extrèmement\ndélicates. Il n’est pas sûr qu’en maniant une phiole,\nla sueur de la main ne passe, quoiqu’en très-petite\nquantité, au-travers les jointures du bouchon, &amp; ne\nnuise à la lumiere. Il faut être dans ces expériences\nscrupuleux, défiant, &amp; en quelque sorte superstitieux.\nVoici un exemple remarquable de la délicatesse de <span><span class=\"pagenum ws-pagenum\" id=\"87\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/91\"></span></span>ces phosphores. M. <span type=\"auteur_p\">Bernoulli</span> avoit une phiole qui\nluisoit parfaitement &amp; également depuis six semaines ; \nune miette du liége qui la bouchoit s’étoit\ndétachée &amp; étoit tombée sur la surface du mercure\noù elle nageoit. M. <span type=\"auteur_p\">Bernoulli</span> brûla cette miette\nde liége au foyer d’un verre ardent ; &amp; le peu de\nfumée qui en sortit, diminua considérablement &amp;\nsans retour la vivacité du phosphore, où il n’étoit\narrivé nul autre changement. Cette pureté dont la\nlumiere a besoin, fut souillée. M. <span type=\"auteur_p\">Bernoulli</span> a offert\nà l’Académie de purifier le mercure dont elle se sert,\n&amp; de le lui renvoyer lumineux. La confiance apparemment \nqu’on avoit en sa parole, a empêché qu’on\nn’exécutât sa demande.\n</p><p>L’Accadémie en est resté là jusqu’en 1723, que\nM. <span type=\"auteur_p\">Dufay</span> donna son sentiment particulier, joint à\nl’histoire suivante des sentimens des savans sur cette\nmatiere, &amp; à une maniere simple &amp; facile de rendre \nles <i>barometres</i> lumineux, qu’un Vitrier Allemand\nlui avoit apprise. En 1706, M. Dutal, Medecin, fit\ninsérer dans les <i>Nouvelles de la république des Lettres</i>,\nun mémoire, où il confirme la réussite des opérations \nde M. <span type=\"auteur_p\">Bernoulli</span>, &amp; croit que l’Académie\nne les a pas faites assez exactement. En 1708, M.\nHauksbée, après avoir décrit un phosphore consstruit \navec un globe vuide d’air, qu’il faisoit tourner\nrapidement sur son centre, &amp; qui par ce moyen rendoit \nbeaucoup de lumiere lorsqu’on en approchoit\nla main, croit que la lumiere du <i>barometre</i> n’est causée\nque par les frictions du mercure contre les parois intérieurs \ndu tube vuide d’air grossier.\n</p><p>En 1710, M. Hartsoëker combattit les expériences \nde M. <span type=\"auteur_p\">Bernoulli</span>, niant tout, &amp; n’apportant d’autre \nraison que la pureté du mercure, &amp; la netteté du\ntuyau ; ce qui, suivant l’expérience, ne suffit pas.\n</p><p>En 1715, Jean Frédéric Weidler combattit aussi\nM. <span type=\"auteur_p\">Bernoulli</span>, disant que la pellicule que contracte le\nmercure en passant par l’air, ne nuit en rien à la lumiere,\nqu’il croit ne venir d’autre chose que de la répercussion \ndes rayons, qui quoique dans l’obscurité,\nconservent leur même tension &amp; leur même effort.\n</p><p>En 1716, Michel Heusinger dit dans une dissertation \npubliée sur ce sujet, que quelques <i>barometres</i> où\nl’on remarquoit des bulles d’air étoient lumineux,\nquoique moins, à la vérité, que ceux qui n’avoient\npoint d’air ; les bulles d’air même, à ce qu’il dit, donnent \nquelquefois de l’éclat. La pureté du mercure n’est\npas encore nécessaire, puisque vingt-trois parties de\nmercure mêlées avec cinq de plomb, ont rendu de\nla lumiere. Selon lui, les particules du mercure sont\nspheriques, &amp; les interstices de ces petits globes\ncontiennent beaucoup de matiere subtile, qui s’en\nexprime lorsqu’on l’agite. Le mercure n’est lumineux\nque lorsqu’il descend, parce qu’alors il abandonne la\nmatiere subtile contenue dans ses pores : mais en remontant \nil en absorbe une partie, &amp; l’autre s’en va\npar les pores du verre.\n</p><p>En 1717, M. de <span type=\"auteur_p\">Mairan</span> attribua cette lumiere au\nsoufre du mercure qui est en mouvement, &amp; dit,\nqu’elle seroit beaucoup plus vive, s’il ne restoit dans\nles <i>barometres</i>, les plus exactement vuides d’air, une\nmatiere différente de la matiere subtile &amp; de l’air, qui\narrête le mouvement de ce soufre &amp; la lumiere qui\nen résulte, ce qui arrive sur-tout lorsque le mercure\nmonte ; au lieu que quand il descend, il y a une<span type=\"proposed\"> partie </span>\ndu tuyau la plus proche de la surface du mercure\nqui reste, au moins pour un moment, libre de cette\nmatiere qui ne peut pas suivre le mercure avec assez\nde rapidité, &amp; qui par ce moyen donne lieu à son\nsoufre de se développer. <i>Diss. sur les Phosph</i>.\n</p><p>Il restoit encore quelque incertitude sur la maniere\nde rendre les <i>barometres</i> lumineux. Les conditions absolument \nnécessaires sont :\n</p><p>1°. Que le tuyau soit bien sec ; on le nettoye aisément avec du coton attaché au bout d’un fil de fer ;\nla moindre humidité gâteroit tout : mais ce n’est,\nselon les observations de M. <span type=\"auteur_p\">Dufay</span>, qui a tourné de\nbien des sens ces expériences, que l’humidité qui seroit \nau haut &amp; dans le vuide du tuyau, où la lumiere\ndoit paroître ; hors de là, le tuyau peut être humide\nsans inconvénient.\n</p><p>2°. Que le mercure soit bien net : il faut faire passer \nle mercure par un cornet de papier dont l’embouchure \nsoit fort étroite, il y dépose suffisamment ses\nimpuretés.\n</p><p>3°. Que le mercure soit bien purgé d’air : versez\nd’abord dans le tuyau un tiers de mercure que vous\ndevez employer, puis chauffez-le doucement &amp; par\ndegrés, en l’approchant petit à petit du feu ; en le\nremuant avec un fil de fer, vous aiderez la sortie des\nbulles d’air qui sont dans le mercure, &amp; que la chaleur \npousse dehors ; versez un second tiers auquel\nvous ferez de même, &amp; enfin un troisieme auquel\nvous ne ferez rien. La purification des deux premiers\ntiers suffit pour le tout.\n</p><p>M. <span type=\"auteur_p\">Dufay</span> ne s’est point apperçû qu’un différent\ndegré de chaleur donné au mercure, produisît de\ndifférence sensible dans la lumiere. <i><span type=\"bold\">Voyez</span></i>, outre les\nouvrages déjà cités, la <i>these</i> de M. <span type=\"auteur_p\">Bernoulli</span>, <span class=\"lang-it\" lang=\"it\"><i>de Mercurio  lucente in vacuo</i></span>, soûtenue à Bâle en 1719, &amp;\nimprimée dans le recueil de ses œuvres. <i>Genev</i>. 1743.\n(<i>O</i>)\n \n</p>\n</div>",
    "title": "BAROMETRE",
    "tome": "2",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAROMETRE"
}