{
    "authors": [
        "Denis Diderot",
        "Jacques-Nicolas Bellin",
        "Jean-Jacques Rousseau",
        "Marc-Antoine Eidous"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-532-0/",
    "item_id": "2-520",
    "next": "2-521",
    "pages": "97-113",
    "prev": "2-519",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BAS, adj. terme relatif à la distance, ou la dimension \nen longueur considérée verticalement : <i>haut</i> \nest le corrélatif de <i>bas</i>. L’usage, la coûtume, les conventions, \nl’ordre qui regne entre les êtres, &amp; une infinité \nd’autres causes, ont assigné aux objets, soit de \nl’art, soit de la nature, une certaine distance ou dimension \nen longueur considérée verticalement. Si \nnous trouvons que l’objet soit porté au-delà de cette \ndistance ou dimension, nous disons qu’il est <i>haut</i> ; \ns’il reste en-deçà, nous disons qu’il est <i>bas</i>. Il semble \nque nous placions des points idéaux dans les airs, \nqui nous servent de termes de comparaison toutes \nles fois que nous employons les termes <i>bas</i> &amp; \n<i>haut</i> ou <i>élevé</i>. Nous disons d’un clocher qu’il est <i>bas</i>, &amp; \nd’une enseigne qu’elle est <i>haute</i> ; quoique de ces deux \nobjets l’enseigne soit le moins élevé. Que signifient \ndonc ici les mots <i>haut</i> &amp; <i>bas</i> ? sinon que relativement \nà la hauteur ou à la distance verticale à laquelle on a coûtume \nde porter les clochers, celui-ci est <i>bas</i> ; \n&amp; que relativement à la hauteur à laquelle on a coûtume \nde pendre les enseignes, celle-ci est <i>haute</i>. Voilà \npour la distance &amp; pour l’art ; voici pour la dimension \n&amp; pour la nature. Nous disons ce chêne est \n<i>bas</i>, &amp; cette tulipe est <i>haute :</i> ce qui ne signifie autre \nchose, sinon que relativement à la dimension verticale \nque le chêne &amp; la tulipe ont coûtume de prendre, \nl’un peche par défaut, &amp; l’autre par excès. C’est \ndonc dans l’un &amp; l’autre cas l’observation &amp; l’expérience \nqui nous apprennent à faire un usage convenable \nde ces sortes de mots, qu’il ne faudroit peut-être \npas définir, puisque l’exactitude, quand on se \nla propose, rend la définition plus obscure que la \nchose. Mais on n’écrit pas pour ses contemporains \nseulement.\n</p><p><span class=\"sc\">Bas</span>, (<i>Marine.</i>) les <i>hauts</i> &amp; les <i>bas</i> du vaisseau ; <span><span class=\"pagenum ws-pagenum\" id=\"98\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/102\"></span></span>les <i>hauts</i> du vaisseau, ce sont les parties qui sont sur\nle pont d’en-haut ; &amp; les <i>bas</i>, celles qui sont dessous.\n(<i>Z</i>)\n</p><p><span class=\"sc\">Bas le pavillon</span>, <i>mettre bas le pavillon</i> (<i>Marine</i>)\nc’est-à-dire abaisser le pavillon pour se rendre ou\npour saluer un vaisseau plus puissant à qui l’on doit\ncet honneur.\n</p><p>On dit de même avoir les mâts de hune <i>à bas</i>. (<i>Z</i>)\n</p><p><span class=\"sc\">Bas</span>, adj. (<i>en Musique.</i>) signifie la même chose\nque <i>grave</i>, &amp; est opposé à <i>haut</i> ou <i>aigu</i> : on dit ainsi\nque le ton est trop <i>bas</i>, qu’on chante trop <i>bas</i>, qu’il\nfaut renforcer les sons dans le <i>bas. Bas</i> signifie aussi\nquelquefois <i>doucement, à demi-voix</i>, &amp;c. &amp; en ce\nsens il est opposé à fort ; on dit parler <i>bas</i>, parler\nchanter ou psalmodier <i>à basse voix</i> : il chantoit ou\nparloit si <i>bas</i> qu’on ne l’entendoit point.\n</p><p><br/>\n</p>\n<div class=\"poem\">\n<p><i>Coulez si lentement, &amp; murmurez si</i> bas,<br/>\n<span class=\"mw-poem-indented\" style=\"display: inline-block; margin-inline-start: 1em;\"><i>Qu’Issé ne vous entende pas</i>.</span>\n</p>\n</div>\n<div style=\"text-align:center;clear:both;\">La Mothe, <i>Opera d’Issé</i>. (<i>S</i>)</div>\n<p><br/>\n</p><p><span class=\"sc\">Bas</span>, (<i>Man.</i>) <i>mettre bas, porter bas. Voy.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PORTER\" title=\"L’Encyclopédie/1re édition/PORTER\"><span class=\"sc\">Porter</span></a>.\n</p><p><i>Avoir les talons bas. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TALON\" title=\"L’Encyclopédie/1re édition/TALON\"><span class=\"sc\">Talon</span></a>. (<i>V</i>)\n</p><p><span class=\"sc\">Bas</span> se prend <i>en Venerie, en Chasse</i>, pour peu <i>élevé</i> : \non dit <i>bas voler</i>, ou <i>bavoler</i>, en parlant de la perdrix,\nou autres oiseaux qui n’ont pas le vol haut.\n</p><p><span class=\"sc\">Bas</span>, s. m. (<i>Bonneterie, &amp; autres marchands, comme  Peaussier</i>, &amp;c.) c’est la partie de notre vêtement\nqui sert à nous couvrir les jambes : elle se fait de laine,\nde peau, de toile, de drap, de fil, de filoselle,\nde soie ; elle se tricote à l’aiguille ou au métier. <i>Voy.</i>\npour les <i>bas</i> tricotés à l’aiguille, l’article <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TRICOTER\" title=\"L’Encyclopédie/1re édition/TRICOTER\"><span class=\"sc\">Tricoter</span></a>.\n</p><p><span class=\"HighlightedAnchor\" id=\"Bas_au_métier\" title=\"Ancre:Bas au métier\"></span>Voici la description du <i>bas</i> au métier, &amp; la maniere\nde s’en seryir. Nous avertissons avant que de commencer,\nque nous citerons ici deux sortes de Planches : \ncelles du métier à <i>bas</i>, qui sont relatives à la\nmachine ; &amp; celles du <i>bas</i> au métier, qui ne concernent \nque la main d’œuvre. Ainsi la <i>Pl. III. fig. 7.  du métier à bas</i>, n’est pas la même Planche que la\n<i>Pl. III. fig. 7. du bas au métier</i>.\n</p><p>Le métier à faire des <i>bas</i> est une des machines les\nplus compliquées &amp; les plus conséquentes que nous\nayons : on peut la regarder comme un seul &amp; unique\nraisonnement, dont la fabrication de l’ouvrage est\nla conclusion ; aussi regne-t-il entre ses parties une si\ngrande dépendance, qu’en retrancher une seule, ou\naltérer la forme de celles qu’on juge les moins importantes,\nc’est nuire à tout le méchanisme.\n</p><p>Elle est sortie des mains de son inventeur presque \ndans l’état de perfection où nous la voyons ; &amp;\ncomme cette circonstance doit ajoûter beaucoup à\nl’admiration, j’ai préféré le métier tel qu’il étoit anciennement,\nau métier tel que nous l’avons, observant \nseulement d’indiquer leurs petites différences à\nmesure qu’elles se présenteront.\n</p><p>On conçoit, après ce que je viens de dire de la\nliaison &amp; de la forme des parties du métier à <i>bas</i>,\nqu’on se promettroit en vain quelque connoissance\nde la machine entiere, sans entrer dans le détail &amp;\nla description de ces parties : mais elles sont en si\ngrand nombre, qu’il semble que cet ouvrage doive\nexcéder les bornes que nous nous sommes prescrites,\n&amp; dans l’étendue du discours, &amp; dans la quantité\ndes Planches. D’ailleurs, par où entamer ce discours ?\ncomment faire exécuter ces Planches ? La\nliaison des parties demanderoit qu’on dît &amp; qu’on\nmontrât tout à la fois ; ce qui n’est possible, ni dans\nle discours, où les choses se suivent nécessairement,\nni dans les Planches, où les parties se couvrent les\nunes les autres.\n</p><p>Ce sont apparemment ces difficultés qui ont détourné \nl’utile &amp; ingénieux auteur du <i>Spectacle de la  nature</i>, d’insérer cette machine admirable parmi celles \ndont il nous a donné la description : il a senti\nqu’il falloit tout dire ou rien ; que ce n’étoit point ici\nun de ces méchanismes dont on pût donner des idées\nclaires &amp; nettes, sans un grand attirail de Planches\n&amp; de discours ; &amp; nous sommes restés sans aucun secours \nde sa part.\n</p><p>Que le lecteur, loin de s’étonner de la longueur\nde cet article, soit bien persuadé que nous n’avons\nrien épargné pour le rendre plus court, comme nous\nespérons qu’il s’en appercevra, lorsqu’il considérera\nque nous avons renfermé dans l’espace de quelques\npages l’énumération &amp; la description des parties,\nleur méchanisme, &amp; la main d’œuvre de l’ouvrier.\nLa main d’œuvre est fort peu de chose ; la machine\nfait presque tout d’elle-même : son méchanisme en\nest d’autant plus parfait &amp; plus délicat. Mais il faut\nrenoncer à l’intelligence de ce méchanisme, sans\nune grande connoissance des parties : or j’ose assûrer\nque dans un métier, tel que ceux que les ouvriers\nappellent un <i>quarante-deux</i>, on n’en compteroit pas\nmoins de deux milles cinq cens, &amp; par-delà, entre\nlesquelles on en trouveroit à la vérité beaucoup de\nsemblables : mais si ces parties semblables sont moins\nembarrassantes pour l’esprit que les autres, en ce\nqu’elles ont le même jeu, elles sont très-incommodes \npour les yeux dans les figures, où elles ne manquent \njamais d’en cacher d’autres.\n</p><p>Pour surmonter ces obstacles, nous avons crû devoir \nsuivre ici une espece d’analyse, qui consiste à\ndistribuer la machine entiere en plusieurs assemblages \nparticuliers ; représenter au-dessous de chaque\nassemblage les parties qu’on n’y appercevoit pas distinctement ; \nassembler successivement ces assemblages \nles uns avec les autres, &amp; former ainsi peu-à-peu \nla machine entiere. On passe de cette maniere\nd’un assemblage simple à un composé, de celui-ci à\nun plus composé, &amp; l’on arrive sans obscurité ni fatigue \nà la connoissance d’un tout fort compliqué.\n</p><p>Pour cet effet nous divisons le métier à <i>bas</i> en deux\nparties ; le <i>fût</i> ou les parties en bois qui soûtiennent\nle métier, &amp; qui servent dans la main d’œuvre ; &amp;\nle métier même, ou les parties en fer, &amp; autres qui\nle composent.\n</p><p>Nous nous proposons de traiter chacune séparément.\nMais avant que d’entrer dans ce détail, nous rapporterons \nle jugement que faisoit de cette machine\nun homme qui a très-bien senti le prix des inventions\nmodernes. Voici comment M. Perrault s’en exprime\ndans un ouvrage, qui plaira d’autant plus, qu’on\naura moins de préjugés.\n« Ceux qui ont assez de génie,\nnon pas pour inventer de semblables choses,\nmais pour les comprendre, tombent dans un profond \nétonnement à la vûe des ressorts presqu’infinis \ndont la machine à <i>bas</i> est composée, &amp; du\ngrand nombre de ses divers &amp; extraordinaires\nmouvemens. Quand on voit tricoter des <i>bas</i>, on\nadmire la souplesse &amp; la dextérité des mains de\nl’ouvrier, quoiqu’il ne fasse qu’une seule maille à\nla fois ; qu’est-ce donc quand on voit une machine\nqui forme des centaines de mailles à la fois, c’est-à-dire, \nqui fait en un moment tous les divers mouvemens \nque les mains ne font qu’en plusieurs heures ?\nCombien de petits ressorts tirent la soie à\neux, puis la laissent aller pour la reprendre, &amp;\nla faire passer d’une maille dans l’autre d’une maniere \ninexplicable ? &amp; tout cela sans que l’ouvrier\nqui remue la machine y comprenne rien, en sache\nrien, &amp; même y songe seulement : en quoi on la\npeut comparer à la plus excellente machine que\nDieu ait faite, <i>&amp;c.</i>\n</p><p>Il est bien fâcheux &amp; bien injuste, ajoûte M. Perrault, \nqu’on ne sache point les noms de ceux qui\nont imaginé des machines si merveilleuses, pendant\nqu’on nous force d’apprendre ceux des inventeurs\nde mille autres machines qui se présentent si naturellement \nà l’esprit, qu’il suffiroit d’être venus des <span><span class=\"pagenum ws-pagenum\" id=\"99\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/103\"></span></span>premiers au monde pour les imaginer ».\n</p><p>Il est constant que la machine <i>à bas</i> a pris naissance\nen Angleterre, &amp; qu’elle nous est venue par une de\nces supercheries que les nations se sont permises de\ntout tems les unes envers les autres. On fait sur son\nauteur &amp; sur son invention des contes puériles, qui\namuseroient peut-être ceux qui n’étant pas en état\nd’entendre la machine, seroient bien aises d’en parler,\nmais que les autres mépriseroient avec raison.\n</p><p>L’auteur du <i>Dictionnaire du Commerce</i> dit que les\nAnglois se vantent en vain d’en être les inventeurs,\n&amp; que c’est inutilement qu’ils en veulent ravir la gloire \nà la France ; que tout le monde sait maintenant\nqu’un François ayant trouvé ce métier si utile &amp; si\nsurprenant, &amp; rencontrant des difficultés à obtenir\nun privilége exclusif qu’il demandoit pour s’établir\nà Paris, passa en Angleterre, où la machine fut admirée \n&amp; l’ouvrier récompensé. Les Anglois devinrent \nsi jaloux de cette invention, qu’il fut long-tems\ndéfendu, sous peine de la vie, de la transporter hors\nde l’île, ni d’en donner de modele aux étrangers : mais\nun François les avoit enrichis de ce présent, un François \nle restitua à sa patrie, par un effort de mémoire\n&amp; d’imagination, qui ne se concevra bien qu’à la fin\nde cet article ; il fit construire à Paris, au retour d’un\nvoyage de Londres, le premier métier, celui sur lequel \non a construit ceux qui sont en France &amp; en\nHollande. Voilà ce qu’on pense parmi nous de l’invention \ndu métier <i>à bas</i>. J’ajoûterai seulement au témoignage \nde M. de Savari, qu’on ne sait à qui l’attribuer \nen Angleterre, le pays du monde où les honneurs \nqu’on rend aux inventeurs de la nation, leur\npermettent le moins de rester ignorés.\n</p><p>DU FUST.\n</p><p>1. <i>Les deux piés de devant</i> qui soûtiennent le siége\nde l’ouvrier. <i>Fig. 1. Planche I</i>.\n</p><p>2. <i>Les deux piés de derriere</i>.\n</p><p>3. <i>La traverse d’en-bas</i>, à laquelle est attachée la\npatte qui arrête les marches.\n</p><p>4. <i>La traverse du haut du siége</i>.\n</p><p>5. <i>La traverse allegie</i>. On pratique ordinairement à\nsa surface 5, une espece de rainure assez large, sur\nlaquelle l’ouvrier met les choses qui lui sont commodes \nen travaillant.\n</p><p>6. <i>La traverse du contre-poids</i>.\n</p><p>7. <i>La traverse d’en-bas</i>.\n</p><p>8. 8. <i>Les deux têtes du fût</i>. Leur partie antérieure\ndevroit être en biseau.\n</p><p>9. 9. <i>Deux pattes de fer</i> qui tiennent le métier fixe.\n</p><p>10. <i>Le siége de l’ouvrier</i>.\n</p><p>11. 11. <i>Deux goussets</i> qui servent à soûtenir le siége.\n</p><p>14. <i>Support du gousset</i>.\n</p><p>15. 15. <i>Traverses</i> qui servent de supports aux goussets.\n</p><p>16. 16. <i>Supports des montans de devant</i>.\n</p><p>17. 17. <i>Les deux montans de devant</i>.\n</p><p>18. 18. <i>Goussets des montans &amp; des piés de derriere</i>.\n</p><p>19. 19. <i>&amp;</i> 19. 19. <i>Ouvertures pratiquées à chaque  tête</i>, pour y fixer les grandes pieces du métier.\n</p><p>20. 20. <i>&amp;c. Les vis avec leurs oreilles</i>, qui servent\nà tenir les parties du <i>fût</i> fermement assemblées.\n</p><p>21. <i>Un arrêtant</i>. Ainsi l’<i>arrêtant</i> est, comme on\nvoit, un morceau de fer fendu d’une ouverture oblongue,\nqui lui permet d’avancer ou de reculer à\ndiscrétion sous la tête de la vis, qui le fixe au côté\nintérieur du <i>montant</i>, &amp; terminé d’un bout par une\npointe dont l’usage est d’arrêter le crochet inférieur\nde l’<i>abattant</i>, &amp; de l’empêcher d’avancer trop en-devant ; \nc’est de cet usage que cette piece a pris le \nnom d’<i>arrêtant</i>. Il y a un autre <i>arrêtant</i> à la surface\n&amp; à la hauteur correspondante de l’autre <i>montant</i>.\n</p>\n<ol><li><i>Un petit coup</i>. Le <i>petit coup</i> est une espece de</li></ol>\n<p>vis, dont la tête a une éminence à laquelle on porte\nle bout du crochet inférieur de l’<i>abattant</i> quand on\ntravaille : cette éminence est coupée en plan incliné\nvers le fond du métier, &amp; permet au crochet de s’échapper \npresque de lui-même.\n</p><p>23. 23. <i>Les écrous à oreilles</i> de l’<i>arrêtant</i> &amp; du <i>petit  coup</i>.\n</p><p>24. 24. <i>Deux broches de fer</i>, capables de recevoir\nchacune une bobine.\n</p><p>25. <i>Une bobine</i> dans sa broche.\n</p><p>26. 26. <i>Deux passe-soies</i>. Les <i>passe-soies</i> sont deux\nmorceaux de fer recourbés, comme on voit, &amp; percés \nde trous, par lesquels on fait passer la soie, qu’ils\ndirigent &amp; empêchent de s’attacher aux objets circonvoisins.\n</p><p>27. <i>Un rouloir</i> avec les crochets qui le suspendent.\nLe <i>rouloir</i> est un instrument qui sert à plier l’ouvrage\nà mesure qu’il se fait. Il faut y distinguer plusieurs\nparties. La <i>barre</i> 1, 2, plate qui tient unis les côtés\n3, 4 par leurs extrémités supérieures. La <i>barre ronde</i>\n5, 6 qui s’ajuste dans les trous percés aux extrémités\ninférieures des côtés, comme nous l’allons dire. La\n<i>noix 7</i>, la <i>gachette</i> 8, le <i>ressort</i> 9, le <i>bouton</i> 10, la <i>tringle</i> \n13, 14 ; la <i>barre ronde</i> est faite en douille par les\ndeux bouts ; <i>la noix</i> &amp; le <i>bouton</i> ont chacun une éminence \nou espece de <i>tourillon</i>, par lesquels ils s’adaptent,\nl’un à un bout &amp; l’autre à l’autre bout. Ces especes \nde <i>tourillons</i> sont percés d’un trou, qui ont leurs\ncorrespondans à la <i>douille</i> qui les reçoit. On voit ces\ntrous 11, 12 : on place dans chacun une <i>goupille</i> qui\ntraverse la <i>douille</i> &amp; les <i>tourillons</i>, &amp; qui fixe le <i>bouton</i> \nà l’une des extrémités de la <i>barre ronde</i>, &amp; la <i>noix</i>\nà l’autre extrémité. D’où il arrive, que cette <i>barre</i>\npassée dans les ouvertures pratiquées au bas des côtés \ndu <i>rouloir</i>, peut tourner dans ces ouvertures, mais\nne peut s’en échapper, &amp; que la <i>noix</i> est tenue appliquée \nau côté 3, où l’extrémité de la <i>gachette</i> entre\ndans ses dents &amp; y reste engrainée, en vertu du ressort \nqui pousse son autre extrémité.\n</p><p>L’extrémité de la <i>gachette</i> peut bien s’échapper des\ndents de la <i>noix</i>, &amp; laisser tourner la <i>barre ronde</i> sur\nelle-même, en un sens, mais non dans l’autre, c’est-à-dire \nque l’ouvrage peut s’envelopper sur elle, &amp; ne\npeut se développer.\n</p><p>La <i>tringle</i> 13, 14 sert à diriger l’ouvrage.\n</p>\n<div style=\"text-align:center;clear:both;\"><i>Vûe du fût, dont on a séparé un des côtés pour  découvrir les parties suivantes. Planche II. fig. 1</i></div>\n<p>1. 2. 1. <i>Les trois marches</i>.\n</p><p>3. 3. <i>Quarrés de bois</i> qui les séparent.\n</p><p>4. <i>Quarré de bois</i> percé par le milieu, qui écarte de\nla marche du milieu les deux autres.\n</p><p>5. 5. <i>Extrémité de deux marches</i>.\n</p><p>6. 6. <i>Traverse de bois</i>, sur laquelle les marches 5, 5\npeuvent agir.\n</p><p>7. <i>Traverse de derriere</i>.\n</p><p>8. <i>Crochet de fer</i> qui part d’un bout de la serrure ou\nde l’anneau de l’extrémité de la marche du milieu,\n&amp; qui embrasse de l’autre bout la partie la plus basse\nde la petite <i>anse</i>.\n</p><p>9. 9. <i>Cordes qui partent</i> de l’extrémité des marches\n5, 5, passent sur le tambour de la <i>roue</i> 13, &amp; la font\nmouvoir de gauche à droite, &amp; de droite à gauche à\ndiscrétion.\n</p><p>10. 10. <i>Cordes qui partent</i> des extrémités de la traverse \n6, 6, &amp; la tiennent suspendue en vertu de leurs\ncrochets 10, 10, qui s’arrêtent à ceux du <i>balancier</i>.\n</p><p>11. <i>Patte de fer</i> attachée à la traverse 4, qui reçoit\nun <i>boulon</i>, sur lequel sont soûtenues les marches qu’il\ntraverse, &amp; dont l’extrémité qu’on n’apperçoit pas\nest reçûe dans un <i>piton</i>.\n</p><p>12. <i>Patte de fer</i> qui tient la <i>roue</i> suspendue par une des\nextrémités de son axe ou arbre ; on conçoit bien que\nl’autre extrémité est soûtenue de la même maniere.\n</p><p>13. <i>La roue</i> avec son <i>arbre</i> &amp; son <i>tambour</i>, dont elle <span><span class=\"pagenum ws-pagenum\" id=\"100\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/104\"></span></span>ne laisse appercevoir que le quarré.\n</p><p>14. <i>La tige du contre-poids ;</i> cette <i>tige</i> est mobile\nde bas en haut dans la <i>patte</i> 15.\n</p><p>15. <i>La patte du contre-poids</i>.\n</p><p><i>Fig. 2. Une poulie avec son fil de soie</i>. Cette <i>poulie</i>\nn’est autre chose qu’un fil de laiton, auquel on a fait\nune boucle à chaque bout ; le fil de soie passe par ces\nboucles, &amp; le poids du fil de laiton l’empêche d’approcher \ndes objets circonvoisins, &amp; l’aide à se dévider \nde dessus la bobine. Quand la poulie n’est pas\nassez lourde pour la soie, on y attache une carte.\n</p><p>Voilà le <i>fût</i> du métier ancien, auquel on n’a presque \npoint fait de changement depuis : on a seulement\nsupprimé les quarrés qui séparent les marches ; on a\nallégi les pattes qui suspendent la roue. Au lieu de\ndonner une patte à la <i>tige</i> du contre-poids, on a percé\nla traverse par le milieu d’un trou quarré, &amp; l’on a\nfait passer la <i>tige</i> par ce trou, dont on a garni l’ouverture \nsupérieure d’une plaque de fer, afin qu’elle ne\nfût point endommagée par la chûte du contre-poids :\non en a encore amorti le coup, en attachant un morceau \nde cuir à la tête de la <i>tige</i> ou branche du contre-poids : \ncette tête doit être elle-même percée ; on verra \ndans la suite par quelle raison.\n</p><p>Voilà tout ce qui concerne le <i>fût</i> &amp; ses parties.\nNous n’avons rien dit de leur assemblage, parce qu’il\nn’a rien de particulier, &amp; qu’il est tel qu’on le voit\ndans les figures. Passons maintenant au métier.\n</p>\n<div style=\"text-align:center;clear:both;\">DU MÉTIER ET DE SES PARTIES.</div>\n<p>Pour faciliter l’intelligence de cette machine, nous\nallons distribuer ses parties en plusieurs assemblages,\nqui s’assembleront eux-mêmes les uns avec les autres,\n&amp; dont on verra résulter peu à peu la machine\nentiere.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"sc\">Premier Assemblage</span>. <i>Planc. II. fig. 3</i>.</div>\n<p>Les pieces entierement semblables de part &amp; d’autre,\n1, II, 2, 3 ; 1, II, 2, 3, s’appellent les <i>grandes  pieces</i>, &amp; ce sont en effet les plus grandes qu’il y ait\ndans le métier : elles forment le devant du métier par\n<i>leur saillie</i> 1, II. 1, II. &amp; le derriere par <i>leur hauteur  d’équerre</i> 2, 3 ; 2, 3. Leur saillie 1, 2 ; 1, 2 s’appelle\n<i>avant-bras</i>. L’<i>avant-bras</i> a à son extrémité 1, 1, une\ncharniere, &amp; à son extrémité 2, 2, une éminence\noblongue &amp; parallélogrammatique, qu’on appelle l’<i>oreille  de la grande piece</i>. Cette <i>oreille</i> est percée de plusieurs \ntrous, qui servent à fixer par des vis la grande\npiece sur la tête du <i>fût</i>.\n</p><p>Les <i>pieces</i> entierement semblables &amp; semblablement \nplacées 4, 5 ; 4, 5, s’appellent <i>les épaulieres ;</i>\nelles s’assemblent par leurs ouvertures quarrées avec\nl’<i>arbre</i> 6, 7, dont elles reçoivent les quarrés.\n</p><p>La <i>piece</i> 6, 7 s’appelle l’<i>arbre ;</i> ses deux extrémités,\ndont on en voit une représentée <i>fig. 4.</i> sont terminées\nl’une &amp; l’autre par un quarré 1, &amp; par un <i>tourillon</i> 2.\nL’ouverture 5 quarrée des <i>épaulieres</i> 4, 5 ; 4, 5, reçoit le\nquarré de l’<i>arbre</i>, dont le <i>tourillon</i> est reçu dans le\nnœud 3 ou 3 de la <i>grande piece :</i> ainsi les <i>épaulieres</i> sont\nfixées sur l’<i>arbre</i>, mais l’<i>arbre</i> tourne dans les nœuds\n3, 3 des <i>grandes pieces</i>.\n</p><p>L’<i>arbre</i> a dans son milieu une saillie ou espece d’<i>oreille</i> \n8, qu’on appelle <i>le porte faix de l’arbre</i>. On voit\nà chaque nœud 3, 3, des <i>grandes pieces</i> 1, II, 2, 3 ;\n1, II, 2, 3, un bouton en vis 9, 9, qui s’enleve &amp;\npermet de couler de l’huile dans le nœud 3, 3 quand\nil en est besoin.\n</p><p>La <span class=\"sc\">partie</span> 10, 10 s’appelle la <i>barre de derriere d’en-haut :</i> \nelle s’attache, comme on voit ici, au derriere\ndes <i>grandes pieces</i> &amp; en-dehors.\n</p><p>La <span class=\"sc\">partie</span> 11, 11 s’appelle la <i>barre de derriere d’en-bas :</i> \nelle s’attache, comme on voit, au derriere des\n<i>grandes pieces</i> en-dedans.\n</p><p>L’usage de ces deux <i>barres</i> est de soûtenir le <i>porte-faix  d’en-bas</i>.\n</p><p>Le <span class=\"sc\">porte-faix d’en-bas</span>, <i>fig. 5.</i> est composé de\nplusieurs pieces : d’une <i>roulette</i> 1 attachée à la <i>piece</i> 2,\nqui conserve le nom de <i>porte-faix d’en-bas ;</i> d’une\n<i>chappe</i> 3, qui passe sur le <i>porte-faix</i>, qui y est fixée,\n&amp; qui soûtient la <i>roulette ;</i> &amp; d’un <i>boulon</i> 4, qui traverse \nles côtés de la <i>chappe</i> &amp; la <i>roulette</i> mobile sur\nce <i>boulon</i>.\n</p><p>Ce petit assemblage se fixe, <i>fig. 3.</i> au milieu de la\n<i>barre</i> d’en-haut &amp; de la <i>barre</i> d’en-bas, &amp; entre ces\n<i>barres</i>, comme on le voit en 12.\n</p><p>La <span class=\"sc\">partie</span> 13, 13 s’appelle <i>gueule de loup :</i> la <i>gueule  de loup</i> est fixée au milieu de la <i>barre d’en-bas</i>.\n</p><p>Les nouveaux métiers ont deux <i>gueules de loup</i>,\nattachées à la <i>barre</i> d’en-bas à des distances égales\ndes <i>grandes pieces</i>. Les parties par lesquelles elles sont\nfixées à la <i>barre</i>, sont ouvertes selon leur longueur,\nafin qu’elles puissent, comme on l’a dit de l’<i>arrrétant</i>,\nglisser sous la tête des vis qui les fixent, &amp; s’arrêter\nà telle hauteur qu’on desire : ce qui est très-essentiel.\n</p><p>La <span class=\"sc\">partie</span> 14, 14, 15, 15, fixée par deux vis sur\nchaque extrémité des <i>épaulieres</i>, s’appelle le <i>balancier</i>. \nIl est composé de deux <i>barres paralleles</i> 14, 14,\n15, 15, qui sont assemblées, comme on voit, &amp; dont\ncelle d’en-bas 15, 15, est terminée par deux petits\ncrochets.\n</p><p>On a corrigé ce <i>balancier</i> dans les métiers nouveaux ; \non a supprimé la <i>barre</i> 15, 15 avec son tenon,\n&amp; on lui a substitué sur la <i>barre</i> 14, 14, à égale distance \ndes <i>épaulieres</i>, deux <i>vis</i> arrêtées par des <i>écrous à  oreilles</i>, placés sur la surface supérieure de cette\n<i>barre</i>. La tête de ces <i>vis</i> se trouve donc sous cette\n<i>barre</i>. Cette tête percée peut recevoir deux petits\ncrochets ; &amp; ces petits crochets font les mêmes fonctions \nque ceux de la <i>piece</i> 15, 15 qu’on a supprimée.\nD’ailleurs, à l’aide des <i>écrous à oreilles</i>, on peut hausser \n&amp; baisser ces crochets à discrétion.\n</p><p>La <span class=\"sc\">partie</span> 16, 16 s’appelle le <i>grand ressort</i>. Son\nextrémité 16 est terminée par un petit <i>tourillon</i>, qui\nentre dans l’<i>enfoncement</i> ou <i>coup de pointe</i> 16 du <i>porte-faix</i> \nd’en-bas ; &amp; son extrémité 16 s’ajuste par un\nautre <i>tourillon</i> dans l’extrémité de la <i>vis</i> 17, qui traverse \nle <i>porte-faix</i> d’en-haut, &amp; à l’aide de laquelle il\nest évident qu’on peut bander ou relâcher à discrétion \nle <i>grand ressort</i>, dont l’effort tend à relever les\n<i>épaulieres</i> avec le <i>balancier</i>, en faisant tourner l’<i>arbre</i>\nsur lui-même.\n</p><p>Voilà le premier assemblage : j’avertis qu’avant\nde passer au second, il faut avoir celui-ci très-familier ; \nsinon les pieces venant à se multiplier, &amp; les\nassemblages mal-compris s’assemblant ensuite les uns\navec les autres, formeront des masses confuses où\nl’on n’entendra rien. On en jugera par le second assemblage,\nqui ne differe du premier que par un tres petit \nnombre de pieces sur-ajoûtées, &amp; qui commence \ntoutefois à devenir un peu difficile à bien saisir.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"sc\">Second Assemblage</span>. <i>Planche III. fig. 1</i>.</div>\n<p>Cet assemblage est formé des pieces de l’assemblage \nprécédent, auquel on a ajoûté les pieces suivantes.\n</p><p>Dans les nœuds 1, 1 des <i>grandes pieces</i>, sont placées\nles <i>pieces</i> 17, 18, 19 ; 17, 18, 19 : ces <i>pieces</i> s’appellent \nles <i>bras de presse ;</i> elles sont fixées dans les nœuds\n1, 1 par un <i>boulon</i> &amp; par une <i>goupille</i>. Il faut distinguer \ndans le bras de presse trois parties : 17, le <i>nœud  de la charniere du bras ;</i> ce <i>nœud</i> s’ajuste, comme on\nvoit, dans la <i>charniere de l’avant-bras de la grande piece</i>, \n&amp; s’y retient, comme nous avons dit : 18, le <i>croissant</i> \ndu bras ; &amp; 19, sa <i>patte</i>.\n</p><p>La <i>patte du bras de presse</i> est garnie d’une <i>vis</i> avec\nl’<i>écrou à oreilles</i> 20, 20 ; 20, 20 : cette <i>vis</i> s’appelle\n<i>vis de marteau</i>. Son extrémité inférieure vient frapper,\ndans le travail, sur la <i>grande piece :</i> mais elle ne\npermet au <i>bras de presse</i> de descendre, qu’autant qu’on\nle juge à propos. <span><span class=\"pagenum ws-pagenum\" id=\"101\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/105\"></span></span>\n</p><p>La <span class=\"sc\">partie</span> 21, 21, <i>fig. 2.</i> s’appelle la <i>grande anse</i>.\nLe lieu qu’elle occupe, &amp; la faculté de son jeu, exigent \nle coude qu’on lui voit : elle se fixe, comme on\nvoit <i>fig. 1.</i> sur chaque patte des <i>bras de presse</i>, aux\nlieux 21, 21.\n</p><p>La <span class=\"sc\">partie</span> 22, 22, <i>fig. 3.</i> s’appelle la <i>petite anse</i>.\nSes deux crochets se placent aux deux angles du coude \nde la grande <i>anse</i>, comme on voit <i>fig. 1</i>.\n</p><p>La <span class=\"sc\">partie</span> 23, 23 s’appelle le <i>crochet de la petite  anse, fig. 2. Pl. 3</i>. S’il y avoit eu de la place, on le\nverroit dans le coude de la <i>petite anse</i>.\n</p><p>La <span class=\"sc\">partie</span> 24, 24 qui part de l’extrémité, <i>fig. 1.</i>\nde la <i>branche</i> ou <i>tige</i> du contre-poids, est une <i>courroie  de cuir</i> qui vient passer sur la <i>roulette</i> du <i>porte-faix  d’en-bas</i>, &amp; s’attacher par son extrémité 24, au\nmilieu du coude de la <i>grande anse</i>.\n</p><p>La <span class=\"sc\">partie</span> 25, <i>fig. 1.</i> est un <i>contre-poids</i> attaché,\ncomme on voit, à la <i>branche</i> ou <i>tige</i> 26 du <i>contre-poids</i>\nqu’on doit reconnoitre, &amp; dont nous avons parlé à\npropos du <i>fût</i>.\n</p><p>Le <span class=\"sc\">crochet</span> 23, 23, <i>fig. 4.</i> dont un des bouts\nembrasse le coude de la petite anse, tient par son autre \nbout à l’anneau de la marche du milieu, comme\non peut voir <i>fig. 1, Pl. II</i>.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire premier</span></i>.</dd></dl></dd></dl>\n<p>D’où il s’ensuit : 1°. qu’en appuyant du pié sur\ncette marche, <i>fig. 1. Pl. II.</i> le <i>crochet</i> 23, 23, <i>fig. 1.  Pl. II.</i> sera tiré en-bas ; que la <i>petite anse</i> 22, 22, <i>fig. 1. Pl. III.</i> le suivra ; &amp; que la <i>petite anse</i> fera descendre\nla <i>grande anse</i> 21, 21 : mais la <i>grande anse</i> 21, 21 ne\npeut descendre que les <i>bras de presse</i> 17, 18, 19 ; 17,\n18, 19 ; ou plûtôt leurs <i>vis de marteau</i> 20, 20, ne\nviennent frapper sur les <i>grandes pieces</i> 1, II, 2, 3 ; 1,\nII, 2, 3 ; que la <i>courroie</i> 24, 24 qui passe sur la <i>roulette  du porte-faix</i> d’en-bas, ne soit tirée en embas ;\nqu’elle ne fasse monter la <i>tige</i> ou <i>branche</i> 26 du <i>contre-poids</i>, \n&amp; que cette <i>tige</i> n’entraine en-haut le <i>contre-poids</i> \n25.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire II</span></i>.</dd></dl></dd></dl>\n<p>D’où il s’ensuit : 2°. que si on leve le pié de dessus\nla marche, alors tous les mouvemens se feront en\nsens contraire. Rien ne retenant plus le <i>contre-poids</i>\n25, il descendra ; sa <i>branche</i> 26 descendra avec lui ;\nla <i>courroie</i> 24, 24 avec la <i>branche :</i> mais la <i>courroie</i>\npassant sur la <i>roulette</i>, ne peut descendre qu’elle ne\ntire en-haut &amp; ne fasse monter la <i>grande anse</i> 21, 21.\nLa <i>grande anse</i> montera ; les <i>bras de presse</i> 17, 18, 19 ;\n17, 18, 19 se releveront ; la <i>petite anse</i> 22, 22 montera ; \nson <i>crochet</i> 23, 23 la suivra ; &amp; la marche suivra \nle <i>crochet</i>, se relevera, &amp; tout se restituera dans\nl’état que représente la <i>fig. 1.</i> de cette <i>Pl. III</i>.\n</p><p>Ce second assemblage forme ce qu’on appelle communément \nla <i>cage du métier</i>, sa carcasse, son corps,\nses parties grossieres. Nous allons passer à ce que les\nouvriers appellent l’<i>ame du métier</i>. Les parties se multiplieront \nici au point, que je ne peux trop conseiller\nau lecteur de se familiariser avec ce second assemblage,\n&amp; avec le jeu &amp; les noms de ses parties.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"sc\">Troisieme Assemblage</span>. <i>même Pl. III. fig. 5</i>.</div>\n<p>On voit dans la <i>figure 5</i>. de cette planche, quatre\npieces assemblées. Les deux pieces semblables 27,\n28, 29 ; 27, 28, 20, s’appellent <i>porte-grilles</i> ou <i>chameaux  de la barre fondue :</i> la piece qu’on appelle <i>bois  de grille</i>, &amp; dont nous allons parler, se fixe sur leurs\nparties 28, 29 ; 28, 29, par des <i>vis</i> &amp; des <i>écrous à  oreilles</i>. Les extrémités des <i>vis</i> passent dans les ouvertures \nlongitudinales qu’on y voit : on leur a donné\ncette figure, afin qu’on pût les avancer ou reculer à\ndiscrétion. La piece 30, 30 s’appelle <i>petite barre de  dessous ;</i> &amp; celle 31, 31, qui est fixée sur le milieu\nde la petite barre de dessous, est un <i>porte-roulette</i> garni \nde sa <i>roulette</i>, du <i>boulon de la roulette</i>, &amp; de la <i>goupille  du boulon</i>.\n</p><p>La <i>figure 6.</i> est l’assemblage des pieces précédentes,\n&amp; du <i>bois de grille</i> garni de sa <i>grille</i>. On voit 32,\n32 ; 32, 32, les <i>vis</i> qui traversent le <i>bois de grille</i> 33, 33,\nqui passent dans les ouvertures longitudinales des\nparties 28, 29 ; 28, 29 des <i>chameaux</i>, &amp; qui fixent\nle <i>bois de grille</i> sur ces chameaux. La <i>grosse piece</i> 33,\n33 s’appelle <i>bois de grille</i>. La grille est l’assemblage de\ndeux rangées paralleles &amp; perpendiculaires des petits \nressorts plantés dans le bois de <i>grille</i>. Il est très-à-propos \nde connoître la configuration de ces petits\nressorts, &amp; d’en examiner l’arrangement. Ils sont\nplantés parallelement : ils laissent entre eux un petit\nespace ; &amp; ceux qui forment la ligne de derriere,\ncorrespondent exactement aux intervalles que laissent \nentr’eux ceux qui forment la ligne de devant.\nL’extrémité supérieure de chacun de ces petits ressorts \nest renversée en-arriere, &amp; forme une espece\nde plan incliné. La partie qui est immédiatement au-dessous \nde ce plan incliné est une cavité, qu’on peut\nregarder comme formée de deux autres petits plans\ninclinés, dont la rencontre forme un angle, &amp; fait\nle fond de la petite cavité. La partie qui est immédiatement \nau-dessous de la petite cavité, est un quatrieme \nplan incliné, qui a le reste du ressort pour sa\nlongueur.\n</p><p>La <i>figure 7</i>. est un des petits <i>ressorts de grille</i> détaché.\nLa partie <i>ab</i> est le premier plan incliné ; la partie \n<i>bc</i> est le second ; la partie <i>cd</i> est le troisieme ;\n&amp; la partie <i>df</i> est le quatrieme.\n</p><p>La <i>figure 8</i>. est ce qu’on appelle la <i>barre fondue</i> ou\n<i>fendue : barre fondue</i>, parce que la partie inférieure\nde son chassis est coulée &amp; remplie d’étain ; <i>barre fendue</i>, \nà cause des ouvertures ou fentes que laissent entr’eux \nles petits quarrés de cuivre dont elle est garnie.\nCette <i>barre fondue</i> ou <i>fendue</i> est composée de plusieurs \npieces dont nous allons parler. 34, 34 ; 34, 34,\nsont <i>deux côtés du chassis :</i> 35, 35 ; 35, 35, sont <i>deux  pieces de commodité</i> qui s’ajustent, comme on les voit\navec les deux côtés, &amp; qui servent à supporter la\n<i>barre fondue :</i> 36, 36 ; 36, 36, sont deux charnieres\ndont l’usage est de recevoir les <i>contre-pouces ;</i> pieces\ndont nous allons parler. On voit, <i>fig. 9</i>. une de ces\n<i>charnieres :</i> elle est percée à sa partie inférieure de\ndeux petits trous, dans lesquels on fait passer une\n<i>goupille</i> qui traverse en même tems les deux côtés\nde la <i>barre</i>, &amp; qui fixe la <i>charniere</i> entre ces côtés.\nLes deux quarrés de sa partie supérieure sont aussi\npercés dans le milieu, de même que tous les quarrés\n&amp; autres parties prises entre les côtés de la <i>barre fondue</i>. \nOn dira tout à l’heure l’usage de ces ouvertures.\nLes <i>pieces</i> 37, 37, sont deux autres <i>charnieres</i>, toutes\nsemblables aux précédentes, &amp; pareillement assemblées \navec les côtés de la <i>barre fondue ;</i> mais dont l’usage \nest de recevoir d’autres pieces qu’on appelle <i>tirans :</i> \n38, 38, 38, 38, <i>&amp;c.</i> sont les <i>cuivres</i> de la <i>barre  fondue</i>. On voit, <i>fig. 10</i>. la forme d’un de ces <i>cuivres</i>.\nLeur partie inférieure ou leur queue s’insere entre\nles côtés de la <i>barre fondue</i>, &amp; le quarré de la partie\nsupérieure demeure supporté sur ces côtés. Ces deux\nparties sont percées l’une &amp; l’autre, comme on voit,\n&amp; comme nous avons dit. Tous ces cuivres sont exactement \nsemblables ; tous placés parallelement les uns\naux autres, &amp; laissant tous entr’eux le même petit\nintervalle. Quand on les a bien disposés, on coule\nde l’étain dans le dessous du chassis de la <i>barre fondue :</i> \ncet étain remplissant exactement le chassis, entre \ndans les trous pratiqués aux queues des cuivres,\n&amp; les fixe solidement dans la disposition qu’on leur\na donnée. C’est le nombre de ces cuivres qui marque \nla finesse d’un métier ; plus il y a de cuivres,\nplus un métier est fin. L’intervalle du premier au dernier \ncuivre est ordinairement de quinze pouces. On\npourroit le prendre plus grand : mais l’expérience l’a\ndéterminé de cette longueur. On divise cet intervalle <span><span class=\"pagenum ws-pagenum\" id=\"102\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/106\"></span></span>en parties de trois pouces ; &amp; s’il y a dans chaque intervalle \nde trois pouces vingt cuivres, on dit que le\nmétier est <i>un vingt ;</i> s’il y en a trente, on dit que le\nmétier est <i>un trente ;</i> &amp; ainsi de suite. J’ai vû des métiers \ndont la <i>barre fondue</i> portoit jusqu’à quarante-deux \ncuivres, par trois pouces.\n</p><p>On ajuste aux extrémités de la <i>barre fondue</i> la piece\nquarrée 39, qu’on voit <i>fig. 11</i>. percée dans le milieu\n&amp; allongée à son angle inférieur en <i>tourillon</i>. Cette\npiece est fixée à chaque extrémité de la <i>barre fondue</i>\npar une <i>vis</i> &amp; son <i>écrou</i>. Cette <i>vis</i> traversant les côtés \nde la <i>barre fondue</i> avec la piece à <i>tourillon</i>, sert en\nmême tems à serrer ces côtés. La <i>piece</i> 35 de la <i>fig.  11</i>. est la <i>piece de commodité</i>, séparée de l’assemblage\nde la <i>fig. 8</i>.\n</p><p>La <i>figure 1. Pl. IV</i>. est un assemblage des <i>porte-grilles</i> \n27, 28, 29 ; 27, 28, 29 ; de la <i>petite barre de  dessous</i> 30, 30, qu’on ne voit pas ; de la <i>roulette</i> fixée \nsur son milieu, que le bois cache aussi : du <i>bois  de grille</i>, garni de sa <i>grille</i> 33, 33 ; de la <i>barre fondue</i>\nentiere 34, 34 ; 34, 34, avec les <i>pieces de commodité</i>\n35, 35 ; des <i>charnieres à contre-pouces</i> 37, 37 ; des\n<i>charnieres à tirans</i> 36, 36 ; des <i>cuivres</i> 38, 38, <i>&amp;c.</i> des\n<i>quarrés à tourillon</i> 39, 39.\n</p><p>J’observerai ici que la <i>barre fondue</i> n’est pas tout-à-fait \nla même dans les nouveaux métiers, que dans\ncelui que je viens de décrire ; on a supprimé les pieces \nde commodité, &amp; le quarré à tourillon n’a pas\ntout-à-fait la même figure : la <i>barre</i> se termine d’une \nfaçon un peu plus simple.\n</p><p>La <i>piece</i> 40 s’appelle <i>platine à ondes, fig. 2</i>. il faut\ndistinguer dans cette piece plusieurs parties, qui ont\ntoutes leurs usages, comme on verra dans la suite. <i>a,  la tête</i> de la platine ; <i>b, son bec ; c, le dessous du bec ;  d, la gorge ; e, le ventre ; f, la queue</i>.\n</p><p>On voit <i>fig. 3</i>, une piece qui s’appelle <i>onde</i>, 41.\nOn voit que l’<i>onde</i> est fendue par sa partie antérieure,\nqu’elle a une éminence au milieu ; que cette éminence \nest percée, &amp; que sa queue se termine en pointe \nmousse. La tête de la platine à onde s’insere, s’attache \n&amp; se meut dans la fente de la tête de l’onde ;\n&amp; ces deux pieces assemblées se placent entre les intervalles \nque laissent entr’eux les cuivres de la <i>barre  fondue</i>, de maniere que l’ouverture de l’éminence de\nl’onde, réponde aux ouvertures des deux cuivres entre \nlesquels elle est placée, &amp; que sa queue s’avance \njuste au fond de la cavité d’un ressort de grille.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire</span> II</i>.</dd></dl></dd></dl>\n<p>Il s’ensuit de-là qu’il faut autant de platines à ondes \nque d’ondes, autant d’ondes que de cuivres, autant \nque de ressorts de grille ; &amp; que les queues des\nondes doivent être alternativement un peu plus courtes \n&amp; un peu plus longues ; plus longues en celles\nqui vont jusqu’au fond de la petite cavité des ressorts\nde grille de la seconde rangée ; plus courtes en celles \nqui ne vont qu’au fond de la petite cavité des\nressorts de grille de la premiere rangée.\n</p><p>On voit, <i>fig</i>. 4. tous les intervalles laissés entre les\ncuivres remplis d’ondes garnies de leurs platines,\n40, 40, 40, <i>&amp;c.</i> L’usage des cuivres est maintenant\névident ; on voit qu’ils servent à tenir les ondes paralleles,\n&amp; à les empêcher de vaciller à droite ou à\ngauche.\n</p><p>On a représenté, <i>fig. 5.</i> la <i>piece</i> appellée un <i>tirant</i>,\nqui doit remplir la <i>charniere</i> de <i>barre fondue</i>, que\nnous avons appellée <i>charniere de tirant</i>, &amp; que nous\navons chiffrée <i>fig. 1,</i> 36. Le <i>tirant</i> 42, <i>fig. 4</i>, ressemble \nexactement à la partie antérieure d’une onde ; il\nfait en dessus &amp; en dessous les mêmes coudes : il a\nl’éminence pareille &amp; pareillement percée ; il est seulement \nplus fort ; &amp; au lieu d’avoir l’extrémité antérieure \nfendue, il l’a propre à être ajustée dans le\n<i>porte-tirant</i>.\n</p><p>On voit, <i>fig. 4</i>, le <i>tirant</i> 42 dans sa <i>charniere</i>, dont\nla figure n’est pas inutile ; car on doit s’appercevoir\nque ses deux quarrés sont destinés à tenir le <i>tirant</i>,\nparallele aux ondes &amp; non vacillant.\n</p><p>La <i>piece</i> 43, 44, 45, <i>fig.</i> 4, qu’on voit dans la <i>charniere</i> \nque nous avons chiffrée 37, <i>fig. prem.</i> s’appelle\n<i>contre-pouce</i> : sa partie antérieure 43, a la forme d’un\npouce ; elle est chargée d’un contre-poids 44 : il y a\nen dessous une éminence comme aux <i>tirans</i> &amp; aux ondes,\n&amp; sa partie postérieure 45 se termine par un\nquarré plat &amp; percé dans le milieu.\n</p><p>Les <i>contre-pouces</i>, les <i>tirans</i>, les <i>charnieres des contre-pouces</i>, \nles <i>charnieres des tirans</i> &amp; toutes les <i>ondes</i>\navec les cuivres, sont traversées par une verge ronde,\nqu’on appelle <i>verge de barre fondue</i>. On voit en\n46 l’extrémité de cette verge. Les <i>tirans</i>, les <i>contre-pouces</i> \n&amp; les <i>ondes</i>, peuvent se mouvoir librement\nsur elle ; &amp; elle sert comme d’axe &amp; de point d’appui\nà toutes ces parties.\n</p><p>On a ajusté à l’extrémité de la <i>barre-fondue, la roulette</i> \n47 dans son <i>tourillon, fig. 4</i>.\n</p><p>La <i>piece</i> 48, 48, qu’on voit, <i>fig. 4</i>, ajustée par ses\nextrémités quarrées, sur les extrémités de même figure \ndes contre-pouces, s’appelle <i>la bascule</i>. Il faut que\nle bec du contre-pouce avec le poids dont il est chargé,\nsoit plus lourd que la partie postérieure avec la\npartie de <i>bascule</i> qu’elle soûtient ; car l’usage du contre-pouce \n&amp; de son contre-poids, est de faire relever\nla <i>bascule</i> d’elle-même, quand en lâchant le pouce,\non cesse de presser le contre-pouce en dessous, &amp; d’appliquer \nla <i>bascule</i> sur la queue des ondes.\n</p><p>Si l’on revient à la piece de commodité de la <i>barre fondue,  fig. 1</i>, on appercevra à l’extrémité de sa\npartie postérieure un petit tenon <i>o</i> ; c’est sur ce petit\ntenon qu’est soûtenue <i>la barre à chevalet</i>, ou la machine \n49, 49, qu’on voit passée sous la queue des\nondes, <i>fig. 4</i>. Dans les métiers nouveaux, <i>la barre  à chevalet</i> ne porte que sur les grandes pieces.\n</p><p>On distingue dans le chevalet plusieurs parties ;\n50, 50, s’appelle <i>la barre à chevalet</i> ; 51, <i>la joue du  chevalet ;</i> 52, <i>le corps du chevalet ;</i> 53, l’s <i>de la corde  à chevalet ;</i> 54, la <i>roulette de la barre à chevalet</i>. Les\njoues &amp; le corps du chevalet tiennent ensemble : cet\nassemblage est mobile le long de la <i>barre à chevalet</i> :\nc’est la même corde qui part d’une des <i>s</i> 53, passe\nsur une des roulettes 49 de la <i>barre à chevalet</i>, va s’envelopper \nsous la roue du <i>fût 13, pl. 2, fig. prem</i>. &amp;\nse rend à l’autre s 53 ; elle est cloüée sous la roue.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire IV</span></i>.</dd></dl></dd></dl>\n<p>D’où il arrive qu’en appuyant sur la marche, 1,\n5, qui est à gauche, <i>fig. 1. Pl. II.</i> cette marche faisant \ntourner le tambour de la roue 13, de droit à gauche,\nla roue 13 tourne en même sens ; le corps du\n<i>chevalet, Pl. 4, fig. 4.</i> 51, est tiré en même sens,\n&amp; il va le long de la <i>barre à chevalet</i> 50, 50, de\ndroite à gauche, jusqu’aux arrêts 55, 55 de la <i>barre  à chevalet</i> : c’est le contraire, si lorsque le <i>chevalet</i> est\naux arrêts 55 de la <i>barre à chevalet</i>, on vient à appuyer \nsur la marche qui est à droite.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire V</span></i>.</dd></dl></dd></dl>\n<p>Mais le corps du <i>chevalet</i> faisant comble 51, &amp;\nétant un peu plus élevé que la position presqu’horisontale \ndes <i>ondes</i>, ou que les petites cavités des ressorts \nde <i>grille</i> où leurs queues sont placées, ne peut\npasser sous ces queues sans les chasser de ces cavités ; \nc’est ce qui produit ce cliquetis assez long qu’on\nentend, lorsque l’ouvrier travaille. Il est causé par\nl’action du comble 51 du <i>chevalet</i>, contre le dessous\nde la queue des <i>ondes</i> ; par la réaction des ressorts de\ngrille, des cavités desquels les queues des <i>ondes</i> ne\npeuvent s’échapper, sans repousser ces ressorts &amp; se\ntrouver ensuite sur le petit plan incliné, qui forme <span><span class=\"pagenum ws-pagenum\" id=\"103\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/107\"></span></span>leur extrémité &amp; qui facilite cette réaction ; &amp; par\nla chûte de la tête des <i>ondes</i> sur une piece dont nous\nparlerons, &amp; qu’on appelle <i>la barre à moulinet</i>, contre \nlaquelle les têtes des <i>ondes</i> viennent frapper. C’est\npour que cette chûte se fasse, qu’on a pratiqué en\ndessous de l’<i>onde</i> entre sa tête &amp; son éminence, un\ncoude ou vuide. Moyennant ce vuide, l’<i>onde</i> n’est\npoint gênée dans son mouvement par la <i>barre fondue</i>,\nqui ne laisse pas d’avoir de la largeur ; c’est par cette\nraison qu’on a pratiqué le même coude, ou vuide\naux <i>tirans</i>.\n</p><p>La <i>bascule</i> sert à faire sortir les queues des <i>ondes</i>\ndes cavités des ressorts de grille &amp; à les faire descendre ; \n&amp; le <i>chevalet</i>, à les chasser des mêmes cavites\n&amp; à les faire monter.\n</p><p>Dans les nouveaux métiers, comme il n’y a point\nde pieces de commodité, la <i>barre à chevalet</i> porte sur\nles longues pieces ; elle s’y fixe à l’aide de deux <i>chameaux</i>, \nqui ont chacun une <i>vis</i> quarrée avec un petit \n<i>tourillon</i>, qui entre dans le dessous de la <i>barre à  chevalet</i>.\n</p><p>Voilà le troisieme assemblage, ou l’ame du métier.\nNous allons passer au quatrieme, qui ne sera que\nl’assemblage du second &amp; du troisieme ; de même\nque le second n’étoit que l’assemblage du premier &amp;\nde quelques autres parties.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"sc\">Quatrieme Assemblage</span>, <i>Pl. 4, fig. 6</i>.</div>\n<p>Ce quatrieme assemblage est composé du second\n&amp; du troisieme. C’est la cage du metier dans laquelle\non a placé l’ame.\n</p><p>Nous avons donné ci-dessus un détail si exact des\nparties de ces deux différens assemblages &amp; de la maniere \ndont elles sont assemblées, que nous pourrions\nnous contenter d’observer ici, que l’ame ou le troisieme \nassemblage est mobile dans le second ou dans\nla cage ; que la <i>barre fendue</i> ou <i>fondue</i> &amp; toutes ses appartenances \nsont soûtenues par la <i>gueule de loup</i>, 13,\n13, <i>fig. 3, Pl. II.</i> attachée à la barre de derriere\nd’en bas, qui est fixée aux hauteurs d’équerre des\ngrandes pieces, &amp; par les deux <i>roulettes</i> 47, 47, <i>fig.  6, Pl. 4.</i> placées aux extrémités de la <i>barre fondue ;</i>\nque la <i>roulette</i> de la petite barre de dessous du bois\nde grille entre &amp; se meut dans la <i>gueule de loup</i> ; que\nles deux <i>roulettes</i> de l’extrémité de la <i>barre fondue</i>\npassent &amp; se meuvent sur les grandes pieces ; &amp; que\nl’assemblage entier que nous avons appellé l’ame du\nmétier, peut s’avancer en devant &amp; se reculer en\narriere.\n</p><p>Mais pour faciliter au lecteur l’intelligence de la\nmachine, nous allons lui rappeller toutes les pieces\nde ce quatrieme assemblage, avec leurs principales\ncorrespondances, dans l’ordre où il a vû naître cet\nassemblage.\n</p><p>1, 2, 3 ; 1, 2, 3. Les <i>grandes pieces</i>.\n</p><p>4, 5 ; 4, 5. <i>Les épaulieres</i> fixées dans le quarré de\nl’<i>arbre</i>, 6, 7.\n</p><p>6, 7. L’<i>arbre</i> mobile sur ses tourillons placées dans\n<i>les nœuds</i> 3, 3, des grandes pieces.\n</p><p>8. <i>Le porte-faix</i> de l’arbre.\n</p><p>9. <i>Bouton</i> pour couler de l’huile dans le nœud.\n</p><p>10. 10. <i>Barre de derriere d’en-haut</i>.\n</p><p>11. 11. <i>Barre de derriere d’en-bas</i>. Ces deux barres\nservent à fixer entr’elles le porte-faix d’en bas, avec\nsa chappe &amp; sa roulette.\n</p><p>12. <i>Porte-faix</i> d’en bas avec sa chappe &amp; sa roulette,\nfixés entre les barres de derriere.\n</p><p>13. <i>Gueule de loup</i> fixée à la barre de derriere d’en-bas,\nqui reçoit la roulette de la petite barre de dessous \nde la barre fondue.\n</p><p>14, 14, 15, 15. <i>Le balancier</i> fixé sur les épaulieres\nà quelque distance de leurs nœuds.\n</p><p>16, 16. <i>Le grand ressort</i> placé entre les deux porte-faix.\n</p><p>17, 18, 19. 17, 18, 19. <i>Les barres de presse</i> assemblées \navec les grandes pieces.\n</p><p>20, 20. <i>Vis de marteau</i> avec son écrou, placée sur\nles pattes des bras de presse.\n</p><p>21, 21. Les extrémités <i>de la grande anse</i>, fixées sur\nles extrémités des bras de presse.\n</p><p>22, 22. Les deux crochets de la petite anse.\n</p><p>Le nœud 4 de l’<i>épauliere</i> droite, couvre la partie\nde la courroie, qui prend au milieu de la <i>grande anse</i>\n&amp; qui passe sur la <i>roulette</i> du <i>porte-faix</i> d’en-bas ; &amp; la\n<i>barre fondue</i> &amp; ses parties empéchent qu’on ne voye la\nsuite de la courroie, aller de dessus la <i>roulette</i> du <i>porte-faix</i> \nd’en bas, au sommet de la tige ou branche du\ncontre-poids : on n’apperçoit qu’une partie, 26, 26,\ndes branches de la petite ante.\n</p><p>27, 28, 29. <i>Un des chameaux</i> ou <i>porte-grille</i> ; l’autre\nest caché par les platines à <i>ondes</i>.\n</p><p>Le bois de <i>grille</i> cache la <i>petite barre</i> de dessous 30,\n31. avec son <i>porte-roulette</i> &amp; sa <i>roulette</i> que reçoit la\n<i>gueule de loup</i> ; on n’apperçoit que l’extrémité 32. de\n<i>la vis</i> qui fixe le bois de <i>grille</i> sur le chameau du côté\ndroit, que l’extrémité 33. du bois de <i>grille</i>, &amp; que les\nextrémités des petits ressorts plantés dans le bois de\n<i>grille</i> &amp; formant la <i>grille</i>.\n</p><p>34, 34. <i>Les extrémités des deux barres</i> qui forment\nle chassis de la <i>barre fondue</i>.\n</p><p>35. <i>Une des pieces de commodité</i> qui soûtiennent le\n<i>chevalet</i> par un piton qui entre dans un trou pratiqué\nau-dessous de la <i>barre à chevalet</i>.\n</p><p>36. <i>Un des quarrés de la charniere du tirant</i>.\n</p><p>37. 37. <i>Les quarrés des deux charnieres des contrepouces.  Les ondes</i> 42 couvrent <i>les cuivres</i> de la barre\nfondue.\n</p><p>38. <i>Piece quarrée</i> prise entre les côtes de la <i>barre  fondue</i>, de l’angle inférieur, de laquelle part un tourillon \ndont on voit 47 l’extremite à travers la <i>roulette</i>\n47 du côté droit.\n</p><p>39. 39. 39. <i>Platines à ondes</i> fixées à l’extrémité des\n<i>ondes</i>.\n</p><p>40. <i>Ondes</i>.\n</p><p>41. 41. 41. <i>Partie de la surface supérieure des cuivres  de la barre fondue</i>.\n</p><p>42. <i>Un tirant</i> dans sa charniere.\n</p><p>43, 44, 45. <i>Un contrepouce</i> avec son poids, dans\nsa charniere.\n</p><p>46. <i>L’extrémité de la verge qui traverse les contrepouces,  les tirans, les cuivres &amp; les ondes</i>.\n</p><p>47. <i>Roulettes de la barre fondue</i>.\n</p><p>48. 48. <i>La bascule</i> fixée sur les extrémités de derriere \ndes contre-pouces.\n</p><p>On voit très-bien le <i>chevalet</i> 49. 50. 51. 52. 53.\n54. avec toutes ses parties : mais on ne voit point le\n<i>tourillon</i> de la piece de commodité qui le supporte.\n</p><p>Voilà le détail de ce quatrieme assemblage : j’y ai\nrappellé toutes les parties dont nous avons fait mention \njusqu’à présent ; tant celles qu’on voit dans sa figure,\nque celles qu’on n’apperçoit point du tout, ou\nqu’on n’apperçoit qu’en partie. Nous pouvons donc\npasser maintenant au cinquieme assemblage, &amp; nous\ntenir pour persuadés que ce sera plûtôt l’effet de l’inattention \ndu lecteur, ou plûtôt celui de la composition \nde la machine, que notre faute, si l’on ne nous\na pas entendus jusqu’à présent.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"sc\">Cinquieme Assemblage</span>. <i>Plancne V</i>.</div>\n<p>On voit dans la premiere figure de cette Planche\nce cinquieme assemblage complet.\n</p><p><i>La piece</i> 56, 56, <i>figure</i> 1 &amp; 2, qui sert de base à\ntoutes les autres, s’appelle <i>corps de barre à aiguilles :</i>\nce corps de barre à aiguilles a une petite saillie ou\ncordon qu’on apperçoit au lieu 57. On fixe sur cette\nsaillie la petite barre de la <i>figure 3</i>, qu’on ne peut\nappercevoir dans la <i>figure premiere</i> qu’on appelle <i>queue  d’aronde du corps de barre à aiguilles</i>. La surface inférieure \nde cette piece est plate ; sa supérieure est un <span><span class=\"pagenum ws-pagenum\" id=\"104\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/108\"></span></span>talus ou biseau un peu convexe ; ce biseau est tourné\nvers le fond du <i>corps de barre à aiguilles</i>. On en verra\ntout-à-l’heure l’usage.\n</p><p>Les <i>pieces</i> 58, 58, <i>figure premiere</i>, sont appellées\npar les ouvriers <i>étochios, figure</i> 4, 58 ; elles sont placées \nsur le <i>corps de barre</i> qu’elles traversent, par un\ntenon quarré qui les tient fermes &amp; immobiles sur\nce corps ; elles sont au niveau de sa saillie, &amp; elles\nsont appliquées exactement contre la <i>queue d’aronde</i>.\n</p><p>Les <i>pieces</i> 59, 59, 59, <i>figure premiere, &amp;c.</i> sont <i>des  plombs à aiguilles avec leurs aiguilles</i>, rangés sur la\n<i>queue d’aronde</i>, entre les deux <i>étochios</i>. On voit, <i>figure</i> \n5 &amp; 6, un de ces plombs à aiguilles avec ses trois\naiguilles. On a pratiqué à ce plomb, en le coulant,\nune petite échancrure à sa partie antérieure de dessous.\nLa <i>queue d’aronde</i> a exactement la forme de\ncette échancrure ; ensorte qu’elle remplit les échancrures \nde tous les plombs à aiguilles. Il n’est pas inutile \nde remarquer que la partie postérieure de dessus\ndu plomb à aiguille est en talus.\n</p><p><i>Les pieces</i> 60, 60, <i>figure premiere</i>, sont <i>des plaques  de barre à aiguilles :</i> ces pieces sont plates en dessus ;\nmais leur partie antérieure de dessous, imite exactement \nle talus de la partie postérieure de dessus du\nplomb à aiguille. Les plombs à aiguille sont donc fixés \ninébranlablement entre les plaques &amp; la <i>queue  d’aronde</i> ; entre les plaques qui s’appliquent exactement \nsur le talus de leur partie postérieure, &amp; la\n<i>queue d’aronde</i> qui remplit les échancrures de leur\npartie antérieure. Ces plaques sont fixées fortement\nsur le <i>corps de barre</i> par deux <i>vis</i> qui les traversent\nchacune, &amp; le <i>corps de barre</i>.\n</p><p>Les <i>pieces</i> 61, 62 ; 61, 62, s’appellent <i>des corps de  jumelles ;</i> ces corps de jumelles sont fixés fortement\npar leurs pattes 62, 62, sur le <i>corps de barre</i> à platines.\nIl faut y remarquer deux choses ; leur extrémité \nsupérieure, avec la saillie qui est au-dessous, &amp;\nparallele à cette extrémité. Cette configuration a son\nusage, comme on verra dans la suite.\n</p><p>Les <i>jumelles</i> des nouveaux métiers sont mieux entendues ; \nla plaque supérieure 61 de la <i>jumelle</i> est\npercée au milieu &amp; traversée d’une <i>vis</i> qu’on peut\navancer ou reculer ; &amp; au lieu d’une saillie <i>S, S</i>,\ntelle qu’on la voit ici, elles ont une autre plaque parallele \n&amp; semblable à celle de l’extrémité 61, percée\npareillement &amp; traversée d’une <i>vis</i>, dont la tête est\nau-dessous de la plaque, &amp; qu’on peut aussi avancer\n&amp; reculer ; ce qui met moins de difficulté dans la\nconstruction du métier, &amp; plus de facilité dans le\ntravail, comme on verra quand je parlerai de la main\nd’œuvre.\n</p><p>Les <i>pieces</i> 63, 63, placées perpendiculairement\nsur le corps de barre &amp; parallelement aux <i>jumelles</i>, \ns’appellent <i>les moulinets</i>.\n</p><p>Il y a dans les moulinets plusieurs parties à distinguer : \n64, 64, <i>le corps du moulinet</i>, qui se termine\npar un tenon quarré que le <i>corps de barre</i> reçoit dans\nun trou quarré ; 65, 65, le <i>ressort du moulinet</i>. Ce ressort \nest mobile dans une charniere 66, qui traverse le\ncorps du <i>moulinet</i> de dehors en dedans. La queue de\nce ressort porte sur un autre ressort placé plus bas qui\nla releve ; 67. <i>tenon</i> qui traverse le corps du <i>moulinet</i>,\n&amp; qui est traversé par l’arbre du <i>moulinet</i> qu’il tient\nferme &amp; dirige ; 68. <i>croisée du moulinet ; 69. roue dentée  du moulinet ; 80. arbre du moulinet</i>.\n</p><p>La <i>piece</i> 81, 81, que traverse l’extrémité en vis\nde l’arbre à moulinet, s’appelle <i>boîte à moulinet</i> : c’est\nen effet une boîte, ouverte par sa partie antérieure,\n&amp; mobile le long du corps à <i>moulinet</i>, à l’aide de\nl’arbre à <i>moulinet</i>. Cette boîte reçoit une barre de fer\nquarrée 82, 82, appellée <i>barre à moulinet</i>, que le\n<i>ressort courbe</i> 83, 83, 83, fixé par ses extrémités aux\ncôtés des deux boîtes, tient dans l’état où on la voit.\nCe ressort courbe est encore attaché par son milieu\nà la <i>barre à moulinet</i>. Cette barre peut se mouvoir en\ndevant &amp; en arriere : mais il est évident que si quelque \npuissance la pousse en arriere, le ressort la repoussera \nen devant, &amp; la restituera dans la situation où\non la voit dans cette <i>figure</i>, aussi-tôt que la puissance\ncessera d’agir.\n</p><p>La <i>barre à moulinet</i> étant renfermée par ses extrémités \ndans les boîtes, son ressort étant fixé par ses\nextrémités au côté des boîtes, il est évident que l’arbre \nde <i>moulinet</i> faisant monter ou descendre les boîtes,\nfera pareillement descendre ou monter avec\nelles la barre &amp; son ressort. <i>Fin du cinquieme assemblage</i>.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Sixieme Assemblage</span>.</dd></dl></dd></dl>\n<p>Pour avoir le sixieme assemblage, il ne s’agit que\nd’assembler cet assemblage avec le quatrieme ; &amp;\nc’est ce qu’on voit exécuté dans la <i>figure 7. de la même  Planche V</i>.\n</p><p>Le <i>corps de barre à aiguille</i> 56, 56, est fixé sur les\ngrandes piéces ; de maniere que les platines à <i>ondes</i>\nsont passées entre les aiguilles de deux en deux, &amp;\nsont toutes voisines des plombs à aiguilles ; que les\n<i>jumelles</i> sont entre <i>les bras de presse</i>, &amp; que l’extrémité\ndes <i>jumelles</i> est appliquée sur les <i>épaulieres</i>, entre leurs\nnœuds &amp; les extrémités du balancier.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire</span> VI</i>.</dd></dl></dd></dl>\n<p>On voit que sans la plaque de l’extrémité des <i>jumelles</i> \nqui contient les <i>épaulieres</i>, le grand ressort faisant \ntourner l’arbre du métier, emporteroit au derriere \ndu métier, &amp; les <i>épaulieres</i> &amp; le <i>balancier</i> qui leur\nest attaché.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire</span> VII</i>.</dd></dl></dd></dl>\n<p>On voit encore qu’il est à propos que cette plaque\ndes <i>jumelles</i> soit traversée d’une <i>vis</i>, dont l’extrémité\ndonne sur les <i>épaulieres</i> ; car par ce moyen, on tiendra \nles <i>épaulieres</i> à telle hauteur qu’on voudra.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire</span> VIII</i>.</dd></dl></dd></dl>\n<p>On voit en troisieme lieu que la saillie de la <i>jumelle</i>\nne servant qu’à empêcher l’<i>épauliere</i> de descendre trop\nbas quand on travaille, il vaudroit mieux substituer\nà cette saillie immobile telle qu’on la voit ici, une\nautre plaque parallele à celle du dessus de la <i>jumelle</i>,\n&amp; traversée d’une <i>vis</i>, dont la tête seroit en dessous.\nPar le moyen de cette <i>vis, l’épauliere</i> ne descendroit\nqu’autant qu’on le jugeroit à propos ; &amp; l’on verra,\nquand nous parlerons de la main d’œuvre, combien\nil est important de joüir de ces avantages, qu’on\ns’est procurés dans le nouveau métier.\n</p><p>Je crois qu’il est assez inutile de rentrer dans une\nénumération complete de toutes les parties dont ce\ncinquieme assemblage est formé : il nous suffira, après\nce que nous avons dit jusqu’à présent, d’observer\ndeux choses : l’une concernant cet assemblage, &amp;\nl’autre concernant les différences de l’ancien métier,\ntel que nous le donnons ici, &amp; du nouveau métier.\n</p><p>Cet assemblage est formé de trois masses importantes ; \n<i>la cage avec ses appartenances</i>, comme <i>grande  anse, petite anse, crochet de petite anse, branche de contre-poids,  &amp; contre-poids</i>, &amp;c.\n</p><p><i>L’ame</i> ou <i>la barre fondue avec ses appartenances</i>, comme \n<i>porte-grille, bois de grille, grille, platines à ondes,  ondes, tirans, contre-pouces, bascule</i>, &amp;c.\n</p><p><i>La barre à aiguilles avec ses appartenances</i>, comme\n<i>aiguilles avec leurs plombs, jumelles, moulinets, boîtes,  barre à moulinet, ressort à moulinet</i>, &amp;c.\n</p><p>Les différences de l’ancien métier &amp; du nouveau,\nsont très-légeres ; elles ajoûtent à la vérité quelque\nchose à la perfection du métier ; mais elles ajoûtent\nencore davantage à l’honneur de l’inventeur : car on\nremarquera que si ce métier devoit être exécuté par\ndes êtres infaillibles dans leurs mesures, &amp; mis en <span><span class=\"pagenum ws-pagenum\" id=\"105\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/109\"></span></span>œuvre par des êtres infaillibles dans leurs mouvemens,\nil auroit fallu le laisser tel qu’il étoit. On s’est\nseulement menagé par les changemens qu’on y a faits,\nla commodité de tâtonner, &amp; d’atteindre dans la pratique \nà cette précision geométrique que la machine\navoit dans l’esprit de son inventeur. Passons au septieme \nassemblage.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Septieme Assemblage</span>. <i>Pl. VI</i>.</dd></dl></dd></dl>\n<p>La <i>fig. premiere, Planche VI</i>. montre ce septieme\nassemblage tel que nous l’allons detailler.\n</p><p>La <i>piece</i> qu’on voit 84. 84. <i>fig. 2</i> &amp; <i>fig. 3.</i> s’appelle\n<i>barre à platine</i> ; les grosses <i>pieces</i> 85. 85. auxquelles\nelle est fixée, <i>fig. 2.</i> s’appellent <i>abattans</i>.\n</p><p>La <i>piece</i> 86. 86. qu’on voit <i>fig. 4.</i> &amp; qu’on n’apperçoit \npas, <i>fig. premiere</i>, s’appelle <i>le chaperon de la  barre à platine</i> ; il est placé à la partie supérieure postérieure \nde la barre à platine.\n</p><p>La <i>piece</i> 87. 87. qu’on voit <i>fig. 5.</i> mais qu’on n’apperçoit \npas, <i>fig. premiere</i>, s’appelle <i>queue d’aronde de  la barre à platine</i>. Cette <i>queue d’aronde</i> se fixe à la saillie \n88. 88. ou au cordon qu’on voit à la barre à platine,\n<i>fig. 3.</i> nous parlerons de sa figure &amp; de son usage \nplus bas. Il suffit de dire ici qu’elle sert à fixer les\nplatines à plomb, &amp; qu’elle en est couverte, de même \nque la <i>queue d’aronde de la barre à aiguilles</i> étoit\ncouverte des plombs à aiguilles, &amp; servoit à les fixer.\n</p><p>La <i>barre à platine</i> a pareillement ses deux <i>étochios</i>\n89. 89. <i>fig. 2.</i> fixes aux extrémités de la <i>queue d’aronde</i>, \n&amp; au niveau de la saillie, ou du cordon de la\n<i>barre à platine</i>. On voit, <i>fig. 2.</i> 89. 89. ces deux <i>étochios</i> ; \nils ont la même figure &amp; le même usage que\nsur la <i>barre à aiguilles</i>.\n</p><p>Les <i>pieces</i> qu’on voit, <i>fig. 2.</i> 90. 90. &amp; <i>fig. 6.</i> 90.\ns’appellent <i>porte-tirans</i> ; ils ont une ouverture à la partie \nsupérieure, par laquelle ils sont attachés, <i>fig. 2.</i>\nsermement au corps de la <i>barre à platine</i>, &amp; une charniere \nà la partie inférieure, dont on verra l’usage.\n</p><p>Les <i>pieces</i> qu’on voit, <i>fig. 2.</i> 91. 91. 91. &amp; <i>fig. 7.</i>\n91. s’appellent <i>platines à plombs avec leurs plombs à  platines ;</i> elles sont composées de deux parties, la supérieure \nqu’on voit <i>fig. 8.</i> &amp; qu’on nomme <i>plomb à  platine</i>, &amp; l’inférieure qu’on voit <i>fig. 9.</i> qu’on nomme \n<i>platine à plomb</i>.\n</p><p>Le <i>plomb à platine</i> a deux fentes à sa partie large,\n&amp; reçoit dans ces fentes deux platines à plomb qu’on\ny fixe, ensorte qu’il en résulte le <i>tout</i> de la <i>fig. 7.</i> ce\n<i>tout</i> a à sa partie postérieure un petit crochet qu’on\nvoit <i>fig. 8.</i> la <i>queue d’aronde</i> a à sa partie postérieure\nune entaille en biseau, toute semblable à ce crochet,\nensorte que tous les crochets des plombs à platines\nremplissent l’entaille ou le biseau de la <i>queue d’aronde</i>, \nà laquelle ils demeurent suspendus par leurs crochets ; \nils sont appliqués du reste contre le corps de\nla <i>barre à platines</i>.\n</p><p>On les fixe contre le corps de la <i>barre à platines</i> par\n<i>les plaques de barres à platines</i>, 92. 92. &amp; qui sont elles-mêmes \nfortement attachées par deux écrous &amp; deux\nvis, comme on voit <i>fig. 2</i>.\n</p><p>Les <i>pieces</i> 93. 93. qu’on voit, <i>fig. 2.</i> attachées\nau <i>corps de barres à platines</i> par des éminences qui\nentrent dans une charniere qui tient au <i>corps de  barre à platines</i>, &amp; qui leur permet de se mouvoir,\ns’appellent <i>pouces</i> : on verra ci-après l’usage des <i>pouces</i>.\n</p><p>Passons aux grandes pieces 85, 85, <i>fig. 2.</i> on les\nappelle <i>abattans</i> ; il faut y distinguer plusieurs parties : \non voit sur leur surface antérieure une <i>piece</i> 94,\n94, qu’on appelle <i>garde platine</i> ; sur leur surface postérieure \nune <i>piece</i> 95, 95, qu’on appelle <i>le crochet de  dedans de l’abattant</i>, &amp; sous leur partie inférieure,\nune <i>piece</i> 96, 96, qu’on appelle <i>le crochet de dessous des  abattans</i>. Il n’y a pas une de ces pieces qui n’ait son\nusage relatif à son lieu &amp; à sa configuration : mais\ncet usage ne s’entendra bien que quand la machine\nentiere sera formée, &amp; que nous traiterons de la <i>main-d’œuvre</i>.\n</p><p>La <i>piece</i> qu’on voit, <i>fig. 2.</i> 97, 97, fixée au bas des\n<i>abattans</i> par ses extrémités, &amp; recevant sur son milieu \nles queues des <i>platines à plomb</i>, s’appelle <i>la barre  à poignée</i>. Les parties <i>ab, AB</i>, sont celles que l’ouvrier \ntient dans ses mains, dont les doigts passent en\ndessous, &amp; le pouce en dessus, de maniere qu’il puisse\nêtre appliqué contre la partie que nous avons appellée \n<i>pouce</i> ; cette barre s’appelle aussi <i>barre à boîte</i>,\nparce qu’elle forme une espece de boîte dans laquelle\nles queues des <i>platines à plomb</i> sont enfermées.\n</p><p>On voit, <i>fig. 10.</i> le dessus de cette boîte : les extrémités \nde ce dessus sont faites en coin, &amp; s’appliquent \ndans les lieux <i>cd, CD</i> de la barre, <i>fig. 2.</i> où\nelles sont retenues par deux goupilles dont on voit\nles trous en <i>e, E</i>, à la barre.\n</p><p>Ce dessus ne gêne pas les queues des <i>platines à  plomb</i>. Voilà toutes les parties qui forment le septieme \nassemblage.\n</p><p>Il ne s’agit plus que d’ajoûter cet assemblage au sixieme \nassemblage pour avoir le huitieme : c’est cette\naddition que nous allons considérer.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Huitieme Assemblage</span>. <i>Planc. VI</i>.}}</dd></dl></dd></dl>\n<p>On voit dans cette <i>fig. 1.</i> le septieme assemblage\njoint au sixieme.\n</p><p>L’extrémité supérieure <i>des abattans</i> est ajustée dans\nla <i>charniere des épaulieres ; les tirans</i> sont pris dans la\n<i>charniere des porte-tirans ; les pouces</i> répondent au-dessous \nde la partie antérieure <i>des contre-pouces ; les platines à plomb</i> remplissent les intervalles vuides qui\nrestoient entre <i>les aiguilles</i>. Il y a entre chaque <i>aiguille</i>\nune <i>platine</i> ; il ne s’agit plus que d’attacher en <i>A, a</i>,\nsur les <i>bras de presse</i>, la piece 98, 98, qu’on voit <i>fig.  12.</i> &amp; qu’on appelle <i>la presse</i> ; que de placer toute\ncette machine sur le <i>fût</i>, ou sur le bois, &amp; que de\ntravailler.\n</p><p>Car voilà la machine entiere &amp; complette : voilà\nce qu’on appelle <i>le métier à bas</i> : voilà toutes ses parties,\n&amp; la maniere dont elles s’assemblent ; il ne reste\nmaintenant que d’en expliquer le jeu, ou que de traiter \nde la <i>main-d’œuvre</i>.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Observation</span></i>.</dd></dl></dd></dl>\n<p>Mais avant que de passer au dernier assemblage,\ncelui du métier avec son <i>fût</i>, j’observerai qu’il faut\nune extrème précision dans la configuration des parties \ndu métier. Il faut que les intervalles que laissent\nentr’eux <i>les cuivres</i>, répondent bien exactement <i>aux  ressorts de grille</i> ; que l’épaisseur <i>des plombs à aiguilles</i>\nsoit bien compassée pour qu’il n’y ait pas plus de\n<i>plombs à aiguilles</i> que de <i>platines à ondes</i>, &amp; que chaque \n<i>platine à onde</i> laisse toûjours entr’elle &amp; celle qui\nla suit <i>trois aiguilles ;</i> que les <i>plombs à platines à plomb</i>\nsoient bien compassés, pour que l’épaisseur d’un de ces\nplombs soit double de l’épaisseur <i>d’un plomb à aiguilles ;</i> \nque <i>les deux platines</i> que porte chacun de ces\nplombs, se rencontrent bien dans les deux intervalles \nque laissent entr’elles les <i>trois aiguilles</i> prises entre\nchaque <i>platine à ondes</i>, &amp; que toutes ces parties délicates \nse meuvent librement les unes entre les autres.\n</p><p><br/>\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire</span> IX</i>.</dd></dl></dd></dl>\n<p>J’ai dit que l’intervalle de <i>barre fondue</i> sur lequel\nsont disposés les cuivres étoit de quinze pouces : j’ai\ntravaillé chez le sieur Barrat, le premier ouvrier\ndans son genre, &amp; le dernier qu’on verra peut-être\nde la même habileté, sur un quarante-deux,\nc’est-à-dire, un métier qui portoit sur chaque trois\npouces de <i>barre fondue</i>, quarante-deux cuivres. La\n<i>barre fondue</i> entiere avoit donc deux cens dix cuivres ;\nil y avoit donc deux cens dix ondes, deux cens dix\n<i>platines à ondes</i>, quatre cens vingt <i>platines à plomb</i>, <span><span class=\"pagenum ws-pagenum\" id=\"106\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/110\"></span></span>&amp; six cents trente <i>aiguilles</i>. On verra dans la suite que\nchaque aiguille fait sa maille, &amp; que par conséquent\nl’ouvrier faisoit, ou pouvoit faire sur ce métier, six\ncents trente mailles à la fois.\n</p><p>Mais il est à propos de donner ici la représentation\nd’une aiguille : on en voit une dans cette planche,\n<i>fig. 11</i>. il faut y distinguer trois parties ; son <i>bec a</i>,\nsa <i>chasse b</i>, &amp; sa <i>queue c</i> : son <i>bec</i> est élastique, &amp; quand\nil est pressé, il se cache dans la <i>chasse b</i> ; la <i>queue c</i>\nest prise dans le <i>plomb à aiguilles</i>. Nous avons donné\nà l’<i>article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AIGUILLE\" title=\"L’Encyclopédie/1re édition/AIGUILLE\"><span class=\"sc\">Aiguille</span></a>, la maniere de travailler les aiguilles \ndu métier. On a pour ce travail une machine\ntout-à-fait commode, &amp; très-curieuse ; elle est de l’invention \ndu sieur Barrat, &amp; il y a bien de l’apparence\nqu’elle differe peu de celle qu’a dû imaginer l’inventeur \ndu métier ; car ce n’étoit pas assez que d’avoir\nimaginé la machine ; son exécution a dû offrir des\ndifficultés étonnantes, &amp; elle n’a pû avoir lieu que\nces difficultés ne fussent levées ; pour cet effet, il a\nfallu trouver les moules des <i>plombs à platines</i> &amp; des\n<i>plombs à aiguille</i> ; car s’il avoit fallu égaliser ces\nplombs à la lime, on n’auroit jamais fini : il a fallu\ntrouver le moyen de pratiquer en très-peu de tems\ndes chasses à des aiguilles fines comme des cheveux.\nIl ne faut donc pas regarder l’inventeur de la machine \nà faire des <i>bas</i>, comme un homme qui a imaginé\nune chose seule, très-difficile à la vérité, &amp; qui l’a\nimaginée aussi parfaite presque qu’elle le pouvoit\nêtre ; mais comme un homme qui, lui seul, a encore\nsurmonté tous les obstacles qui s’opposoient à l’exécution \nde la machine ; &amp; ces obstacles sont de nature\nà ajoûter beaucoup à l’honneur de celui-là seul qui\nles auroit surmontés. Il faut consulter pour cet effet\nles articles de ce Dictionnaire, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOULE\" title=\"L’Encyclopédie/1re édition/MOULE\"><span class=\"sc\">Moule</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AIGUILLE\" title=\"L’Encyclopédie/1re édition/AIGUILLE\"><span class=\"sc\">Aiguille</span></a>.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Neuvieme Assemblage</span>. <i>Planc. VII</i>.</dd></dl></dd></dl>\n<p>Ce neuvieme assemblage est la machine entiere sur\nson <i>fût</i>.\n</p><p>Elle est composée 1°. de la <i>cage</i>, &amp; de <i>ses dépendances</i>.\n</p><p>2°. <i>De l’ame</i>, &amp; <i>de ses dépendances</i>.\n</p><p>3°. <i>Des moulinets avec leurs dépendances</i>.\n</p><p>4°. <i>Des abattans</i>, &amp; <i>de leurs dépendances</i>.\n</p><p>Passons maintenant à la <i>main-d’œuvre</i>.\n</p>\n<div style=\"text-align:center;clear:both;\">MAIN-D’ŒUVRE <i>ou travail des bas sur le métier  à bas</i>.</div>\n<p>Je diviserai la <i>main-d’œuvre</i> en sept opérations principales.\nLa formation des mailles est le but de ces sept\nopérations. La premiere consiste à <i>cueillir</i> ; la seconde,\n<i>à foncer du pié</i>, &amp; à <i>former l’ouvrage ;</i> la troisieme,\n<i>à amener sous les becs</i> ; la quatrieme, <i>à former aux petits  coups</i> ; la cinquieme, <i>à presser les becs</i>, &amp; <i>à faire  passer la maille du derriere sur les becs ;</i> la sixieme, <i>à  abattre ;</i> la septieme, <i>à crocher</i>.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Premiere Opération</span>. <i>Cueillir</i>.</dd></dl></dd></dl>\n<p>Pour rendre cette opération &amp; les suivantes très-intelligibles,\nj’ai fait représenter les <i>platines à ondes</i>,\n&amp; les <i>platines à plomb</i>, en grand.\n</p><p>Il y a une petite opération préliminaire à toute autre,\nc’est de noüer la soie à la premiere aiguille, comme \non voit <i>Planche I. du bas au métier, fig. 1.</i> &amp; <i>fig. 2.  au point</i> 1, puis de la passer sous la seconde aiguille,\n&amp; de lui faire faire un tour sur cette seconde\naiguille, en la ramenant dessus ; de la conduire sous\nla troisieme aiguille, &amp; de lui faire un tour sur\ncette aiguille, en la ramenant dessus ; de la conduire\nsous la quatrieme aiguille, &amp; de lui faire faire un tour\nsur cette quatrieme aiguille, en la ramenant dessus,\n&amp; ainsi de suite, jusqu’à ce qu’il n’y ait plus d’aiguilles,\n&amp; placer ce commencement d’ouvrage sous la\ngorge des <i>platines</i>, comme on l’y voit <i>fig. premiere</i> :\ncela fait, voici comment on travaille.\n</p><p>Le premier mouvement du <i>cueillir</i> consiste à prendre \nla soie au sortir de dessous la derniere aiguille, &amp;\nde l’étendre sous les becs, comme on le voit en 3, 4,\n<i>fig. premiere</i> &amp; <i>fig. 3.</i> &amp; 2.\n</p><p>Le second mouvement, à <i>presser</i> sur la premiere\nmarche à gauche ou à droite, selon le côté où sera\nle corps du chevalet : s’il est à droite, comme on le\nsuppose ici, on pressera du pié la premiere marche à\ngauche ; il part de l’extrémité de cette marche une\ncorde qui passe autour du tambour de la roue ; <i>voy.  la Pl. II. fig. 1. n° 9.</i> cette corde 8 fera tourner le tambour \n&amp; la roue 13 de droite à gauche : mais il y a\nautour de la roue une corde qui va de-là sur les roulettes \nde la <i>barre à chevalet</i>, &amp; de ces roulettes aux\n<i>S</i> du <i>corps à chevalet ; Voyez Pl. IV. fig. 6. n°</i>. 54, 54 ;\nle <i>corps à chevalet</i> 51 <i>même fig.</i> glissera donc le long\nde la <i>barre à chevalet</i> 50 de droite à gauche : mais\ncomme le comble 52 du <i>corps à chevalet</i> est plus haut\nque la <i>queue des ondes</i>, il accrochera en passant les\n<i>queues des ondes</i>, les chassera de la petite cavité <i>c</i>\ndes ressorts de <i>grille, fig. 1. Pl. IV.</i> &amp; le dessous de\nla tête de toutes les <i>ondes</i> sera forcé de descendre \nsur la <i>barre à moulinet, voyez Pl. 5. fig. 1. &amp; fig. 7.</i>\n&amp; s’y tiendra comme collé, par l’action du petit plan\nincliné <i>ab</i>, qui termine les ressorts de <i>grille. Voyez  fig. 1. Pl. IV</i>. Or la tête des <i>ondes</i> ne peut descendre,\nque les <i>platines à ondes</i> qui sont assemblées avec\nles <i>ondes</i> ne descendent aussi : mais en descendant,\nleurs <i>becs</i> rencontreront nécessairement la soie qu’on\na étendue dessous, l’entraîneront avec eux, comme\non voit <i>Pl. I. fig. 4.</i> &amp; lui donneront la disposition\nqu’on lui voit <i>fig. 4. 5.</i> ou <i>6.</i> c’est-à-dire, qu’elle\nformera des boucles entre la seconde &amp; la troisieme\naiguille, entre la cinquieme &amp; la sixieme, entre la\nhuitieme &amp; la neuvieme, &amp; ainsi de suite. <i>Fin de la  premiere opération</i>.\n</p>\n<div style=\"text-align:center;clear:both;\">II. <span class=\"sc\">Opération</span>. <i>Foncer du pié &amp; former l’ouvrage</i>.</div>\n<p>Le premier mouvement de cette opération se fait\ndu pié dont on a <i>cueilli</i> &amp; des deux mains. L’ouvrier\nprend la <i>barre</i> à poignée des deux mains, de maniere\nque ses pouces soient appliqués contre les pieces appellées \n<i>pouces. Voyez Pl. VII. fig. 1.</i> ses mains sont en\n<i>AA</i>, &amp; ses pouces en <i>BB</i>. Il fait ensuite trois actions \nà la fois ; il presse du pié la marche <i>15, fig. 1.  Plan. II.</i> dont il a <i>cueilli</i> ou fait marcher le <i>corps à  chevalet</i> de droite à gauche ; il tire des mains perpendiculairement \nen-bas la barre à poignée <i>A A, fig. 1.  Pl. VII.</i> &amp; il presse avec ses pouces fortement contre \nles pouces <i>B B, fig. 1. Pl. VII.</i> voyons quel est le\nrésultat de ces actions.\n</p><p>Il part des extrémités de la traverse 6, 6, <i>fig. 1. Pl.  II.</i> qui passe sous les marches 1, 2, 3, des cordes 9,\n9, avec leurs crochets 10, 10, qui vont prendre les\ncrochets du balancier 15, 15, <i>Pl. II. fig. 3.</i> la marche \n1, 5, <i>même Plan. fig. 1.</i> étant pressée, presse la\ntraverse 6, 6 : d’ailleurs le <i>balancier</i> 14, 14, 15, 15,\n<i>fig. 3. même Pl.</i> est attaché sur les <i>épaulieres</i>, comme\non voit en 14, 14 ; les <i>épaulieres</i> reçoivent dans leurs\n<i>charnieres</i> les <i>abattans, Pl. VI. fig. 1</i>. 85, 85 ; 85,\n85 : la <i>barre à platines</i> est attachée aux <i>abattans, même  Pl. &amp; fig. 1. n°</i> 84, 84. L’action du pié sur la marche \ntend donc à faire descendre les <i>abattans</i>, &amp; avec\nles <i>abattans</i>, la <i>barre à platines</i>, avec la <i>barre à platines</i>, \nles <i>platines à plomb</i>, 91, 91, 91, <i>même Plan.  fig. 2</i>.\n</p><p>L’action des mains qui tirent perpendiculairement\nen-bas les <i>abattans</i>, tend aussi à faire descendre les\n<i>abattans</i>, la <i>barre à platines</i>, &amp; les <i>platines à plomb</i>.\n</p><p>Les actions du pié &amp; des mains conspirent donc ici.\nL’action des pouces contre les pieces appellées <i>pouces</i>, \ntend, <i>fig. 6. Pl. IV.</i> à lever la partie antérieure\ndes <i>contre-pouces</i> 43, 43, par conséquent à faire\nbaisser leur partie postérieure 45, &amp; à appliquer la <span><span class=\"pagenum ws-pagenum\" id=\"107\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/111\"></span></span><i>bascule</i> 48, 48, sur les queues des <i>ondes</i>, ou à les faire \nbaisser, ou à relever leur tête, ou à relever les\n<i>platines à ondes</i>.\n</p><p>Les trois actions combinées de ce mouvement tendent \ndonc à produire deux effets contraires ; l’un\nd’abaisser les <i>platines à plomb</i>, l’autre de relever les\n<i>platines à ondes</i>.\n</p><p>Le second mouvement de cette opération consiste\nà ménager doucement ces deux effets contraires, à\nles combiner finement, &amp; à faire ensorte que les <i>platines  à ondes</i> remontent d’entre les aiguilles, à peu\nprès de la même quantité que les <i>platines à plomb</i> y\ndescendent ; en sorte que les becs des unes &amp; des autres \nse trouvent tous de niveau sous les aiguilles,\ncomme on voit <i>Pl. I. du bas au métier fig. 7</i>.\n</p><p>Il s’est donc fait dans cette seconde opération une\nnouvelle distribution de la soie, comme on voit <i>fig.  7. 8. &amp; 9.</i> &amp; formé une boucle entre chaque aiguille :\nmais les nouvelles boucles s’étant formées aux dépens \ndes précédentes, elles sont toutes égales &amp; toutes \nplus petites que les premieres formées par les\nseules <i>platines à ondes</i>.\n</p><p>C’étoit pour donner lieu à cette distribution de la\nsoie entre toutes les aiguilles, au retrécissement des\nboucles formées par les <i>platines à ondes</i>, &amp; à la formation \ndes boucles faites par les <i>platines à plomb</i> aux\ndépens des premieres, que l’on a fait un peu relever\nles <i>platines à plomb</i> ; car si on n’eût point fait relever\nles <i>platines à plomb</i>, que seroit-il arrivé ? c’est que\nces platines eussent tenu tendues sur les aiguilles les\nportions de soie 1, 2 ; 3, 4, <i>fig. 5.</i> ou 1, 2 ; 3, 4, <i>fig. 6.  Pl. I. du métier à bas</i>, &amp; que les <i>platines à plomb F E,  DC</i>, &amp;c. venant à s’appliquer sur les mêmes portions,\nauroient produit l’un ou l’autre de ces effets,\nou enfoncé les trois aiguilles contenues sous chaque\nportion, ou rompu la soie : au lieu que les <i>platines à  ondes A B</i> remontant un peu, <i>fig. 4. &amp; 6. même Pl.</i>\nlorsque les <i>platines à plomb C D, E F</i>, rencontrent\nles portions de soie 1, 2 ; 3, 4, <i>fig. 6. &amp; 5.</i> elles font\ndescendre sans peine cette soie sous les aiguilles, &amp;\nla distribuent entr’elles sans les forcer. Mais chaque\nboucle des <i>platines à ondes</i> ne perdant qu’autant de\nsoie qu’en prend chaque <i>platine à plomb</i>, &amp; ces platines \ncessant les unes de remonter, &amp; les autres de\ndescendre entre les aiguilles, lorsque leurs becs sont\ntous de niveau sur les aiguilles, comme on les voit\n<i>Pl. I. du bas au métier, fig. 7. 8. 9.</i> toutes les boucles \nsont égales, &amp; la soie se trouve distribuée entre\nles aiguilles, comme on voit <i>fig. 7. &amp; 8</i>. La portion\n1, 2 faite à la main <i>fig. 7.</i> est sous les gorges des <i>platines</i>, \n&amp; la portion 3, 4 sous les <i>becs. Fin de la seconde  opération</i>.\n</p>\n<dl><dd><dl><dd>III. <span class=\"sc\">Opération</span>. <i>Amener l’ouvrage sous becs</i>.</dd></dl></dd></dl>\n<p>Cette opération s’exécute d’un seul mouvement,\ncomposé de deux actions ; l’une de laisser remonter\nles <i>abattans</i>, &amp; l’autre de tirer la <i>barre</i> à poignée en-devant.\n</p><p>Il est évident que pour baisser les <i>abattans</i>, &amp; mettre \nles <i>platines à plomb</i> de niveau avec les <i>platines à  ondes</i>, il a fallu vaincre l’action du grand ressort ;\ncar, <i>Pl. VI. fig. 1.</i> le grand ressort 16, 16, agissant \npar son extrémité supérieure contre le <i>portefaix</i>\n8 de l’<i>arbre</i> 6, 7, tend à le faire tourner : or l’<i>arbre</i> ne\npeut tendre à tourner qu’il ne donne le même effort,\nla même tendance aux <i>épaulieres</i> 5, 85 ; 85, 5 :\nmais les <i>épaulieres</i> reçoivent dans leurs nœuds les\n<i>abattans</i> 85, 85 ; 85, 85 : le grand ressort tend donc\nà relever les <i>abattans</i>.\n</p><p>Ainsi pour laisser remonter les <i>abattans</i>, il n’est\nquestion que de lâcher des mains, ne point retenir\nla poignée <i>AB</i>, &amp; que de laisser agir le grand ressort ; \nobservant, tandis que le grand ressort fait remonter \nles <i>abattans</i>, de tenir les pouces <i>BB</i> fortement \nappliqués contre les contrepouces <i>C C, Pl. VII.</i>\n<i>fig. 1.</i> car par ce moyen les pouces <i>BB</i> ne cessant\npoint d’agir contre les contrepouces <i>CC</i>, la partie\nantérieure des contrepouces <i>ee</i> sera levée à mesure\nque les <i>abattans</i> remonteront ; leur partie postérieure\n<i>dd</i> baissera d’autant ; la bascule <i>ff</i> sera toûjours appliquée \nsur les <i>queues des ondes</i> ; la tête des <i>ondes g g</i>\nsuivra le mouvemement de la <i>barre à platine h h</i>,\nqui remontera avec les <i>abattans</i>, &amp; les <i>platines à ondes</i> \ndemeureront toûjours de niveau avec les <i>platines  à plomb</i>.\n</p><p>L’autre action dont le mouvement de cette troisieme \nopération est composé, consiste à tirer la <i>barre  à poignée A A</i> en devant.\n</p><p>Cette action se fait horisontalement : mais on ne\npeut tirer la <i>barre à poignée A B, fig. 1. Pl. VI.</i> en\ndevant, que tout ce que nous allons dire ne s’ensuive ; \n<i>voyez Pl. VI. fig. 1.</i> la <i>barre à platine</i> 84, 84, est\ntirée en devant, car elle est attachée aux <i>abattans</i> ;\nles <i>platines a ondes</i> s’avancent en même tems en devant,\n&amp; toûjours paralleles aux <i>platines à plomb</i> ;\nparce que la <i>barre fondue</i> est contrainte d’avancer,\nen vertu des <i>tirans</i> qui tiennent à elle d’un bout, &amp;\nde l’autre aux <i>porte-tirans 90, 90, même Pl. fig. 2.</i>\nqui sont attachés à la <i>barre à platines</i>.\n</p><p>Par le mouvement composé de ces deux actions,\nles becs des <i>platines a b</i> s’élevent au-dessus des aiguilles,\nles dessous des becs sont amenés un peu au-delà\nde leurs têtes <i>cd</i>, &amp; la soie se trouve disposée comme \non la voit <i>Pl. I. du bas au métier, fig. 10. 11. 12.</i>\nmais alors la branche des crochets <i>z</i> de dessous des\n<i>abattans</i> est appliquée contre les petits coups <i>x fig.  1. Pl. VII. Fin de la troisieme opération</i>.\n</p>\n<dl><dd><dl><dd>IV. <span class=\"sc\">Opération</span>. <i>Former aux petits coups</i>.</dd></dl></dd></dl>\n<p>Le premier mouvement de cette opération consiste \nà laisser remonter l’extrémité des crochets <i>z</i> de\ndessous des <i>abattans</i>, aux petits coups <i>x, Plan. VII.  fig. 1</i>. Ce mouvement se joint presqu’au premier\nmouvement de l’opération précédente : la surface\nen talus, ou le dessous du petit coup <i>x</i>, se trouve\nalors appliqué à la surface en talus pareillement de\nl’extrémité du crochet <i>z</i>. Mais comme le grand ressort \n16, 16, tend toûjours à relever les <i>abattans</i>,\nil tend en même tems à séparer l’extrémité du crochet \n<i>z</i>, de l’éminence du petit coup <i>x</i>.\n</p><p>Le second mouvement consiste à empêcher cette\nséparation par de petites secousses, qui font un peu\nglisser le talus de l’extrémité du crochet <i>z</i> sur le talus\nintérieur de l’éminence du petit coup <i>x</i>. Ces secousses \nont pour but de corrompre &amp; corroyer la soie\nsous les <i>becs</i> d’aiguilles, &amp; de la tenir tendue en devant,\n&amp; presque de niveau avec les <i>becs</i>, comme on\nvoit <i>Pl. I. du bas au métier, fig. 10. 11. 12</i>.\n</p><p>Il faut toûjours tenir les pouces de la main fortement \nappuyés contre les <i>pouces</i> de la machine, afin\nque les têtes des <i>ondes</i> demeurant toûjours appliquées\nà la <i>barre à platines ;</i> les <i>platines à ondes</i> &amp; les <i>platines  à plomb</i> demeurent toûjours de niveau ; car cela est\nessentiel, comme il est facile de s’en appercevoir. <i>Fin  de la quatrieme opération</i>.\n</p>\n<div class=\"alinea\" style=\"padding-left:1.5em;text-indent:-1.5em;text-align:justify;margin:0 0 0 0;\">V. Opération. <i>Donner le coup. de presse, &amp; faire passer l’ouvrage de dessous la gorge des platines sur les becs des aiguilles.</i></div>\n<p>Le premier mouvement de cette opération consiste \nà abandonner les <i>abattans</i> à eux-mêmes, tenant\ntoûjours les pouces des mains fortement contre les\n<i>pouces B B</i> de la machine, &amp; les <i>platines à ondes</i> bien\nparalleles en tout sens aux <i>platines à plomb</i>. L’action\ndu grand ressort 16, 16, fera remonter les <i>abattans</i>,\njusqu’à ce que les <i>épaulieres o o</i> soient appliquées aux\n<i>arrêtans</i> de l’extrémité des <i>jumelles p p</i>, comme on\nvoit <i>Pl. VII. fig. 1</i>.\n</p><p>Mais lorsque les <i>abattans</i> seront remontés à cette\nhauteur, alors le ventre <i>n</i> des <i>platines</i> correspondra <span><span class=\"pagenum ws-pagenum\" id=\"108\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/112\"></span></span>ou se trouvera à la hauteur des <i>aiguilles</i>, comme on\nvoit <i>même Pl. même fig. 1.</i> &amp; <i>Pl. II. bas au métier,  fig. 1. a b</i>.\n</p><p>Le second mouvement consiste à appuyer fortement \nle pié sur la marche du milieu ; &amp; voici le résultat \nde ce mouvement. La marche baisse, tire à elle\nle crochet de la <i>petite anse</i>, ce crochet tire la <i>petite anse</i>, \nla <i>petite anse</i> tire la <i>grande anse</i>, la <i>grande anse</i>\nfait descendre les <i>bras de la presse</i>, &amp; la presse se trouve \nappliquée sur les becs des aiguilles, dont elle\nforce les pointes à se cacher dans les chasses, comme \non voit <i>fig. 1. Pl. II. du bas au métier</i>.\n</p><p>Le troisieme mouvement, c’est tandis que la presse\nest sur les becs des aiguilles, de faire passer l’ouvrage \nqui est contre les ventres des <i>platines</i>, comme on\nvoit <i>Pl. II. fig. 1</i>. au-delà des chasses des aiguilles,\ncomme on voit <i>fig. 4. même Pl.</i> ce qui s’exécute en\ntirant la <i>barre à poignée</i> brusquement en devant, &amp;\nhorisontalement.\n</p><p>Le quatrieme mouvement, d’ôter le pié de dessus\nla marche du milieu ; d’où il s’ensuit que rien n’empêchera \nplus la <i>grande anse</i> qui est tirée en-haut par\nla lisiere de cuir ou la courroie, qui passe sur la roulette \ndu <i>porte-faix d’en-bas</i>, &amp; qui se rend à la branche \ndu contre-poids, de remonter &amp; d’entraîner avec\nelle &amp; faire relever les <i>bras de presse ;</i> ce qui séparera\nla presse de-dessus les <i>becs</i> des aiguilles, &amp; permettra\nà la pointe de ces <i>becs</i> de sortir de leurs chasses. <i>Fin  de la cinquieme opération</i>.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Sixieme Opération</span>. <i>Abattre l’ouvrage</i>.</dd></dl></dd></dl>\n<p>Il n’y a qu’un mouvement assez léger à cette opération,\nil consiste à tirer la <i>barre à poignée</i>, &amp; à faire\navancer les ventres des <i>platines</i> jusqu’entre les têtes des\naiguilles ; il est évident que ces ventres placés, comme \non les voit, <i>Pl. II. du bas au métier, fig. 3.</i> feront\npasser l’ouvrage, de l’état où on le voit, sur les becs\ndes aiguilles, <i>fig. 4.</i> 1, 2, dans l’état où on le voit\n<i>fig. 5.</i> 3, 4, ou <i>fig. 6.</i> 5, 6.\n</p><p>Voilà la formation de la maille : la septieme opération \nn’y ajoûte rien ; elle restitue seulement &amp; le\nmétier &amp; l’ouvrage déja fait, dans une position à\npouvoir ajoûter de nouvelles mailles aux mailles\nqu’on voit, ou dans l’état où il étoit quand on a commencé \nà travailler.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Septieme Opération</span>. <i>Crocher</i>.</dd></dl></dd></dl>\n<p>Cette opération n’a qu’un mouvement : mais c’est\nle plus considérable &amp; le plus grand de tous.\n</p><p>Quand on est sur le point de <i>crocher</i>, le métier se\ntrouve dans l’état suivant : les ventres des <i>platines</i>\nsont au niveau des têtes des <i>aiguilles</i>, &amp; par conséquent \nle dessous des becs fort au-dessus des <i>aiguilles ;</i>\nles crochets de-dessous des <i>abattans</i> sont au-dessus des\npetits coups, comme on les voit <i>Pl. VII. fig. 1.</i> &amp;\nles <i>épaulieres</i> sous les <i>arrêtans</i> des <i>jumelles</i>, comme on\nles voit même figure.\n</p><p>Pour <i>crocher</i>, on applique la branche du crochet <i>z</i>\nde-dessous des <i>abattans</i>, contre les <i>arrêtans y ;</i> on tire\nperpendiculairement en-bas les <i>abattans</i> par la <i>barre  à poignée A A ;</i> tenant toûjours les branches des crochets \nappliquées à l’éminence <i>t</i> des <i>arrêtans</i> qui dirigent \ndans ce mouvement : on fait descendre de cette\nmaniere les <i>platines à ondes</i> &amp; les <i>platines à plomb</i>,\njusqu’à ce que le haut de leurs gorges <i>M</i>, soit à la hauteur \nde <i>N</i>, ou des têtes des <i>aiguilles :</i> puis du même\nmouvement continué horisontalement, on repousse\nen arriere les <i>abattans</i> aussi loin que l’on peut ; &amp; l’on\nlaisse remonter le métier qui va de lui-même, s’arrêter \nau-dessous de la <i>barre à aiguilles</i>, où il rencontre\nun crochet prêt à recevoir celui qui est placé au derriere \ndes <i>abattans</i>, &amp; qu’on appelle <i>crochet de-dessus des  abattans</i>.\n</p><p>Il est évident que dans ce mouvement le haut de la\ngorge <i>M</i> des <i>platines</i> a emporté avec lui l’ouvrage\nqui étoit sous les <i>becs</i>, en le faisant glisser le long des\n<i>aiguilles ;</i> que les <i>becs</i> des <i>aiguilles</i> sont vuides ; que le\ndessous des <i>becs</i> des <i>platines à ondes &amp; des platines à  plomb</i>, se trouve entre les <i>aiguilles ;</i> que l’ouvrage\nfait est caché pour celui qui ne voit le métier qu’en\nface, &amp; qu’il le voit alors comme il est représenté\n<i>Pl. II. fig. 8.</i> du <i>bas au métier</i>, c’est-à-dire, prêt à travailler \nde nouveau, ou à faire de gauche à droite ce\nqu’il a exécuté de droite à gauche.\n</p><p>C’est maintenant qu’on doit avoir conçû comment\nse fait la maille, qu’il est à propos de revenir sur les\nparties du métier &amp; sur leurs configurations, dont on\nn’étoit pas en état auparavant de bien entendre les\npropriétés.\n</p><p>Commençons par les <i>marches ;</i> elles sont au nombre \nde trois, <i>Pl. II. fig. 1.</i> du <i>métier à bas ;</i> c’est la même \ncorde qui va de la premiere 1, 5. au tambour de\nla roue 17. &amp; de ce tambour à la troisieme 1, 5. d’où\nil s’ensuit que si l’on presse du pié celle qui est à gauche,\non fera tourner la roue de droite à gauche, &amp;\nqu’en pressant du pié celle qui est à droite, la roue\ntournera de gauche à droite.\n</p><p>C’est la même corde qui passe sous la roue du fût,\noù elle est cloüée, &amp; qui va se rendre d’un bout sur\nune des roulettes de la <i>barre à chevalet</i>, &amp; de l’autre\nsur l’autre roulette, &amp; s’attacher aux <i>s</i> qui partent \ndu corps de ce <i>chevalet</i>, comme on voit <i>Pl. IV.  fig. 6.</i> n°. 49. 49.\n</p><p>On conçoit actuellement ce que nous avons dit de\nl’<i>arrétant</i>, ou de cette partie <i>yt</i> qu’on voit <i>Pl. VII.  fig. 1</i>. Il a fallu nécessairement se ménager la facilité \nde l’avancer ou de la reculer, en pratiquant à la\npartie appliquée &amp; fixée au montant une ouverture\nlongitudinale <i>r :</i> trop avancé en-devant, ou trop peu,\nle fond des gorges des <i>platines</i> ne pourroit plus venir\nchercher l’ouvrage abattu, en vuider les <i>aiguilles</i>,\nl’entraîner derriere, &amp; donner lieu à la continuation\ndu travail.\n</p><p>Au-dessous de l’<i>arrêtant</i>, on voit la piece appellée\nle <i>petit coup x</i>, même Planche &amp; même figure. Sans\nce <i>petit coup</i>, qui est ce qui regle l’ouvrier, quand\nil forme l’ouvrage &amp; corrompt la soie amenée sous les\n<i>becs des aiguilles ;</i> il seroit exposé à avancer le dessous\ndes <i>platines</i> trop en-avant, à casser la soie, ou à rompre \nles <i>becs des aiguilles</i>.\n</p><p>Voilà ce qu’il y a de plus remarquable sur le fût\n&amp; ses parties. Passons au métier, &amp; parcourons ses\nassemblages.\n</p><p>On s’est ménagé aux <i>gueules de loup 13</i>. la même\ncommodité qu’aux <i>arrêtans</i>, celle de les hausser &amp;\nbaisser à discrétion, afin d’ajuster convenablement la\n<i>barre fondue. Pl. II. fig. 3</i>.\n</p><p>On sent de quelle importance est le grand ressort\n16, 16. c’est par son moyen que les <i>abattans</i> sont relevés \nsans que l’ouvrier s’en mêle. <i>Pl. II. fig. 3.</i> la <i>vis  17.</i> qui sert à le bander ou à le relâcher, est très-bien\nimaginée.\n</p><p>Le <i>balancier</i> 14, 14, 15, 15, n’est pas une piece\ninutile ; il met à portée le pié d’aider la main ; à vaincre \nla résistance du grand ressort toutes les fois qu’il\nfaut faire descendre les <i>abattans</i>. Or ce mouvement\nse faisant souvent, on n’a pû apporter trop d’attention \nà soulager l’ouvrier.\n</p><p>La patte du <i>bras de presse</i> 17, 18, 19, <i>fig. 1. Pl. III.</i>\nest garnie d’une <i>vis</i> 20, 20, dont on va sentir toute\nla finesse : sans cette vis, l’ouvrier, en donnant le\ncoup de presse, seroit exposé ou à rompre toutes les\naiguilles, si la presse s’appliquoit trop fortement sur\nelles, ou à ne pas cacher leurs <i>becs</i> dans leurs chasses,\nsi elle ne s’appliquoit pas assez. Mais qui le dirigera\ndans cette opération ? les <i>vis</i> appliquées à l’extrémité\ndes <i>bras de presse</i>, qui permettront à ces bras de descendre \nsuffisamment, &amp; à la presse de s’appliquer\nconvenablement sur les <i>becs d’aiguilles</i>. <span><span class=\"pagenum ws-pagenum\" id=\"109\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/113\"></span></span>\n</p><p>Mais ç’eût été bien du tems de perdu pour l’ouvrier,\n&amp; bien de la peine réitérée, s’il eût fallu relever \nla presse &amp; la soûtenir : aussi se releve-t-elle\nd’elle-même, à l’aide de la courroie passée de la <i>grande  anse</i> sur la roulette du <i>porte-faix d’en-bas</i>, &amp; attachée \nà la branche du contre-poids.\n</p><p>On s’est encore ménagé aux <i>porte-grilles, Pl. III.  fig. 5.</i> le même avantage qu’aux <i>gueules de loup</i>, &amp;\nqu’aux <i>arrêtans</i>. Leur ouverture longitudinale <i>xx</i>,\npermet aussi de les avancer ou reculer à discrétion.\n</p><p>Le porte-roulette fixé, <i>même fig.</i> au milieu de la\npetite barre de dessous, facilite avec les roulettes de\nl’extrémité de la <i>barre fondue</i>, le mouvement en-arriere \nou en-devant, de tout ce qu’on appelle l’<i>ame  du métier</i>, que l’ouvrier fait en travaillant avancer\nou reculer toutes les fois qu’il tire à soi ou repousse\nles <i>abattans ;</i> ce qui lui arrive très-souvent. Aussi\nlouai-je beaucoup ceux qui ont diminué le poids de\nces parties, en ajoûtant une <i>roulette</i> à la <i>petite barre</i>,\n&amp; une <i>gueule de loup</i> à la <i>barre</i> de derriere, pour recevoir \nla roulette ajoûtée.\n</p><p>Il y a plusieurs choses à considérer dans les ressorts\nde <i>grille. Pl. III. fig. 6</i>. Premierement, ils sont disposés \nsur deux rangées paralleles de maniere que\nles ressorts de la rangée de derriere répondent aux\nintervalles que laissent entre-eux les ressorts de la\nrangée de devant : c’est le seul moyen qu’il y eût\npeut-être de leur donner la force qui leur est nécessaire \npour l’usage auquel ils sont employés. Si on les\neût tous placés sur une même rangée, ils auroient\nété plus petits &amp; trop foibles. Voilà pour leur arrangement.\n</p><p>Secondement, ils sont composés de quatre plans\ninclinés, disposés à-peu-près en zig-zag. Lorsque la\nqueue de l’onde est chassée de la cavité <i>c, figure 7.  même Pl.</i> par le <i>corps du chevalet</i>, elle écarte le ressort,\nqui revient ensuite sur elle quand elle est sortie,\n&amp; qui la repousse d’autant plus vivement, qu’alors\nelle se trouve sur un plan incliné <i>ab ;</i> c’est le même\neffet quand elle est chassée de sa cavité en-dessous\npar la <i>bascule :</i> elle écarte pareillement le ressort qui\nrevient ensuite sur elle, avec d’autant plus de vivacité \nqu’elle se trouve encore sur un plan incliné <i>cd</i>.\nLa méchanique n’est pas différente, quand chassée\nde sa cavité, soit en-dessus, soit en-dessous, elle y est\nramenée ; elle ne peut y descendre que par une espece\nd’échappement fort prompt, puitqu’elle y est toûjours \nconduite par un petit plan incliné <i>cd, cb</i>.\n</p><p>Ce n’est pas une petite affaire que de bien disposer \nles cuivres de la <i>barre fondue</i>. Leur usage est d’empêcher \nles <i>ondes</i> de vaciller dans leur mouvement de\nchûte. Si l’on a bien compris ce que j’ai dit jusqu’à\nprésent, on doit s’appercevoir qu’il y a un rapport\nbien déterminé entre le nombre des ressorts, les intervalles \nqu’ils laissent entr’eux ; le nombre des <i>cuivres</i>, \nleur épaisseur ; les <i>ondes</i>, leur longueur, leur\nnombre, leur épaisseur ; les <i>platines à ondes</i>, leur\nnombre, leur épaisseur ; les <i>platines à plomb</i>, leur\nnombre, leur longueur, leur épaisseur ; les <i>plombs à  platines</i>, leur nombre, leur épaisseur ; les <i>aiguilles</i>,\nleur nombre, leurs intervalles ; les <i>plombs à aiguille</i>,\nleur nombre, leur épaisseur : &amp; que l’une de ces choses \nétant donnée, tout le reste s’ensuit. Il y a très peu \nd’ouvriers en état de combiner avec précision\ntoutes ces choses, sur-tout quand il s’agit de faire un\nmétier un peu fin ; comme un <i>quarante</i>, un <i>quarante-un</i>, \nun <i>quarante-deux</i>, &amp;c.\n</p><p>La méchanique des <i>contre-pouces</i> 43, 44, 45, <i>Pl.  IV. fig. 4.</i> mérite bien un coup-d’œil. Ces pieces sont\nchargées à leur extrémité d’un contre-poids 44, qui\nne permet à la <i>bascule</i> d’agir sur les <i>queues</i> des <i>ondes</i>, \nqu’à la volonté de l’ouvrier. Il y a sur les <i>ondes</i>\ndeux actions opposées pendant tout le travail, &amp; elles \nont leurs effets successivement, selon les mouvemens des <i>abattans</i>. Ces deux actions sont l’action de\nla <i>bascule</i> 48, 48, par le moyen des <i>pouces</i> &amp; <i>contre-pouces</i> \nsur la <i>queue des ondes</i>, &amp; l’action de la <i>barre à  platines</i> sur leur tête. Lorsque l’ouvrier tire les <i>abattans</i> \nperpendiculairement en bas, alors la <i>barre à platine</i>, \nou son chaperon, c’est-à-dire cette petite plaque\nqui lui est appliquée par derriere &amp; qui fait éminence, \npresse fortement sur leurs têtes, les entraîne dans\nla même direction, &amp; les réduit dans le parallélisme\navec les <i>platines à plomb</i>, malgré l’action des <i>pouces</i>\nsur les <i>contre-pouces</i>, &amp; celle des <i>contre-pouces</i> sur la\n<i>bascule</i>, &amp; celle de la <i>bascule</i> sur les <i>queues</i> des ondes :\nmais lorsque l’ouvrier laisse agir le grand ressort, &amp;\nque les <i>abattans</i> abandonnés à eux-mêmes sont relevés,\nalors rien ne s’oppose à l’action des <i>pouces</i>, des\n<i>contre-pouces</i> &amp; de la <i>bascule</i>, qui subsiste pendant tout\nle travail ; &amp; les <i>ondes</i> se relevent, &amp; leurs queues\nrentrent dans leur cavité, ou descendent au-dessous,\nselon que l’ouvrier le veut.\n</p><p>Comme il falloit que dans tous les mouvemens les\n<i>platines à ondes</i> &amp; les <i>platines à plomb</i> fussent toûjours\nexactement paralleles en tout sens les unes aux autres,\nquoique les <i>platines à ondes</i> appartinssent à la <i>barre  fondue</i>, &amp; que les <i>platines à plomb</i> appartinssent à la\n<i>barre à platines</i>, c’étoit donc nécessité que la <i>barre fondue</i> \nse prétât &amp; suivît tous les mouvemens de la <i>barre  à platines :</i> c’est ce qui s’exécute par le moyen des <i>tirans</i> \nqui répondent d’un bout à la <i>barre fondue</i>, &amp; de\nl’autre à la <i>barre à platines</i>, &amp; par le moyen des trois\nroulettes de l’ancien métier, &amp; des quatre du métier\nnouveau, dont deux se meuvent dans les <i>gueules de  loup</i>, &amp; deux sur les grandes pieces.\n</p><p>Passons maintenant aux <i>moulinets</i>. Comme nous\nn’en avons rien dit jusqu’à présent, &amp; que nous avons\ncependant traité de presque tout ce qui concerne la\n<i>main-d’œuvre</i>, on seroit tenté de croire au moins que\nces parties &amp; toutes celles qui leur appartiennent,\ncomme la <i>boite</i>, la <i>barre</i>, &amp; le <i>ressort</i> à <i>moulinet</i>, sont\nsuperflues, &amp; qu’il n’y a pas non plus grand besoin\nde <i>jumelles</i>. On va voir combien ce soupçon est éloigné de la vérité.\n</p><p>Pour bien entendre ce qui suit, il faut examiner un\npeu la configuration d’une <i>onde en-dessous</i>. On voit,\n<i>Pl. IV. fig. 3.</i> que depuis <i>a</i> jusqu’à <i>b</i> elle est comme\narrondie, &amp; qu’elle est évidée depuis <i>b</i> jusqu’à <i>c</i>. La\npartie arrondie <i>ab</i> forme sa tête. Lorsque le <i>chevalet</i>\npassant sous la queue de l’<i>onde</i>, fait desecendre cette\npartie <i>ab</i>, elle s’applique sur la <i>barre à moulinet</i> 82,\n82, <i>Pl. V. fig. 1.</i> ensorte que toutes les têtes des <i>ondes</i> \nsont rangées sur la <i>barre à moulinet</i>, quand le corps\nà <i>chevalet</i> a fait sa course. D’où il s’ensuit évidemment \nque plus cette <i>barre</i> sera haute, moins les têtes\ndes <i>ondes</i> descendront, moins les <i>platines à ondes</i> attachées \nà ces têtes descendront entre les <i>aiguilles ;</i>\nmoins les <i>becs des platines</i> descendront au-dessous des\n<i>aiguilles</i> dans la premiere opération de la <i>main-d’œuvre</i> \nou le <i>cueillement ;</i> moins les boucles de soie formées \nentre les aiguilles seront grandes ; moins les\nmailles seront lâches : mais cette <i>barre à moulinet</i> étant\nenfermée dans des <i>boîtes</i> 81, 81, qui peuvent se hausser \nou se baisser à l’aide des arbres à <i>moulinet</i> 68, 81 ;\n68, 81, qui les traversent, on pourra donc hausser ou\nbaisser cette <i>barre</i> à discrétion, &amp; faire un <i>bas</i> plus\nou moins serré. Voilà l’usage de la <i>barre</i> en elle-même \n&amp; de sa mobilité le long des corps de <i>moulinet ;</i>\nmais ce n’est pas sans raison qu’on lui a attaché postérieurement \nun <i>ressort</i> 83, 83, 83, à l’aide duquel\nelle peut aller &amp; venir dans les boîtes.\n</p><p>Pour sentir l’usage de ce ressort &amp; de la mobilité\nde la <i>barre</i> dans ses boîtes, il faut relire ou se rappeller \nla derniere opération de la <i>main-d’œuvre</i> ou du\n<i>crochement :</i> il consiste à faire descendre les <i>platines</i>\njusqu’à ce que leurs gorges soient un peu plus bas\nque les têtes des <i>aiguilles</i>, &amp; que ces gorges puissent <span><span class=\"pagenum ws-pagenum\" id=\"110\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/114\"></span></span>embrasser l’ouvrage qui remplit ces têtes, &amp; le remporter \nen-arriere.\n</p><p>Mais pour exécuter ces mouvemens, comme il y\na loin de la <i>barre à moulinet</i>, sur laquelle les têtes des\n<i>ondes</i> étoient placées, jusqu’aux têtes des <i>aiguilles</i>,\nil a fallu amener les têtes des <i>ondes</i> &amp; les <i>platines</i> qui\ny sont attachées, en-devant ; c’est ce que l’ouvrier a\nfait, en tirant à lui la <i>barre à poignée</i> ou les <i>abattans</i>.\nIl a fallu faire descendre les <i>platines</i>, &amp; par conséquent \nles têtes des <i>ondes</i> auxquelles elles sont assemblées,\npour que les <i>gorges des platines</i> se trouvassent\nun peu au-dessous des têtes des <i>aiguilles ;</i> c’est ce qu’il\na fait en tirant les <i>abattans</i> aussi bas qu’ils pouvoient\ndescendre, &amp; se laissant diriger par les <i>arrêtans</i>. C’est\npour rendre possible ce dernier mouvement, que l’on\na évidé les <i>ondes</i> en-dessous ; car si elles avoient été\npar-tout de la même largeur, elles n’auroient pû descendre ; \nla <i>barre à moulinet</i> sur laquelle elles auroient\ncontinué de porter, les en auroit empêché : mais\nen les évidant, elles ont cessé de porter sur <i>la barre à  moulinet</i>, &amp; en les évidant assez, elles n’ont rien rencontré \nd’ailleurs qui les gênât dans leur descente, &amp;\nqui empêchât <i>la gorge des platines</i> de parvenir jusqu’au-dessous \ndes <i>becs des aiguilles</i>.\n</p><p>Mais ce n’étoit pas tout ; il falloit que ces <i>gorges</i>\nremportassent l’ouvrage de dessous les <i>becs des aiguilles</i>\nen-arriere : pour cet effet, l’ouvrier tenant ces <i>gorges</i>\nentre les <i>têtes des aiguilles</i>, les repousse en-arriere :\nmais en les repoussant en-arriere, qu’arrive-t-il ? c’est\nque le talon de l’échancrure des <i>ondes</i> rencontre la <i>barre  à moulinet</i>. Si cette <i>barre à moulinet</i> étoit immobile\ndans les boîtes, elle arrêteroit ce mouvement horisontal,\n&amp; l’ouvrage ne seroit point remporté en-arriere \npar les <i>gorges</i> ; aussi l’a-t-on fait mobile : le talon \nde l’échancrure des <i>ondes</i> la fait reculer ; l’ouvrage \nest remporté par les <i>gorges</i> ; les <i>ondes</i> se relevent ;\nleurs talons cessent d’appuyer contre la <i>barre à moulinet ;</i> \nle ressort circulaire qui agit contre cette <i>barre</i>\nla restitue dans son premier état, &amp; elle est disposée\nà recevoir de rechef la tête des <i>ondes</i> dans leur chûte,\nqui se fera au nouveau <i>cueillement</i>.\n</p><p>Voilà les usages de ces parties, qui paroissoient si\nsuperflues. On a dentelé la roue 69 du <i>moulinet, figure  premiere, Planche V.</i> afin qu’on pût savoir de\ncombien on haussoit ou baissoit la <i>barre à moulinet</i>,\n&amp; évaluer à peu près par ce moyen, de combien on\nrelâchoit ou resserroit les mailles, &amp; relâcher &amp; resserrer \négalement de chaque côté. La partie 68, 68,\nqu’on appelle <i>croisée du moulinet</i>, sert de poignée à\nl’<i>arbre</i>, &amp; puis c’est tout.\n</p><p>Il ne nous reste plus qu’un mot à dire des <i>jumelles</i>,\n61, 61, <i>fig. 1. Planc. V.</i> des <i>platines</i> tant à <i>ondes</i> qu’à\n<i>plomb</i>, &amp; des <i>gardes-platines</i>. On a pratiqué aux <i>jumelles</i> \n61, 61, deux <i>arrêtans 5, 5</i>, l’un en-dessus 61, &amp;\nl’autre en-dessous 5. L’usage de celui de dessus est de\ncontenir à une juste hauteur les <i>épaulieres</i> &amp; les <i>abattans</i> \nqui y sont assemblés, malgré l’action du grand\nressort. <i>Voyez même Planche, fig. 7</i>. L’usage de celui\nde dessous est d’empêcher, dans le <i>crochement</i>, les\nmêmes <i>épaulieres</i>, ainsi que les <i>abattans</i> &amp; par conséquent \nles <i>gorges des platines</i>, à descendre trop au-dessous \ndes <i>têtes des aiguilles</i>, &amp; de les briser &amp; fausser\ntoutes.\n</p><p>Toutes les sinuosités que l’on remarque aux <i>platines,  Pl. IV. fig. 2.</i> ont leur raison. On peut distinguer \nquatre lieux principaux dans ces parties : leur\n<i>bec</i> b, qui prend la soie étendue sur les aiguilles &amp;\nla fait descendre entr’elles : le dessous du <i>bec c</i>, qui\namene la soie bouclée sous les <i>becs</i> &amp; la <i>corroie :</i> le\n<i>ventre</i> e, qui abat l’ouvrage : la <i>gorge</i> d, qui le reprend \n&amp; le ramene en-arriere : la <i>queue</i> f, qui s’emboîte \ndans la <i>barre à poignée</i>, &amp; l’empêche de vaciller.\nS’il n’y avoit point de <i>garde-platine</i> 94, 94, <i>Pl.</i>\n<i>VI. fig. 2.</i> quand, dans la troisieme opération, on\namene l’ouvrage sur les <i>becs</i> avec le ventre des <i>platines</i>, \nce ventre viendroit frapper contre la presse\nqui est alors appliquée, &amp; se défigureroit : mais le <i>garde-platine</i>\nempêche ce choc ; il permet aux ventres\ndes <i>platines</i> d’approcher assez de la presse, pour que\nl’ouvrage soit bien amené sur les <i>becs</i>, mais non de\nla frapper, en rencontrant lui-même assez-tôt pour\nprevenir cet inconvénient, le <i>bras de presse</i>.\n</p><p>Il survient en travaillant plusieurs accidens, &amp; il\ny a plusieurs autres choses à observer, dont je vais\nfaire mention.\n</p><p>Lorsqu’il se rencontre des nœuds dans la soie ou\nqu’elle se casse, on ne peut continuer l’ouvrage sans\nfaire ce que les ouvriers appellent une <i>enture</i>.\n</p><p>Pour enter, on étend bien sur les aiguilles la partie\ndu fil de soie qui tient à l’ouvrage, &amp; l’on couche\nl’autre partie, non pas bout à bout avec la premiere :\nmais on la passe entre la cinq, la sept, <i>&amp;c.</i> avant le\nbout du fil qui tient à l’ouvrage ; ensorte que le fil se\ntrouve double sur ces cinq, sept aiguilles, &amp; l’on\ncontinue de travailler comme si le fil étoit entier.\n</p><p>Tout <i>bas</i> se commence par un ourlet, &amp; voici\ncomment on s’y prend pour le faire. On passe la soie\ndans la tête de la premiere aiguille, &amp; on l’y arrête \nen la tordant ; on embrasse ensuite en-dessous les\ndeux suivantes ; on la ramene en-dessus sur la premiere ; \npuis on la passe en-dessous, &amp; on embrasse la\nquatrieme &amp; la cinquieme sur lesquelles on la ramene,\n&amp; sur la troisieme sous laquelle on la passe,\n&amp; on embrasse la sixieme &amp; la septieme sur lesquelles \non la ramene, &amp; sur la cinquieme sous laquelle\non la passe ensuite, &amp; on embrasse la huitieme &amp;\nla neuvieme, &amp; ainsi de suite.\n</p><p>Un <i>bas</i> n’est pas par-tout de la même venue ; on\nest obligé de le rétrécir de tems en tems. Supposons\ndonc qu’on ait à rétrécir d’une maille, on prend un\npetit outil qu’on appelle <i>poinçon</i>, on s’en sert pour\nporter la maille de la troisieme aiguille sur la quatrieme \naiguille, la maille de la seconde sur la troisieme,\nla maille de la premiere sur la seconde, &amp; la premiere\nse trouve vuide.\n</p><p>On demandera peut-être pourquoi on porte la troisieme \nmaille sur la quatrieme aiguille, &amp; non la premiere \nsur la seconde tout d’un coup ; puisqu’il faut\nqu’il se trouve deux mailles sur une aiguille, pourquoi \ndonner la préférence à la quatrieme ? Je répons\nque c’est afin que la lisiere soit plus nette ; car si la\nmaille double se trouvoit au bord de la lisiere, elle\ntireroit trop. Il faut même, si l’on veut que la lisiere\nne soit pas trop serrée, bien repousser l’ouvrage en-arriere,\n&amp; ne pas accoller la platine avec la soie quand\non la jette.\n</p><p>Au reste, on rétrécit d’une maille de chaque côté\ndu métier de quatre rangées en quatre rangées, &amp;\nl’on ne commence à rétrécir qu’à un pouce au-dessus\nde la façon, ou de cet ornement qu’on pratique au-dessus \ndes coins.\n</p><p>Il arrive quelquefois, après le coup de presse,\nqu’un bec d’aiguille ne se releve pas, mais demeure\ndans sa chasse ; lors donc qu’on a <i>cueilli</i> &amp; qu’on vient\nà abattre l’ouvrage, il y a une maille qui n’ayant pas\nété mise dans la tête de l’aiguille, mais ayant passé\npar-dessus, ne sera pas travaillée, &amp; qu’il faudra relever ; \nil pourra même se trouver plusieurs mailles\nnon-travaillées de suite ; pour les relever, voici comment \non s’y prendra : on saisira la derniere qui est\nbien formée à l’ouvrage, avec le poinçon, &amp; on la\npassera dans la tête de la tournille ou d’une aiguille\nemmanchée, puis on prendra avec le poinçon la bride\nde dessus cette maille ; on passera cette bride sur la\ntournille ; à mesure qu’elle avancera le long du bec,\nla bonne maille sortira de dessous, &amp; bientôt la bonne \nmaille se trouvera entierement sortie &amp; fort loin <span><span class=\"pagenum ws-pagenum\" id=\"111\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/115\"></span></span>du bec, &amp; la bride à portée de passer dessous. On l’y\nfera donc passer ; puis quand elle y sera, on pressera\navec le poinçon le bec de l’aiguille &amp; l’on le tiendra\ndans la chasse ; cependant on tirera la tournille, ce\nqui fera avancer sa bride dans la tête de la tournille\n&amp; passer la bonne maille par-dessus le bec, alors la\nmaille sera relevée : on continuera de cette maniere\ns’il y en a plusieurs de tombées, traitant toûjours celle \nqui se trouvera dans la tête de la tournille comme\nla bonne, &amp; la bride d’au-dessus comme la mauvaise\nou comme la maille à relever ; &amp; quand on en sera\nà la derniere, on la mettra dans la tête de l’aiguille.\n<i>Voyez cette maneuvre, Planche III. du bas au métier,  figure 2, 3</i>. On entend par <i>bride</i>, la petite portion de\nsoie, qui au lieu de passer dans la tête de l’aiguille,\na passé par-dessus &amp; n’a point été travaillée.\n</p><p>J’observerai pourtant qu’il faut faire cette opération \nen-dessous ou à l’endroit, c’est-à-dire, du côté\nde l’ouvrage qui ne regarde pas l’ouvrier, sans quoi\nles mailles relevées formeront un relief à l’envers,\n&amp; par conséquent un creux à l’endroit.\n</p><p>Il arrive encore qu’il se forme des mailles doubles ;\ncet inconvénient arrive de plusieurs façons : s’il y a\nquelque grosseur dans la matiere, si une aiguille a le\nbec de travers, s’il y a quelque aiguille fatiguée qui\nne presse pas, une aiguille n’aura point de maille &amp;\nsa voisine en aura deux.\n</p><p>Dans ce cas, de deux mailles on arrête la premiere \nsous le bec de l’aiguille ; on fait tomber la seconde ; \ncette seconde tombée, formera une bride qu’on\nrelevera &amp; qu’on portera sur l’aiguille vuide.\n</p><p>Il y a encore des mailles mordues ; on entend par\nune <i>maille mordue</i>, celle qui est moitié dans la tête\nde l’aiguille, moitié hors, ou qui est à demi tombée.\nOn fait entierement tomber la <i>maille mordue</i>, &amp; on\nla releve en plein.\n</p><p>Les ouvriers entendent par la <i>tige du bas</i>, ce <i>pouce  d’ouvrage</i> qui est au-dessus des façons &amp; sur lequel on\nrétrécit.\n</p><p>Sur un métier de quinze pouces, on laisse du milieu \nd’une façon au milieu de l’autre, cinq pouces &amp;\nun quart. Si le métier a moins de quinze pouces, la\ndistance du milieu d’une façon au milieu de l’autre\ndiminuera proportionnellement.\n</p><p>Quand on travaille la façon, on continue de rapetisser \nd’une aiguille de chaque côté de quatre en\nquatre rangées. Pour reconnoître les milieux des façons,\non fait un peu lever les deux aiguilles qui les\nindiquent.\n</p><p>On fait usage dans les façons de deux especes de\nmailles, qui ne sont pas de la nature de celles dont le\nreste du <i>bas</i> est tricoté ; ce sont les mailles portées &amp;\nles mailles retournées. On entend par une <i>maille portée</i>, \ncelle qui, sans sortir de son aiguille, est portée\ndans la tête de celle qui la suit immédiatement, en\nallant vers la gauche de l’ouvrier ; &amp; par une <i>maille  retournée</i> on entend celle qu’on fait tomber &amp; qu’on\nreleve sur la même aiguille, de maniere qu’elle fasse\nrelief à l’envers &amp; creux à l’endroit du <i>bas</i>. Pour cet\neffet on n’a, comme nous l’avons dit à l’occasion des\nmailles tombées, qu’à la relever du côté du <i>bas</i> qui\nregarde l’ouvrier.\n</p><p>Les façons faites, il s’agit de partager les talons.\nPour cet effet on prend la maille des aiguilles qui\nmarquoient les milieux des façons, &amp; on la jette sur\nles aiguilles voisines, en allant à la gauche de l’ouvrier ; \npuis on prend la maille de chacune des aiguilles \nvoisines de ces aiguilles vuides, en allant à droite,\n&amp; on la jette sur les aiguilles qui leur sont voisines,\nen allant aussi à droite.\n</p><p>On a donc en deux endroits de la largeur du <i>bas</i>\ndeux aiguilles vuides, qui partagent cette largeur en\ntrois parties.\n</p><p>On travaille ces trois parties avec trois fils de soie\nséparés, &amp; qu’on jette chacun séparément. <i>Jetter</i> est\nsynonyme à <i>cueillir</i>.\n</p><p>De ces trois parties, celle du milieu est pour le\ndessus du pié, &amp; les deux autres sont les deux parties \ndu talon. On travaille le dessus sans le rapetisser.\nPour les parties du talon, on les rétrécit chacune\nd’une maille de six rangées en six rangées ; &amp; cette\nmaille on la prend à leurs extrémités ou aux côtés\nqui doivent se réunir pour former la couture du talon,\nou sur la premiere &amp; la derniere aiguilles pleines,\nou sur l’aiguille pleine la plus à droite de l’ouvrier,\n&amp; sur l’aiguille pleine la plus à gauche ; car\nce n’est là que plusieurs manieres différentes de désigner \nles mêmes aiguilles.\n</p><p>On continue de rapetisser ou rétrécir les parties\ndu talon de la maniere que nous avons dit, jusqu’à\nce qu’elles n’ayent plus chacune que deux pouces\n&amp; demi. Alors on forme la pointe du talon, en rétrécissant \nces deux parties de la maniere suivante.\nPour la partie qui est à droite de l’ouvrier, on compte\nles aiguilles pleines en allant de droit à gauche, &amp;\non <i>jette</i> la maille de la quatrieme aiguille, sur la sixieme \naiguille ; la maille de la troisieme aiguille aussi\nsur la sixieme ; la maille de la seconde aiguille sur la\ncinquieme, &amp; la maille de la premiere aiguille sur\nla quatrieme, qui est la seule qui reste vuide. Pour\nla partie du talon qui est à gauche, on compte les\naiguilles pleines, en allant de gauche à droite, &amp; on\n<i>jette</i> la maille de la quatrieme aiguille, sur la sixieme\naiguille ; la maille de la troisieme aiguille pareillement \nsur la sixieme ; la maille de la seconde aiguille\nsur la cinquieme, &amp; la maille de la premiere aiguille,\nsur la quatrieme qui est la seule qui reste vuide. On\ncontinue ces rapetissemens singuliers, trois, quatre,\ncinq fois, selon la finesse du <i>bas</i>, &amp; cela de quatre\nen quatre rangées.\n</p><p>On finit les talons par une rangée lâche. Cette\nrangée lâche se fait en descendant les <i>platines</i>, comme \nquand on veut croiser, &amp; en repoussant la <i>barre  à moulinet</i> avec le talon des <i>ondes</i>.\n</p><p>On avance ensuite sous les becs, en prenant bien\ngarde d’amener trop ; car on jetteroit le dessus du\npié en bas.\n</p><p>On a fait cette rangée lâche, afin de pouvoir, à\nl’aide de la tournille, la diviser en deux &amp; terminer\nle talon. Pour cet effet, on prend la premiere maille\navec la <i>tournille</i>, &amp; la maille suivante avec le poinçon ; \nà mesure que la seconde passe sur le bec de la\n<i>tournille</i>, l’autre sort de dessous la tête. Celle-ci est\nloin du bec, quand celle-là est à portée d’entrer dessous.\nOn l’y fait donc entrer, &amp; quand elle y est, on\npresse le bec de la <i>tournille</i> avec le poinçon ; on tire\nla tournille, &amp; la premiere passe sur le bec &amp; forme\navec celle qui est dessous, le commencement d’une\nespece de chaînette, qu’on exécute exactement, comme \nquand on releve des mailles tombées ; avec cette\ndifférence que les mailles tombées se relevent dans\nune direction verticale, &amp; que cette chaînette se forme \nhorisontalement.\n</p><p>Pour arrêter la chaînette, on fait sortir la derniere\nmaille qui est sous la tête de la tournille, en avançant \nla tournille ; on met le fil de soie à sa place : on\npresse ensuite le bec de la tournille ; on tire la tournille,\n&amp; la maille passe sur le bec &amp; par conséquent\nle fil de soie à travers elle. On recommence cette\nopération plusieurs fois ; cela fait on <i>jette</i> bas les talons \nsans aucun danger, &amp; l’on continue le dessus\ndu pié.\n</p><p>Avant que d’achever le <i>bas</i>, j’observerai que l’on\npratique une rangée lâche, &amp; sur cette rangée quelques \nautres à l’ordinaire, toutes les fois qu’on veut\nôter un ouvrage de dessus le métier, sans donner\nlieu aux mailles de s’échapper.\n</p><p>Le dessus du pié s’acheve comme on l’a  <span><span class=\"pagenum ws-pagenum\" id=\"112\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/116\"></span></span>commencé ; quand il est achevé, on monte le talon sur le\nmétier, non par le côté de la lisiere de derriere, mais\npar l’autre côté. Pour cet effet, on décroche le métier ; \non tourne de son côté l’endroit de l’ouvrage ;\non prend la seconde rangée de mailles après la lisiere,\n&amp; on la fait passer dans les aiguilles, en tenant\nl’ouvrage d’une main au-dessus des aiguilles, &amp; faisant \npasser chaque maille de la rangée dans chaque\naiguille.\n</p><p>En s’y prenant ainsi, il est évident que quand après\navoir <i>croché</i> &amp; <i>cueilli</i>, comme on le dira, on abattra\nl’ouvrage, l’envers se trouvera vers l’ouvrier. Lorsque \nles mailles sont passées sur les aiguilles ; on laisse\nl’ouvrage sur elles, &amp; on le repousse fort avant vers\nle derriere du métier, afin qu’il se trouve dans la\n<i>gorge des platines</i>, lorsqu’on crochera en dedans ;\nc’est-à-dire sans avancer le métier en devant, en\ntirant les <i>abattans</i> perpendiculairement : puis on pratique \nune enture du côté de la façon : on double la\nsoie à cette <i>enture</i>, sur sept aiguilles seulement. On\n<i>cueille</i> sur elle avec la main, de peur que l’ouvrage\nqui est sous les <i>gorges</i> qui sont fort petites &amp; qu’il\nremplit, ne laissassent pas tomber les <i>platines</i> entre\nles aiguilles, autant qu’il le faut pour la formation\ndes mailles. On amene sous les becs, &amp; l’on acheve\nl’ouvrage à l’ordinaire. Voilà comment on commence \nle coin : voici comment on le continue.\n</p><p>Après avoir <i>cueilli</i> une seconde fois, on rapetisse\nles coins, où l’on pratique ce que les ouvriers appellent \nles <i>passemens</i>, de la maniere suivante.\n</p><p>On prend la cinquieme aiguille en comptant de la\npointe du coin, &amp; l’on <i>jette</i> sa maille sur la quatrieme \naiguille ; puis on passe la soie sur ces quatre aiguilles,\n&amp; l’on forme quatre mailles avec le poinçon.\n</p><p>On prend ensuite la sixieme aiguille, &amp; l’on <i>jette</i>\nsa maille sur la quatrieme ; puis on passe la soie sur\nces quatre aiguilles, &amp; l’on forme quatre autres mailles \navec le poinçon. On prend ensuite la septieme aiguille,\n&amp; l’on <i>jette</i> sa maille sur la quatrieme ; puis\non passe la soie sur les quatre aiguilles, &amp; l’on forme\nquatre autres mailles avec le poinçon ; ensuite on\nprend la huitieme aiguille, &amp; l’on <i>jette</i> sa maille sur\nla quatrieme ; puis on passe la soie sur ces quatre aiguilles,\n&amp; l’on forme quatre dernieres mailles avec\nle poinçon.\n</p><p>Cela fait, il est évident que l’on a quatre aiguilles\nvuides, &amp; quatre aiguilles pleines ; on prend la quatrieme \ndes pleines, &amp; on la <i>jette</i> sur la neuvieme aiguille ; \nla troisieme des pleines, &amp; on la <i>jette</i> sur la\nhuitieme aiguille ou la premiere des vuides ; la seconde \ndes pleines, &amp; ainsi de suite. On fait là-dessus\ndeux rangées, &amp; l’on recommence les mêmes passemens,\njusqu’à ce que le coin ait deux pouces &amp; demi\nde large par le bas. On le finit par une rangée lâche,\nsur laquelle on fait quatre à cinq rangées à l’ordinaire,\npour que la soie ne se défile pas.\n</p><p>Pour former la maille sur les quatre aiguilles, on\npasse la soie dans leurs têtes, on repousse l’ouvrage\nau-delà des têtes ; puis avec le poinçon on presse le\nbec de chaque aiguille, on retire l’ouvrage, &amp; la\nmaille formée à l’ouvrage passe sur les têtes, &amp; forme \nde nouvelles mailles avec la soie qu’on y a mise.\n</p><p>Il ne reste plus que la semelle à faire : pour cet\neffet, on monte les coins par leur largeur bout-à-bout, \nce qui forme un intervalle de cinq pouces ;\nc’est là-dessus qu’on travaille la semelle à laquelle on\ndonne la longueur convenable.\n</p><p>Les grands <i>bas</i> d’hommes ont ordinairement trente-neuf \npouces, depuis le bord de l’ourlet jusqu’à la\npointe du talon.\n</p><p>Les grands <i>bas</i> de femmes n’ont ordinairement que\nvingt-neuf pouces, depuis l’ourlet jusqu’à la pointe\ndu talon.\n</p><p>Les grands <i>bas</i> d’hommes, depuis le bord jusqu’à\nla façon, portent 28 pouces ; les grands <i>bas</i> de femmes,\ndix-neuf pouces.\n</p><p>La façon dans les grands <i>bas</i> d’hommes &amp; les\ngrands <i>bas</i> de femmes, est de deux pouces.\n</p><p>Le talon commence à la hauteur des coins, &amp; il\na jusqu’à sa pointe, neuf pouces dans les hommes,\n&amp; huit pouces dans les femmes.\n</p><p>Les coins ont pour les hommes &amp; pour les femmes,\nla même hauteur que les talons.\n</p><p>Les talons finis, on les met bout-à-bout &amp; l’on\ntravaille la semelle, de neuf pouces &amp; demi pour les\nhommes, &amp; de huit pouces &amp; demi pour les femmes.\n</p><p>Après les talons finis, on continue le dessus du\npié, à quatre pouces pour les femmes, &amp; à cinq\npouces pour les hommes.\n</p><p>Dans toutes ces dimensions, on observe les rétrécissemens \nque nous avons prescrits, dans l’article\nde la <i>main-d’œuvre</i>, &amp; qu’il est inutile de répéter ici.\n</p><p>On voit, <i>Planche III. du bas au métier, fig. 10.</i> un\nmodele de façon ; il est tracé sur un papier divisé en\npetits quarrés de dix en dix. La ligne <i>AB</i> la partage \nen deux parties égales ; chaque petit quarré représente \nune aiguille : le petit quarré <i>A</i> représente\nl’aiguille qui marque le milieu de la façon, &amp; chaque\nrangée de mailles est représentée par chaque rangée\nde petits quarrés.\n</p><p>Pour exécuter la façon qu’on voit ici représentée,\nil faut donc faire aux mailles marquées par chaque\npetit quarré, quelque changement qui les distingue\nsur le <i>bas</i> : pour cet effet, on les porte, ou on les retourne ; \nainsi tous les petits quarrés marqués d’un\npoint désigneront des mailles portées ou retournées.\n</p><p>Nous avons déjà dit qu’une maille portée étoit celle \ndont la soie passoit sous deux têtes d’aiguilles, sous\nla tête de son aiguille propre, &amp; sous la tête de l’aiguille \nvoisine, en allant de droite à gauche de l’ouvrier ; \n&amp; que la maille retournée étoit celle qu’on faisoit \ntomber, &amp; qu’on relevoit sur l’envers de l’ouvrage,\nensorte qu’elle étoit en relief sur l’envers, &amp;\npar conséquent en creux sur l’endroit.\n</p><p>Mais les mailles ne se portent ou ne se retournent\npas indistinctement partout. On voit évidemment que\ndes mailles qu’il faut altérer pour distinguer la façon,\non ne peut porter celles qui se suivent immédiatement.\nQuand il faut altérer la maille d’une aiguille,\nsi celle qui lui est voisine, en allant de droite à gauche,\nne doit point être altérée, on peut ou la porter\nou la retourner : mais si elle doit être aussi altérée, il\nfaut la retourner.\n</p><p>Ainsi dans le dessein de façon qu’on voit, toutes\nles mailles de masses noires doivent être retournées,\n&amp; toutes les mailles des autres masses qui sont rares,\n&amp; qui laissent entr’elles des mailles qu’il ne faut point\naltérer, peuvent être ou portées ou retournées.\n</p><p>Les ouvriers qui construisent des métiers à <i>bas</i>, se\nservent d’instrumens comme le rabot des verges, le\nmoule à repasser les cuivres, le moule pour hacher\nles platines, la fraise, la lime à queue d’aronde, le\nchevalet pour les platines, le chevalet pour les cuivres,\nla machine à percer les aiguilles, &amp; son détail,\nle moule à fondre les plombs à aiguilles &amp; les plombs\nà platines, le brunissoir, les tourne-à-gauche, les\nbecs d’âne, les clouyeres, la chasse-ronde, le pointot,\nla tranche, les perçoires plate &amp; ronde, les broches,\nla griffe, les mandrins, le moule à bouton, le\npoinçon : entre ces instrumens, il y en a qui sont\ncommuns au faiseur de métier, &amp; à celui qui s’en\nsert. On trouvera leurs usages aux articles de leurs\nnoms, &amp; leurs figures sur les planches du métier à\n<i>bas</i>.\n</p><p>La premiere manufacture de <i>bas au métier</i> fut établie \nen 1656, dans le château de Madrid, au bois de\nBoulogne. Le succès de ce premier établissement  <span><span class=\"pagenum ws-pagenum\" id=\"113\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/117\"></span></span>donna lieu à l’érection d’une communauté de maîtres-ouvriers \nen <i>bas</i> au métier ; &amp; on leur donna des statuts.\nPar ces statuts, on régla la qualité &amp; la préparation \ndes soies, le nombre des brins de ces soies, la\nquantité des mailles vuides qu’il faut laisser aux lisieres,\nle nombre d’aiguilles sur lequel se doivent\nfaire les entures, &amp; le poids des <i>bas</i>.\n</p><p>Il fut ordonné trois ans d’apprentissage &amp; deux ans\nde service chez les maîtres, pour le devenir ; la connoissance \ndu métier, &amp; de sa main-d’œuvre, &amp; un\nchef-d’œuvre qui consiste en un <i>bas</i> façonné aux coins\n&amp; par-derriere.\n</p><p>Les ouvriers en <i>bas</i> ne travaillerent qu’en soie jusqu’en \n1684, qu’il leur fut permis d’employer des laines,\nle fil, le poil, le coton, à condition toutefois que la\nmoitié des métiers d’un maître seroient occupés en\nsoie, &amp; les autres en matiere dont le filage seroit fin.\nCette indulgence eut de mauvaises suites, &amp; en 1700,\nsa Majesté ordonna à tous maîtres faiseurs de <i>bas</i> au\nmétier de se conformer au reglement suivant.\n</p><p>I. Défense d’établir aucun métier ailleurs qu’à Paris, \nDourdan, Roüen, Caën, Nantes, Oléron, Aix,\nToulouse, Nismes, Usès, Romans, Lyon, Metz,\nBourges, Poitiers, Orléans, Amiens &amp; Rheims, où\nils étoient déjà établis.\n</p><p>II. De travailler dans lesdites villes &amp; leur banlieue \nsans être maîtres.\n</p><p>III. De faire <i>bas</i>, caleçons, camisolles, <i>&amp;c.</i> sur autres \nmétiers que des vingt-deux, à trois aiguilles par\nplomb.\n</p><p>IV. D’employer des soies sans être débouillies au\nsavon, bien teintes, bien desséchées, nettes, sans\nbourre, doubles, adoucies, plates &amp; nerveuses.\n</p><p>V. D’employer de l’huile dans ledit travail.\n</p><p>VI. D’employer pour le noir des soies autres que\nnon teintes, dont les ouvrages seront envoyés faits\naux Teinturiers.\n</p><p>VII. De travailler en soie pure, ou en poil &amp; laine,\nsur un autre métier que d’un dix-huit au moins,\nà trois aiguilles par plomb, &amp; de mettre moins de\ntrois brins, deux de soie, ou poil, &amp; un de laine.\n</p><p>VIII. De faire des ouvrages en laine, fil &amp; coton\nsur un autre métier que de vingt-deux, à deux aiguilles \npar plomb.\n</p><p>IX. De mettre dans les ouvrages de fil, coton, laine \n&amp; castor, moins de trois brins, &amp; d’employer\naucun fil d’estame, ou d’estain tiré à feu, parmi les\ntrois fils.\n</p><p>X. De mettre en œuvre de mauvaise marchandise.\n</p><p>XI. De manœuvrer mal.\n</p><p>XII. De négliger les lisieres, &amp; de n’y point\nlaisser de maille vuide.\n</p><p>XIII. De faire les entures de moins que de cinq à\nsix mailles, &amp; de négliger de remonter les talons &amp;\nles bords.\n</p><p>XIV. De fouler les ouvrages au métier avec autre \nchose que du savon blanc ou verd, à bras ou aux\npiés.\n</p><p>XV. Aux Fouleurs de se servir d’autres instrumens\nque de rateliers de bois ou à dents d’os, &amp; aux Fouloniers \nde recevoir des <i>bas</i>.\n</p><p>XVI. De donner aux ouvrages moins de deux eaux\nvives, après les avoir dégraissés.\n</p><p>XVII. De se servir de pommelles &amp; cardes de fer\npour apprêter, appareiller.\n</p><p>XVIII. De débiter aucun ouvrage sans porter le\nplomb, qui montrera d’un côté la marque du maître,\nde l’autre celle de la ville.\n</p><p>XIX. Permission aux privilégiés de se distinguer\npar la fleur-de-lis jointe à l’initiale de leurs noms.\n</p><p>XX. Seront les articles ci-dessus exécutés à peine\nde confiscation des métiers, &amp; de cent livres d’amende.\n</p><p>XXI. Défense aux maîtres de mettre en vente\nd’autres marchandises que celles qu’ils auront fabriquées,\neux, leurs apprentifs ou compagnons.\n</p><p>XXII. Permission aux maîtres de faire peigner,\ncarder, filer, mouliner, doubler, <i>&amp;c.</i> les soies dont\nils auront besoin.\n</p><p>XXIII. Défense de transporter hors du royaume\naucun métier, sous peine de confiscation, &amp; de mille \nlivres d’amende.\n</p><p>XXIV. Défense aux maîtres de <i>bas</i> au métier,\nd’entreprendre sur ceux au tricot ; &amp; à ceux-ci d’entreprendre \nrien sur les premiers.\n</p><p>Louis XIV. en conséquence de ces reglemens,\navoit créé des charges d’inspecteurs, de contrôleurs,\nde visiteurs, de marqueurs, <i>&amp;c.</i> Les marchands fabriquans \nen payerent la finance, &amp; en acquirent les\ndroits : mais comme la communauté étoit composée\nde maîtres privilégiés &amp; d’autres, cette acquisition\noccasionna de la division entre les maîtres, les privilégiés \nse tenant exempts des droits, &amp; les non-privilégiés \nprétendant les y soûmettre. Louis XV. fixa\nen 1720, la police de ces fabriquans, &amp; fit cesser\nleurs querelles. Il voulut que les métiers dispersés dans\nles lieux privilégiés, comme le faubourg saint Antoine, \nle Temple, saint Jean de Latran, <i>&amp;c.</i> payassent\ntrente livres par métiers ; que les brevets des apprentifs \nfussent de cinq années. Les autres articles sont relatifs \nà l’acquit des dettes de la communauté, &amp; aux\nautres objets semblables. <i>Voyez le Diction. du Commerce</i>.\n</p><p><span class=\"sc\">Bas</span> d’<i>estame</i> ; ce sont ceux qui se font avec du fil\nde laine très-tors, qu’on appelle <i>fil d’estame</i> ou <i>d’estain.  Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ESTAME\" title=\"L’Encyclopédie/1re édition/ESTAME\"><span class=\"sc\">Estame</span></a>.\n</p><p><span class=\"sc\">Bas</span> <i>drappés</i> ; ce sont ceux qui fabriqués avec de la\nlaine un peu lâchement filée, qu’on appelle <i>fil de trame</i>, \nont passé à la foule, &amp; ont ensuite été tirés au\nchardon.\n</p><p><span class=\"sc\">Bas</span> <i>à étrier</i> ; ce sont des <i>bas</i> coupés par le pié, qui\nne couvrent que la jambe : il y a encore des <i>bas de  chamois</i>, qui sont du commerce des Peaussiers, &amp; des\n<i>bas</i> de toile, qui sont du commerce des Lingeres. On\nn’exécute pas seulement des <i>bas</i> sur le métier, on y\nfait aussi des culotes, des caleçons, des mitaines, des\nvestes, &amp; je ne doute pas qu’on n’y fît des habits.\nIl est évident, par les desseins qu’on exécute aux\ncoins, qu’on pourroit y faire des fleurs &amp; autres desseins,\n&amp; qu’en teignant la soie, comme il convient\nqu’elle le soit, on imiteroit fort bien sur les ouvrages\nde <i>bas</i> au métier, &amp; le chiné &amp; le flambé des autres\nétoffes. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHINER\" title=\"L’Encyclopédie/1re édition/CHINER\"><span class=\"sc\">Chiner</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FLAMBER\" title=\"L’Encyclopédie/1re édition/FLAMBER\"><span class=\"sc\">Flamber</span></a>.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BAS, adj. terme relatif à la distance, ou la dimension \nen longueur considérée verticalement : <i>haut</i> \nest le corrélatif de <i>bas</i>. L’usage, la coûtume, les conventions, \nl’ordre qui regne entre les êtres, &amp; une infinité \nd’autres causes, ont assigné aux objets, soit de \nl’art, soit de la nature, une certaine distance ou dimension \nen longueur considérée verticalement. Si \nnous trouvons que l’objet soit porté au-delà de cette \ndistance ou dimension, nous disons qu’il est <i>haut</i> ; \ns’il reste en-deçà, nous disons qu’il est <i>bas</i>. Il semble \nque nous placions des points idéaux dans les airs, \nqui nous servent de termes de comparaison toutes \nles fois que nous employons les termes <i>bas</i> &amp; \n<i>haut</i> ou <i>élevé</i>. Nous disons d’un clocher qu’il est <i>bas</i>, &amp; \nd’une enseigne qu’elle est <i>haute</i> ; quoique de ces deux \nobjets l’enseigne soit le moins élevé. Que signifient \ndonc ici les mots <i>haut</i> &amp; <i>bas</i> ? sinon que relativement \nà la hauteur ou à la distance verticale à laquelle on a coûtume \nde porter les clochers, celui-ci est <i>bas</i> ; \n&amp; que relativement à la hauteur à laquelle on a coûtume \nde pendre les enseignes, celle-ci est <i>haute</i>. Voilà \npour la distance &amp; pour l’art ; voici pour la dimension \n&amp; pour la nature. Nous disons ce chêne est \n<i>bas</i>, &amp; cette tulipe est <i>haute :</i> ce qui ne signifie autre \nchose, sinon que relativement à la dimension verticale \nque le chêne &amp; la tulipe ont coûtume de prendre, \nl’un peche par défaut, &amp; l’autre par excès. C’est \ndonc dans l’un &amp; l’autre cas l’observation &amp; l’expérience \nqui nous apprennent à faire un usage convenable \nde ces sortes de mots, qu’il ne faudroit peut-être \npas définir, puisque l’exactitude, quand on se \nla propose, rend la définition plus obscure que la \nchose. Mais on n’écrit pas pour ses contemporains \nseulement.\n</p><p><span class=\"sc\">Bas</span>, (<i>Marine.</i>) les <i>hauts</i> &amp; les <i>bas</i> du vaisseau ; <span><span class=\"pagenum ws-pagenum\" id=\"98\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/102\"></span></span>les <i>hauts</i> du vaisseau, ce sont les parties qui sont sur\nle pont d’en-haut ; &amp; les <i>bas</i>, celles qui sont dessous.\n(<i>Z</i>)\n</p><p><span class=\"sc\">Bas le pavillon</span>, <i>mettre bas le pavillon</i> (<i>Marine</i>)\nc’est-à-dire abaisser le pavillon pour se rendre ou\npour saluer un vaisseau plus puissant à qui l’on doit\ncet honneur.\n</p><p>On dit de même avoir les mâts de hune <i>à bas</i>. (<i>Z</i>)\n</p><p><span class=\"sc\">Bas</span>, adj. (<i>en Musique.</i>) signifie la même chose\nque <i>grave</i>, &amp; est opposé à <i>haut</i> ou <i>aigu</i> : on dit ainsi\nque le ton est trop <i>bas</i>, qu’on chante trop <i>bas</i>, qu’il\nfaut renforcer les sons dans le <i>bas. Bas</i> signifie aussi\nquelquefois <i>doucement, à demi-voix</i>, &amp;c. &amp; en ce\nsens il est opposé à fort ; on dit parler <i>bas</i>, parler\nchanter ou psalmodier <i>à basse voix</i> : il chantoit ou\nparloit si <i>bas</i> qu’on ne l’entendoit point.\n</p><p><br/>\n</p>\n<div class=\"poem\">\n<p><i>Coulez si lentement, &amp; murmurez si</i> bas,<br/>\n<span class=\"mw-poem-indented\" style=\"display: inline-block; margin-inline-start: 1em;\"><i>Qu’Issé ne vous entende pas</i>.</span>\n</p>\n</div>\n<div style=\"text-align:center;clear:both;\">La Mothe, <i>Opera d’Issé</i>. (<i>S</i>)</div>\n<p><br/>\n</p><p><span class=\"sc\">Bas</span>, (<i>Man.</i>) <i>mettre bas, porter bas. Voy.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PORTER\" title=\"L’Encyclopédie/1re édition/PORTER\"><span class=\"sc\">Porter</span></a>.\n</p><p><i>Avoir les talons bas. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TALON\" title=\"L’Encyclopédie/1re édition/TALON\"><span class=\"sc\">Talon</span></a>. (<i>V</i>)\n</p><p><span class=\"sc\">Bas</span> se prend <i>en Venerie, en Chasse</i>, pour peu <i>élevé</i> : \non dit <i>bas voler</i>, ou <i>bavoler</i>, en parlant de la perdrix,\nou autres oiseaux qui n’ont pas le vol haut.\n</p><p><span class=\"sc\">Bas</span>, s. m. (<i>Bonneterie, &amp; autres marchands, comme  Peaussier</i>, &amp;c.) c’est la<span type=\"proposed\"> partie </span>de notre vêtement\nqui sert à nous couvrir les jambes : elle se fait de laine,\nde peau, de toile, de drap, de fil, de filoselle,\nde soie ; elle se tricote à l’aiguille ou au métier. <i>Voy.</i>\npour les <i>bas</i> tricotés à l’aiguille, l’article <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/TRICOTER\" title=\"L’Encyclopédie/1re édition/TRICOTER\"><span class=\"sc\">Tricoter</span></a>.\n</p><p><span class=\"HighlightedAnchor\" id=\"Bas_au_métier\" title=\"Ancre:Bas au métier\"></span>Voici la description du <i>bas</i> au métier, &amp; la maniere\nde s’en seryir. Nous avertissons avant que de commencer,\nque nous citerons ici deux sortes de Planches : \ncelles du métier à <i>bas</i>, qui sont relatives à la\nmachine ; &amp; celles du <i>bas</i> au métier, qui ne concernent \nque la main d’œuvre. Ainsi la <i>Pl. III. fig. 7.  du métier à bas</i>, n’est pas la même Planche que la\n<i>Pl. III. fig. 7. du bas au métier</i>.\n</p><p>Le métier à faire des <i>bas</i> est une des machines les\nplus compliquées &amp; les plus conséquentes que nous\nayons : on peut la regarder comme un seul &amp; unique\nraisonnement, dont la fabrication de l’ouvrage est\nla conclusion ; aussi regne-t-il entre ses parties une si\ngrande dépendance, qu’en retrancher une seule, ou\naltérer la forme de celles qu’on juge les moins importantes,\nc’est nuire à tout le méchanisme.\n</p><p>Elle est sortie des mains de son inventeur presque \ndans l’état de perfection où nous la voyons ; &amp;\ncomme cette circonstance doit ajoûter beaucoup à\nl’admiration, j’ai préféré le métier tel qu’il étoit anciennement,\nau métier tel que nous l’avons, observant \nseulement d’indiquer leurs petites différences à\nmesure qu’elles se présenteront.\n</p><p>On conçoit, après ce que je viens de dire de la\nliaison &amp; de la forme des parties du métier à <i>bas</i>,\nqu’on se promettroit en vain quelque connoissance\nde la machine entiere, sans entrer dans le détail &amp;\nla description de ces parties : mais elles sont en si\ngrand nombre, qu’il semble que cet ouvrage doive\nexcéder les bornes que nous nous sommes prescrites,\n&amp; dans l’étendue du discours, &amp; dans la quantité\ndes Planches. D’ailleurs, par où entamer ce discours ?\ncomment faire exécuter ces Planches ? La\nliaison des parties demanderoit qu’on dît &amp; qu’on\nmontrât tout à la fois ; ce qui n’est possible, ni dans\nle discours, où les choses se suivent nécessairement,\nni dans les Planches, où les parties se couvrent les\nunes les autres.\n</p><p>Ce sont apparemment ces difficultés qui ont détourné \nl’utile &amp; ingénieux auteur du <i>Spectacle de la  nature</i>, d’insérer cette machine admirable parmi celles \ndont il nous a donné la description : il a senti\nqu’il falloit tout dire ou rien ; que ce n’étoit point ici\nun de ces méchanismes dont on pût donner des idées\nclaires &amp; nettes, sans un grand attirail de Planches\n&amp; de discours ; &amp; nous sommes restés sans aucun secours \nde sa part.\n</p><p>Que le lecteur, loin de s’étonner de la longueur\nde cet article, soit bien persuadé que nous n’avons\nrien épargné pour le rendre plus court, comme nous\nespérons qu’il s’en appercevra, lorsqu’il considérera\nque nous avons renfermé dans l’espace de quelques\npages l’énumération &amp; la description des parties,\nleur méchanisme, &amp; la main d’œuvre de l’ouvrier.\nLa main d’œuvre est fort peu de chose ; la machine\nfait presque tout d’elle-même : son méchanisme en\nest d’autant plus parfait &amp; plus délicat. Mais il faut\nrenoncer à l’intelligence de ce méchanisme, sans\nune grande connoissance des parties : or j’ose assûrer\nque dans un métier, tel que ceux que les ouvriers\nappellent un <i>quarante-deux</i>, on n’en compteroit pas\nmoins de deux milles cinq cens, &amp; par-delà, entre\nlesquelles on en trouveroit à la vérité beaucoup de\nsemblables : mais si ces parties semblables sont moins\nembarrassantes pour l’esprit que les autres, en ce\nqu’elles ont le même jeu, elles sont très-incommodes \npour les yeux dans les figures, où elles ne manquent \njamais d’en cacher d’autres.\n</p><p>Pour surmonter ces obstacles, nous avons crû devoir \nsuivre ici une espece d’analyse, qui consiste à\ndistribuer la machine entiere en plusieurs assemblages \nparticuliers ; représenter au-dessous de chaque\nassemblage les parties qu’on n’y appercevoit pas distinctement ; \nassembler successivement ces assemblages \nles uns avec les autres, &amp; former ainsi peu-à-peu \nla machine entiere. On passe de cette maniere\nd’un assemblage simple à un composé, de celui-ci à\nun plus composé, &amp; l’on arrive sans obscurité ni fatigue \nà la connoissance d’un tout fort compliqué.\n</p><p>Pour cet effet nous divisons le métier à <i>bas</i> en deux\nparties ; le <i>fût</i> ou les parties en bois qui soûtiennent\nle métier, &amp; qui servent dans la main d’œuvre ; &amp;\nle métier même, ou les parties en fer, &amp; autres qui\nle composent.\n</p><p>Nous nous proposons de traiter chacune séparément.\nMais avant que d’entrer dans ce détail, nous rapporterons \nle jugement que faisoit de cette machine\nun homme qui a très-bien senti le prix des inventions\nmodernes. Voici comment M. Perrault s’en exprime\ndans un ouvrage, qui plaira d’autant plus, qu’on\naura moins de préjugés.\n« Ceux qui ont assez de génie,\nnon pas pour inventer de semblables choses,\nmais pour les comprendre, tombent dans un profond \nétonnement à la vûe des ressorts presqu’infinis \ndont la machine à <i>bas</i> est composée, &amp; du\ngrand nombre de ses divers &amp; extraordinaires\nmouvemens. Quand on voit tricoter des <i>bas</i>, on\nadmire la souplesse &amp; la dextérité des mains de\nl’ouvrier, quoiqu’il ne fasse qu’une seule maille à\nla fois ; qu’est-ce donc quand on voit une machine\nqui forme des centaines de mailles à la fois, c’est-à-dire, \nqui fait en un moment tous les divers mouvemens \nque les mains ne font qu’en plusieurs heures ?\nCombien de petits ressorts tirent la soie à\neux, puis la laissent aller pour la reprendre, &amp;\nla faire passer d’une maille dans l’autre d’une maniere \ninexplicable ? &amp; tout cela sans que l’ouvrier\nqui remue la machine y comprenne rien, en sache\nrien, &amp; même y songe seulement : en quoi on la\npeut comparer à la plus excellente machine que\nDieu ait faite, <i>&amp;c.</i>\n</p><p>Il est bien fâcheux &amp; bien injuste, ajoûte M. Perrault, \nqu’on ne sache point les noms de ceux qui\nont imaginé des machines si merveilleuses, pendant\nqu’on nous force d’apprendre ceux des inventeurs\nde mille autres machines qui se présentent si naturellement \nà l’esprit, qu’il suffiroit d’être venus des <span><span class=\"pagenum ws-pagenum\" id=\"99\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/103\"></span></span>premiers au monde pour les imaginer ».\n</p><p>Il est constant que la machine <i>à bas</i> a pris naissance\nen Angleterre, &amp; qu’elle nous est venue par une de\nces supercheries que les nations se sont permises de\ntout tems les unes envers les autres. On fait sur son\nauteur &amp; sur son invention des contes puériles, qui\namuseroient peut-être ceux qui n’étant pas en état\nd’entendre la machine, seroient bien aises d’en parler,\nmais que les autres mépriseroient avec raison.\n</p><p>L’auteur du <i>Dictionnaire du Commerce</i> dit que les\nAnglois se vantent en vain d’en être les inventeurs,\n&amp; que c’est inutilement qu’ils en veulent ravir la gloire \nà la France ; que tout le monde sait maintenant\nqu’un François ayant trouvé ce métier si utile &amp; si\nsurprenant, &amp; rencontrant des difficultés à obtenir\nun privilége exclusif qu’il demandoit pour s’établir\nà Paris, passa en Angleterre, où la machine fut admirée \n&amp; l’ouvrier récompensé. Les Anglois devinrent \nsi jaloux de cette invention, qu’il fut long-tems\ndéfendu, sous peine de la vie, de la transporter hors\nde l’île, ni d’en donner de modele aux étrangers : mais\nun François les avoit enrichis de ce présent, un François \nle restitua à sa patrie, par un effort de mémoire\n&amp; d’imagination, qui ne se concevra bien qu’à la fin\nde cet article ; il fit construire à Paris, au retour d’un\nvoyage de Londres, le premier métier, celui sur lequel \non a construit ceux qui sont en France &amp; en\nHollande. Voilà ce qu’on pense parmi nous de l’invention \ndu métier <i>à bas</i>. J’ajoûterai seulement au témoignage \nde M. de Savari, qu’on ne sait à qui l’attribuer \nen Angleterre, le pays du monde où les honneurs \nqu’on rend aux inventeurs de la nation, leur\npermettent le moins de rester ignorés.\n</p><p>DU FUST.\n</p><p>1. <i>Les deux piés de devant</i> qui soûtiennent le siége\nde l’ouvrier. <i>Fig. 1. Planche I</i>.\n</p><p>2. <i>Les deux piés de derriere</i>.\n</p><p>3. <i>La traverse d’en-bas</i>, à laquelle est attachée la\npatte qui arrête les marches.\n</p><p>4. <i>La traverse du haut du siége</i>.\n</p><p>5. <i>La traverse allegie</i>. On pratique ordinairement à\nsa surface 5, une espece de rainure assez large, sur\nlaquelle l’ouvrier met les choses qui lui sont commodes \nen travaillant.\n</p><p>6. <i>La traverse du contre-poids</i>.\n</p><p>7. <i>La traverse d’en-bas</i>.\n</p><p>8. 8. <i>Les deux têtes du fût</i>. Leur<span type=\"proposed\"> partie </span>antérieure\ndevroit être en biseau.\n</p><p>9. 9. <i>Deux pattes de fer</i> qui tiennent le métier fixe.\n</p><p>10. <i>Le siége de l’ouvrier</i>.\n</p><p>11. 11. <i>Deux goussets</i> qui servent à soûtenir le siége.\n</p><p>14. <i>Support du gousset</i>.\n</p><p>15. 15. <i>Traverses</i> qui servent de supports aux goussets.\n</p><p>16. 16. <i>Supports des montans de devant</i>.\n</p><p>17. 17. <i>Les deux montans de devant</i>.\n</p><p>18. 18. <i>Goussets des montans &amp; des piés de derriere</i>.\n</p><p>19. 19. <i>&amp;</i> 19. 19. <i>Ouvertures pratiquées à chaque  tête</i>, pour y fixer les grandes pieces du métier.\n</p><p>20. 20. <i>&amp;c. Les vis avec leurs oreilles</i>, qui servent\nà tenir les parties du <i>fût</i> fermement assemblées.\n</p><p>21. <i>Un arrêtant</i>. Ainsi l’<i>arrêtant</i> est, comme on\nvoit, un morceau de fer fendu d’une ouverture oblongue,\nqui lui permet d’avancer ou de reculer à\ndiscrétion sous la tête de la vis, qui le fixe au côté\nintérieur du <i>montant</i>, &amp; terminé d’un bout par une\npointe dont l’usage est d’arrêter le crochet inférieur\nde l’<i>abattant</i>, &amp; de l’empêcher d’avancer trop en-devant ; \nc’est de cet usage que cette piece a pris le \nnom d’<i>arrêtant</i>. Il y a un autre <i>arrêtant</i> à la surface\n&amp; à la hauteur correspondante de l’autre <i>montant</i>.\n</p>\n<ol><li><i>Un petit coup</i>. Le <i>petit coup</i> est une espece de</li></ol>\n<p>vis, dont la tête a une éminence à laquelle on porte\nle bout du crochet inférieur de l’<i>abattant</i> quand on\ntravaille : cette éminence est coupée en plan incliné\nvers le fond du métier, &amp; permet au crochet de s’échapper \npresque de lui-même.\n</p><p>23. 23. <i>Les écrous à oreilles</i> de l’<i>arrêtant</i> &amp; du <i>petit  coup</i>.\n</p><p>24. 24. <i>Deux broches de fer</i>, capables de recevoir\nchacune une bobine.\n</p><p>25. <i>Une bobine</i> dans sa broche.\n</p><p>26. 26. <i>Deux passe-soies</i>. Les <i>passe-soies</i> sont deux\nmorceaux de fer recourbés, comme on voit, &amp; percés \nde trous, par lesquels on fait passer la soie, qu’ils\ndirigent &amp; empêchent de s’attacher aux objets circonvoisins.\n</p><p>27. <i>Un rouloir</i> avec les crochets qui le suspendent.\nLe <i>rouloir</i> est un instrument qui sert à plier l’ouvrage\nà mesure qu’il se fait. Il faut y distinguer plusieurs\nparties. La <i>barre</i> 1, 2, plate qui tient unis les côtés\n3, 4 par leurs extrémités supérieures. La <i>barre ronde</i>\n5, 6 qui s’ajuste dans les trous percés aux extrémités\ninférieures des côtés, comme nous l’allons dire. La\n<i>noix 7</i>, la <i>gachette</i> 8, le <i>ressort</i> 9, le <i>bouton</i> 10, la <i>tringle</i> \n13, 14 ; la <i>barre ronde</i> est faite en douille par les\ndeux bouts ; <i>la noix</i> &amp; le <i>bouton</i> ont chacun une éminence \nou espece de <i>tourillon</i>, par lesquels ils s’adaptent,\nl’un à un bout &amp; l’autre à l’autre bout. Ces especes \nde <i>tourillons</i> sont percés d’un trou, qui ont leurs\ncorrespondans à la <i>douille</i> qui les reçoit. On voit ces\ntrous 11, 12 : on place dans chacun une <i>goupille</i> qui\ntraverse la <i>douille</i> &amp; les <i>tourillons</i>, &amp; qui fixe le <i>bouton</i> \nà l’une des extrémités de la <i>barre ronde</i>, &amp; la <i>noix</i>\nà l’autre extrémité. D’où il arrive, que cette <i>barre</i>\npassée dans les ouvertures pratiquées au bas des côtés \ndu <i>rouloir</i>, peut tourner dans ces ouvertures, mais\nne peut s’en échapper, &amp; que la <i>noix</i> est tenue appliquée \nau côté 3, où l’extrémité de la <i>gachette</i> entre\ndans ses dents &amp; y reste engrainée, en vertu du ressort \nqui pousse son autre extrémité.\n</p><p>L’extrémité de la <i>gachette</i> peut bien s’échapper des\ndents de la <i>noix</i>, &amp; laisser tourner la <i>barre ronde</i> sur\nelle-même, en un sens, mais non dans l’autre, c’est-à-dire \nque l’ouvrage peut s’envelopper sur elle, &amp; ne\npeut se développer.\n</p><p>La <i>tringle</i> 13, 14 sert à diriger l’ouvrage.\n</p>\n<div style=\"text-align:center;clear:both;\"><i>Vûe du fût, dont on a séparé un des côtés pour  découvrir les parties suivantes. Planche II. fig. 1</i></div>\n<p>1. 2. 1. <i>Les trois marches</i>.\n</p><p>3. 3. <i>Quarrés de bois</i> qui les séparent.\n</p><p>4. <i>Quarré de bois</i> percé par le milieu, qui écarte de\nla marche du milieu les deux autres.\n</p><p>5. 5. <i>Extrémité de deux marches</i>.\n</p><p>6. 6. <i>Traverse de bois</i>, sur laquelle les marches 5, 5\npeuvent agir.\n</p><p>7. <i>Traverse de derriere</i>.\n</p><p>8. <i>Crochet de fer</i> qui part d’un bout de la serrure ou\nde l’anneau de l’extrémité de la marche du milieu,\n&amp; qui embrasse de l’autre bout la<span type=\"proposed\"> partie </span>la plus basse\nde la petite <i>anse</i>.\n</p><p>9. 9. <i>Cordes qui partent</i> de l’extrémité des marches\n5, 5, passent sur le tambour de la <i>roue</i> 13, &amp; la font\nmouvoir de gauche à droite, &amp; de droite à gauche à\ndiscrétion.\n</p><p>10. 10. <i>Cordes qui partent</i> des extrémités de la traverse \n6, 6, &amp; la tiennent suspendue en vertu de leurs\ncrochets 10, 10, qui s’arrêtent à ceux du <i>balancier</i>.\n</p><p>11. <i>Patte de fer</i> attachée à la traverse 4, qui reçoit\nun <i>boulon</i>, sur lequel sont soûtenues les marches qu’il\ntraverse, &amp; dont l’extrémité qu’on n’apperçoit pas\nest reçûe dans un <i>piton</i>.\n</p><p>12. <i>Patte de fer</i> qui tient la <i>roue</i> suspendue par une des\nextrémités de son axe ou arbre ; on conçoit bien que\nl’autre extrémité est soûtenue de la même maniere.\n</p><p>13. <i>La roue</i> avec son <i>arbre</i> &amp; son <i>tambour</i>, dont elle <span><span class=\"pagenum ws-pagenum\" id=\"100\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/104\"></span></span>ne laisse appercevoir que le quarré.\n</p><p>14. <i>La tige du contre-poids ;</i> cette <i>tige</i> est mobile\nde bas en haut dans la <i>patte</i> 15.\n</p><p>15. <i>La patte du contre-poids</i>.\n</p><p><i>Fig. 2. Une poulie avec son fil de soie</i>. Cette <i>poulie</i>\nn’est autre chose qu’un fil de laiton, auquel on a fait\nune boucle à chaque bout ; le fil de soie passe par ces\nboucles, &amp; le poids du fil de laiton l’empêche d’approcher \ndes objets circonvoisins, &amp; l’aide à se dévider \nde dessus la bobine. Quand la poulie n’est pas\nassez lourde pour la soie, on y attache une carte.\n</p><p>Voilà le <i>fût</i> du métier ancien, auquel on n’a presque \npoint fait de changement depuis : on a seulement\nsupprimé les quarrés qui séparent les marches ; on a\nallégi les pattes qui suspendent la roue. Au lieu de\ndonner une patte à la <i>tige</i> du contre-poids, on a percé\nla traverse par le milieu d’un trou quarré, &amp; l’on a\nfait passer la <i>tige</i> par ce trou, dont on a garni l’ouverture \nsupérieure d’une plaque de fer, afin qu’elle ne\nfût point endommagée par la chûte du contre-poids :\non en a encore amorti le coup, en attachant un morceau \nde cuir à la tête de la <i>tige</i> ou branche du contre-poids : \ncette tête doit être elle-même percée ; on verra \ndans la suite par quelle raison.\n</p><p>Voilà tout ce qui concerne le <i>fût</i> &amp; ses parties.\nNous n’avons rien dit de leur assemblage, parce qu’il\nn’a rien de particulier, &amp; qu’il est tel qu’on le voit\ndans les figures. Passons maintenant au métier.\n</p>\n<div style=\"text-align:center;clear:both;\">DU MÉTIER ET DE SES PARTIES.</div>\n<p>Pour faciliter l’intelligence de cette machine, nous\nallons distribuer ses parties en plusieurs assemblages,\nqui s’assembleront eux-mêmes les uns avec les autres,\n&amp; dont on verra résulter peu à peu la machine\nentiere.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"sc\">Premier Assemblage</span>. <i>Planc. II. fig. 3</i>.</div>\n<p>Les pieces entierement semblables de part &amp; d’autre,\n1, II, 2, 3 ; 1, II, 2, 3, s’appellent les <i>grandes  pieces</i>, &amp; ce sont en effet les plus grandes qu’il y ait\ndans le métier : elles forment le devant du métier par\n<i>leur saillie</i> 1, II. 1, II. &amp; le derriere par <i>leur hauteur  d’équerre</i> 2, 3 ; 2, 3. Leur saillie 1, 2 ; 1, 2 s’appelle\n<i>avant-bras</i>. L’<i>avant-bras</i> a à son extrémité 1, 1, une\ncharniere, &amp; à son extrémité 2, 2, une éminence\noblongue &amp; parallélogrammatique, qu’on appelle l’<i>oreille  de la grande piece</i>. Cette <i>oreille</i> est percée de plusieurs \ntrous, qui servent à fixer par des vis la grande\npiece sur la tête du <i>fût</i>.\n</p><p>Les <i>pieces</i> entierement semblables &amp; semblablement \nplacées 4, 5 ; 4, 5, s’appellent <i>les épaulieres ;</i>\nelles s’assemblent par leurs ouvertures quarrées avec\nl’<i>arbre</i> 6, 7, dont elles reçoivent les quarrés.\n</p><p>La <i>piece</i> 6, 7 s’appelle l’<i>arbre ;</i> ses deux extrémités,\ndont on en voit une représentée <i>fig. 4.</i> sont terminées\nl’une &amp; l’autre par un quarré 1, &amp; par un <i>tourillon</i> 2.\nL’ouverture 5 quarrée des <i>épaulieres</i> 4, 5 ; 4, 5, reçoit le\nquarré de l’<i>arbre</i>, dont le <i>tourillon</i> est reçu dans le\nnœud 3 ou 3 de la <i>grande piece :</i> ainsi les <i>épaulieres</i> sont\nfixées sur l’<i>arbre</i>, mais l’<i>arbre</i> tourne dans les nœuds\n3, 3 des <i>grandes pieces</i>.\n</p><p>L’<i>arbre</i> a dans son milieu une saillie ou espece d’<i>oreille</i> \n8, qu’on appelle <i>le porte faix de l’arbre</i>. On voit\nà chaque nœud 3, 3, des <i>grandes pieces</i> 1, II, 2, 3 ;\n1, II, 2, 3, un bouton en vis 9, 9, qui s’enleve &amp;\npermet de couler de l’huile dans le nœud 3, 3 quand\nil en est besoin.\n</p><p>La <span class=\"sc\">partie</span> 10, 10 s’appelle la <i>barre de derriere d’en-haut :</i> \nelle s’attache, comme on voit ici, au derriere\ndes <i>grandes pieces</i> &amp; en-dehors.\n</p><p>La <span class=\"sc\">partie</span> 11, 11 s’appelle la <i>barre de derriere d’en-bas :</i> \nelle s’attache, comme on voit, au derriere des\n<i>grandes pieces</i> en-dedans.\n</p><p>L’usage de ces deux <i>barres</i> est de soûtenir le <i>porte-faix  d’en-bas</i>.\n</p><p>Le <span class=\"sc\">porte-faix d’en-bas</span>, <i>fig. 5.</i> est composé de\nplusieurs pieces : d’une <i>roulette</i> 1 attachée à la <i>piece</i> 2,\nqui conserve le nom de <i>porte-faix d’en-bas ;</i> d’une\n<i>chappe</i> 3, qui passe sur le <i>porte-faix</i>, qui y est fixée,\n&amp; qui soûtient la <i>roulette ;</i> &amp; d’un <i>boulon</i> 4, qui traverse \nles côtés de la <i>chappe</i> &amp; la <i>roulette</i> mobile sur\nce <i>boulon</i>.\n</p><p>Ce petit assemblage se fixe, <i>fig. 3.</i> au milieu de la\n<i>barre</i> d’en-haut &amp; de la <i>barre</i> d’en-bas, &amp; entre ces\n<i>barres</i>, comme on le voit en 12.\n</p><p>La <span class=\"sc\">partie</span> 13, 13 s’appelle <i>gueule de loup :</i> la <i>gueule  de loup</i> est fixée au milieu de la <i>barre d’en-bas</i>.\n</p><p>Les nouveaux métiers ont deux <i>gueules de loup</i>,\nattachées à la <i>barre</i> d’en-bas à des distances égales\ndes <i>grandes pieces</i>. Les parties par lesquelles elles sont\nfixées à la <i>barre</i>, sont ouvertes selon leur longueur,\nafin qu’elles puissent, comme on l’a dit de l’<i>arrrétant</i>,\nglisser sous la tête des vis qui les fixent, &amp; s’arrêter\nà telle hauteur qu’on desire : ce qui est très-essentiel.\n</p><p>La <span class=\"sc\">partie</span> 14, 14, 15, 15, fixée par deux vis sur\nchaque extrémité des <i>épaulieres</i>, s’appelle le <i>balancier</i>. \nIl est composé de deux <i>barres paralleles</i> 14, 14,\n15, 15, qui sont assemblées, comme on voit, &amp; dont\ncelle d’en-bas 15, 15, est terminée par deux petits\ncrochets.\n</p><p>On a corrigé ce <i>balancier</i> dans les métiers nouveaux ; \non a supprimé la <i>barre</i> 15, 15 avec son tenon,\n&amp; on lui a substitué sur la <i>barre</i> 14, 14, à égale distance \ndes <i>épaulieres</i>, deux <i>vis</i> arrêtées par des <i>écrous à  oreilles</i>, placés sur la surface supérieure de cette\n<i>barre</i>. La tête de ces <i>vis</i> se trouve donc sous cette\n<i>barre</i>. Cette tête percée peut recevoir deux petits\ncrochets ; &amp; ces petits crochets font les mêmes fonctions \nque ceux de la <i>piece</i> 15, 15 qu’on a supprimée.\nD’ailleurs, à l’aide des <i>écrous à oreilles</i>, on peut hausser \n&amp; baisser ces crochets à discrétion.\n</p><p>La <span class=\"sc\">partie</span> 16, 16 s’appelle le <i>grand ressort</i>. Son\nextrémité 16 est terminée par un petit <i>tourillon</i>, qui\nentre dans l’<i>enfoncement</i> ou <i>coup de pointe</i> 16 du <i>porte-faix</i> \nd’en-bas ; &amp; son extrémité 16 s’ajuste par un\nautre <i>tourillon</i> dans l’extrémité de la <i>vis</i> 17, qui traverse \nle <i>porte-faix</i> d’en-haut, &amp; à l’aide de laquelle il\nest évident qu’on peut bander ou relâcher à discrétion \nle <i>grand ressort</i>, dont l’effort tend à relever les\n<i>épaulieres</i> avec le <i>balancier</i>, en faisant tourner l’<i>arbre</i>\nsur lui-même.\n</p><p>Voilà le premier assemblage : j’avertis qu’avant\nde passer au second, il faut avoir celui-ci très-familier ; \nsinon les pieces venant à se multiplier, &amp; les\nassemblages mal-compris s’assemblant ensuite les uns\navec les autres, formeront des masses confuses où\nl’on n’entendra rien. On en jugera par le second assemblage,\nqui ne differe du premier que par un tres petit \nnombre de pieces sur-ajoûtées, &amp; qui commence \ntoutefois à devenir un peu difficile à bien saisir.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"sc\">Second Assemblage</span>. <i>Planche III. fig. 1</i>.</div>\n<p>Cet assemblage est formé des pieces de l’assemblage \nprécédent, auquel on a ajoûté les pieces suivantes.\n</p><p>Dans les nœuds 1, 1 des <i>grandes pieces</i>, sont placées\nles <i>pieces</i> 17, 18, 19 ; 17, 18, 19 : ces <i>pieces</i> s’appellent \nles <i>bras de presse ;</i> elles sont fixées dans les nœuds\n1, 1 par un <i>boulon</i> &amp; par une <i>goupille</i>. Il faut distinguer \ndans le bras de presse trois parties : 17, le <i>nœud  de la charniere du bras ;</i> ce <i>nœud</i> s’ajuste, comme on\nvoit, dans la <i>charniere de l’avant-bras de la grande piece</i>, \n&amp; s’y retient, comme nous avons dit : 18, le <i>croissant</i> \ndu bras ; &amp; 19, sa <i>patte</i>.\n</p><p>La <i>patte du bras de presse</i> est garnie d’une <i>vis</i> avec\nl’<i>écrou à oreilles</i> 20, 20 ; 20, 20 : cette <i>vis</i> s’appelle\n<i>vis de marteau</i>. Son extrémité inférieure vient frapper,\ndans le travail, sur la <i>grande piece :</i> mais elle ne\npermet au <i>bras de presse</i> de descendre, qu’autant qu’on\nle juge à propos. <span><span class=\"pagenum ws-pagenum\" id=\"101\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/105\"></span></span>\n</p><p>La <span class=\"sc\">partie</span> 21, 21, <i>fig. 2.</i> s’appelle la <i>grande anse</i>.\nLe lieu qu’elle occupe, &amp; la faculté de son jeu, exigent \nle coude qu’on lui voit : elle se fixe, comme on\nvoit <i>fig. 1.</i> sur chaque patte des <i>bras de presse</i>, aux\nlieux 21, 21.\n</p><p>La <span class=\"sc\">partie</span> 22, 22, <i>fig. 3.</i> s’appelle la <i>petite anse</i>.\nSes deux crochets se placent aux deux angles du coude \nde la grande <i>anse</i>, comme on voit <i>fig. 1</i>.\n</p><p>La <span class=\"sc\">partie</span> 23, 23 s’appelle le <i>crochet de la petite  anse, fig. 2. Pl. 3</i>. S’il y avoit eu de la place, on le\nverroit dans le coude de la <i>petite anse</i>.\n</p><p>La <span class=\"sc\">partie</span> 24, 24 qui part de l’extrémité, <i>fig. 1.</i>\nde la <i>branche</i> ou <i>tige</i> du contre-poids, est une <i>courroie  de cuir</i> qui vient passer sur la <i>roulette</i> du <i>porte-faix  d’en-bas</i>, &amp; s’attacher par son extrémité 24, au\nmilieu du coude de la <i>grande anse</i>.\n</p><p>La <span class=\"sc\">partie</span> 25, <i>fig. 1.</i> est un <i>contre-poids</i> attaché,\ncomme on voit, à la <i>branche</i> ou <i>tige</i> 26 du <i>contre-poids</i>\nqu’on doit reconnoitre, &amp; dont nous avons parlé à\npropos du <i>fût</i>.\n</p><p>Le <span class=\"sc\">crochet</span> 23, 23, <i>fig. 4.</i> dont un des bouts\nembrasse le coude de la petite anse, tient par son autre \nbout à l’anneau de la marche du milieu, comme\non peut voir <i>fig. 1, Pl. II</i>.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire premier</span></i>.</dd></dl></dd></dl>\n<p>D’où il s’ensuit : 1°. qu’en appuyant du pié sur\ncette marche, <i>fig. 1. Pl. II.</i> le <i>crochet</i> 23, 23, <i>fig. 1.  Pl. II.</i> sera tiré en-bas ; que la <i>petite anse</i> 22, 22, <i>fig. 1. Pl. III.</i> le suivra ; &amp; que la <i>petite anse</i> fera descendre\nla <i>grande anse</i> 21, 21 : mais la <i>grande anse</i> 21, 21 ne\npeut descendre que les <i>bras de presse</i> 17, 18, 19 ; 17,\n18, 19 ; ou plûtôt leurs <i>vis de marteau</i> 20, 20, ne\nviennent frapper sur les <i>grandes pieces</i> 1, II, 2, 3 ; 1,\nII, 2, 3 ; que la <i>courroie</i> 24, 24 qui passe sur la <i>roulette  du porte-faix</i> d’en-bas, ne soit tirée en embas ;\nqu’elle ne fasse monter la <i>tige</i> ou <i>branche</i> 26 du <i>contre-poids</i>, \n&amp; que cette <i>tige</i> n’entraine en-haut le <i>contre-poids</i> \n25.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire II</span></i>.</dd></dl></dd></dl>\n<p>D’où il s’ensuit : 2°. que si on leve le pié de dessus\nla marche, alors tous les mouvemens se feront en\nsens contraire. Rien ne retenant plus le <i>contre-poids</i>\n25, il descendra ; sa <i>branche</i> 26 descendra avec lui ;\nla <i>courroie</i> 24, 24 avec la <i>branche :</i> mais la <i>courroie</i>\npassant sur la <i>roulette</i>, ne peut descendre qu’elle ne\ntire en-haut &amp; ne fasse monter la <i>grande anse</i> 21, 21.\nLa <i>grande anse</i> montera ; les <i>bras de presse</i> 17, 18, 19 ;\n17, 18, 19 se releveront ; la <i>petite anse</i> 22, 22 montera ; \nson <i>crochet</i> 23, 23 la suivra ; &amp; la marche suivra \nle <i>crochet</i>, se relevera, &amp; tout se restituera dans\nl’état que représente la <i>fig. 1.</i> de cette <i>Pl. III</i>.\n</p><p>Ce second assemblage forme ce qu’on appelle communément \nla <i>cage du métier</i>, sa carcasse, son corps,\nses parties grossieres. Nous allons passer à ce que les\nouvriers appellent l’<i>ame du métier</i>. Les parties se multiplieront \nici au point, que je ne peux trop conseiller\nau lecteur de se familiariser avec ce second assemblage,\n&amp; avec le jeu &amp; les noms de ses parties.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"sc\">Troisieme Assemblage</span>. <i>même Pl. III. fig. 5</i>.</div>\n<p>On voit dans la <i>figure 5</i>. de cette planche, quatre\npieces assemblées. Les deux pieces semblables 27,\n28, 29 ; 27, 28, 20, s’appellent <i>porte-grilles</i> ou <i>chameaux  de la barre fondue :</i> la piece qu’on appelle <i>bois  de grille</i>, &amp; dont nous allons parler, se fixe sur leurs\nparties 28, 29 ; 28, 29, par des <i>vis</i> &amp; des <i>écrous à  oreilles</i>. Les extrémités des <i>vis</i> passent dans les ouvertures \nlongitudinales qu’on y voit : on leur a donné\ncette figure, afin qu’on pût les avancer ou reculer à\ndiscrétion. La piece 30, 30 s’appelle <i>petite barre de  dessous ;</i> &amp; celle 31, 31, qui est fixée sur le milieu\nde la petite barre de dessous, est un <i>porte-roulette</i> garni \nde sa <i>roulette</i>, du <i>boulon de la roulette</i>, &amp; de la <i>goupille  du boulon</i>.\n</p><p>La <i>figure 6.</i> est l’assemblage des pieces précédentes,\n&amp; du <i>bois de grille</i> garni de sa <i>grille</i>. On voit 32,\n32 ; 32, 32, les <i>vis</i> qui traversent le <i>bois de grille</i> 33, 33,\nqui passent dans les ouvertures longitudinales des\nparties 28, 29 ; 28, 29 des <i>chameaux</i>, &amp; qui fixent\nle <i>bois de grille</i> sur ces chameaux. La <i>grosse piece</i> 33,\n33 s’appelle <i>bois de grille</i>. La grille est l’assemblage de\ndeux rangées paralleles &amp; perpendiculaires des petits \nressorts plantés dans le bois de <i>grille</i>. Il est très-à-propos \nde connoître la configuration de ces petits\nressorts, &amp; d’en examiner l’arrangement. Ils sont\nplantés parallelement : ils laissent entre eux un petit\nespace ; &amp; ceux qui forment la ligne de derriere,\ncorrespondent exactement aux intervalles que laissent \nentr’eux ceux qui forment la ligne de devant.\nL’extrémité supérieure de chacun de ces petits ressorts \nest renversée en-arriere, &amp; forme une espece\nde plan incliné. La<span type=\"proposed\"> partie </span>qui est immédiatement au-dessous \nde ce plan incliné est une cavité, qu’on peut\nregarder comme formée de deux autres petits plans\ninclinés, dont la rencontre forme un angle, &amp; fait\nle fond de la petite cavité. La<span type=\"proposed\"> partie </span>qui est immédiatement \nau-dessous de la petite cavité, est un quatrieme \nplan incliné, qui a le reste du ressort pour sa\nlongueur.\n</p><p>La <i>figure 7</i>. est un des petits <i>ressorts de grille</i> détaché.\nLa<span type=\"proposed\"> partie </span><i>ab</i> est le premier plan incliné ; la<span type=\"proposed\"> partie </span>\n<i>bc</i> est le second ; la<span type=\"proposed\"> partie </span><i>cd</i> est le troisieme ;\n&amp; la<span type=\"proposed\"> partie </span><i>df</i> est le quatrieme.\n</p><p>La <i>figure 8</i>. est ce qu’on appelle la <i>barre fondue</i> ou\n<i>fendue : barre fondue</i>, parce que la<span type=\"proposed\"> partie </span>inférieure\nde son chassis est coulée &amp; remplie d’étain ; <i>barre fendue</i>, \nà cause des ouvertures ou fentes que laissent entr’eux \nles petits quarrés de cuivre dont elle est garnie.\nCette <i>barre fondue</i> ou <i>fendue</i> est composée de plusieurs \npieces dont nous allons parler. 34, 34 ; 34, 34,\nsont <i>deux côtés du chassis :</i> 35, 35 ; 35, 35, sont <i>deux  pieces de commodité</i> qui s’ajustent, comme on les voit\navec les deux côtés, &amp; qui servent à supporter la\n<i>barre fondue :</i> 36, 36 ; 36, 36, sont deux charnieres\ndont l’usage est de recevoir les <i>contre-pouces ;</i> pieces\ndont nous allons parler. On voit, <i>fig. 9</i>. une de ces\n<i>charnieres :</i> elle est percée à sa<span type=\"proposed\"> partie </span>inférieure de\ndeux petits trous, dans lesquels on fait passer une\n<i>goupille</i> qui traverse en même tems les deux côtés\nde la <i>barre</i>, &amp; qui fixe la <i>charniere</i> entre ces côtés.\nLes deux quarrés de sa<span type=\"proposed\"> partie </span>supérieure sont aussi\npercés dans le milieu, de même que tous les quarrés\n&amp; autres parties prises entre les côtés de la <i>barre fondue</i>. \nOn dira tout à l’heure l’usage de ces ouvertures.\nLes <i>pieces</i> 37, 37, sont deux autres <i>charnieres</i>, toutes\nsemblables aux précédentes, &amp; pareillement assemblées \navec les côtés de la <i>barre fondue ;</i> mais dont l’usage \nest de recevoir d’autres pieces qu’on appelle <i>tirans :</i> \n38, 38, 38, 38, <i>&amp;c.</i> sont les <i>cuivres</i> de la <i>barre  fondue</i>. On voit, <i>fig. 10</i>. la forme d’un de ces <i>cuivres</i>.\nLeur<span type=\"proposed\"> partie </span>inférieure ou leur queue s’insere entre\nles côtés de la <i>barre fondue</i>, &amp; le quarré de la partie\nsupérieure demeure supporté sur ces côtés. Ces deux\nparties sont percées l’une &amp; l’autre, comme on voit,\n&amp; comme nous avons dit. Tous ces cuivres sont exactement \nsemblables ; tous placés parallelement les uns\naux autres, &amp; laissant tous entr’eux le même petit\nintervalle. Quand on les a bien disposés, on coule\nde l’étain dans le dessous du chassis de la <i>barre fondue :</i> \ncet étain remplissant exactement le chassis, entre \ndans les trous pratiqués aux queues des cuivres,\n&amp; les fixe solidement dans la disposition qu’on leur\na donnée. C’est le nombre de ces cuivres qui marque \nla finesse d’un métier ; plus il y a de cuivres,\nplus un métier est fin. L’intervalle du premier au dernier \ncuivre est ordinairement de quinze pouces. On\npourroit le prendre plus grand : mais l’expérience l’a\ndéterminé de cette longueur. On divise cet intervalle <span><span class=\"pagenum ws-pagenum\" id=\"102\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/106\"></span></span>en parties de trois pouces ; &amp; s’il y a dans chaque intervalle \nde trois pouces vingt cuivres, on dit que le\nmétier est <i>un vingt ;</i> s’il y en a trente, on dit que le\nmétier est <i>un trente ;</i> &amp; ainsi de suite. J’ai vû des métiers \ndont la <i>barre fondue</i> portoit jusqu’à quarante-deux \ncuivres, par trois pouces.\n</p><p>On ajuste aux extrémités de la <i>barre fondue</i> la piece\nquarrée 39, qu’on voit <i>fig. 11</i>. percée dans le milieu\n&amp; allongée à son angle inférieur en <i>tourillon</i>. Cette\npiece est fixée à chaque extrémité de la <i>barre fondue</i>\npar une <i>vis</i> &amp; son <i>écrou</i>. Cette <i>vis</i> traversant les côtés \nde la <i>barre fondue</i> avec la piece à <i>tourillon</i>, sert en\nmême tems à serrer ces côtés. La <i>piece</i> 35 de la <i>fig.  11</i>. est la <i>piece de commodité</i>, séparée de l’assemblage\nde la <i>fig. 8</i>.\n</p><p>La <i>figure 1. Pl. IV</i>. est un assemblage des <i>porte-grilles</i> \n27, 28, 29 ; 27, 28, 29 ; de la <i>petite barre de  dessous</i> 30, 30, qu’on ne voit pas ; de la <i>roulette</i> fixée \nsur son milieu, que le bois cache aussi : du <i>bois  de grille</i>, garni de sa <i>grille</i> 33, 33 ; de la <i>barre fondue</i>\nentiere 34, 34 ; 34, 34, avec les <i>pieces de commodité</i>\n35, 35 ; des <i>charnieres à contre-pouces</i> 37, 37 ; des\n<i>charnieres à tirans</i> 36, 36 ; des <i>cuivres</i> 38, 38, <i>&amp;c.</i> des\n<i>quarrés à tourillon</i> 39, 39.\n</p><p>J’observerai ici que la <i>barre fondue</i> n’est pas tout-à-fait \nla même dans les nouveaux métiers, que dans\ncelui que je viens de décrire ; on a supprimé les pieces \nde commodité, &amp; le quarré à tourillon n’a pas\ntout-à-fait la même figure : la <i>barre</i> se termine d’une \nfaçon un peu plus simple.\n</p><p>La <i>piece</i> 40 s’appelle <i>platine à ondes, fig. 2</i>. il faut\ndistinguer dans cette piece plusieurs parties, qui ont\ntoutes leurs usages, comme on verra dans la suite. <i>a,  la tête</i> de la platine ; <i>b, son bec ; c, le dessous du bec ;  d, la gorge ; e, le ventre ; f, la queue</i>.\n</p><p>On voit <i>fig. 3</i>, une piece qui s’appelle <i>onde</i>, 41.\nOn voit que l’<i>onde</i> est fendue par sa<span type=\"proposed\"> partie </span>antérieure,\nqu’elle a une éminence au milieu ; que cette éminence \nest percée, &amp; que sa queue se termine en pointe \nmousse. La tête de la platine à onde s’insere, s’attache \n&amp; se meut dans la fente de la tête de l’onde ;\n&amp; ces deux pieces assemblées se placent entre les intervalles \nque laissent entr’eux les cuivres de la <i>barre  fondue</i>, de maniere que l’ouverture de l’éminence de\nl’onde, réponde aux ouvertures des deux cuivres entre \nlesquels elle est placée, &amp; que sa queue s’avance \njuste au fond de la cavité d’un ressort de grille.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire</span> II</i>.</dd></dl></dd></dl>\n<p>Il s’ensuit de-là qu’il faut autant de platines à ondes \nque d’ondes, autant d’ondes que de cuivres, autant \nque de ressorts de grille ; &amp; que les queues des\nondes doivent être alternativement un peu plus courtes \n&amp; un peu plus longues ; plus longues en celles\nqui vont jusqu’au fond de la petite cavité des ressorts\nde grille de la seconde rangée ; plus courtes en celles \nqui ne vont qu’au fond de la petite cavité des\nressorts de grille de la premiere rangée.\n</p><p>On voit, <i>fig</i>. 4. tous les intervalles laissés entre les\ncuivres remplis d’ondes garnies de leurs platines,\n40, 40, 40, <i>&amp;c.</i> L’usage des cuivres est maintenant\névident ; on voit qu’ils servent à tenir les ondes paralleles,\n&amp; à les empêcher de vaciller à droite ou à\ngauche.\n</p><p>On a représenté, <i>fig. 5.</i> la <i>piece</i> appellée un <i>tirant</i>,\nqui doit remplir la <i>charniere</i> de <i>barre fondue</i>, que\nnous avons appellée <i>charniere de tirant</i>, &amp; que nous\navons chiffrée <i>fig. 1,</i> 36. Le <i>tirant</i> 42, <i>fig. 4</i>, ressemble \nexactement à la<span type=\"proposed\"> partie </span>antérieure d’une onde ; il\nfait en dessus &amp; en dessous les mêmes coudes : il a\nl’éminence pareille &amp; pareillement percée ; il est seulement \nplus fort ; &amp; au lieu d’avoir l’extrémité antérieure \nfendue, il l’a propre à être ajustée dans le\n<i>porte-tirant</i>.\n</p><p>On voit, <i>fig. 4</i>, le <i>tirant</i> 42 dans sa <i>charniere</i>, dont\nla figure n’est pas inutile ; car on doit s’appercevoir\nque ses deux quarrés sont destinés à tenir le <i>tirant</i>,\nparallele aux ondes &amp; non vacillant.\n</p><p>La <i>piece</i> 43, 44, 45, <i>fig.</i> 4, qu’on voit dans la <i>charniere</i> \nque nous avons chiffrée 37, <i>fig. prem.</i> s’appelle\n<i>contre-pouce</i> : sa<span type=\"proposed\"> partie </span>antérieure 43, a la forme d’un\npouce ; elle est chargée d’un contre-poids 44 : il y a\nen dessous une éminence comme aux <i>tirans</i> &amp; aux ondes,\n&amp; sa<span type=\"proposed\"> partie </span>postérieure 45 se termine par un\nquarré plat &amp; percé dans le milieu.\n</p><p>Les <i>contre-pouces</i>, les <i>tirans</i>, les <i>charnieres des contre-pouces</i>, \nles <i>charnieres des tirans</i> &amp; toutes les <i>ondes</i>\navec les cuivres, sont traversées par une verge ronde,\nqu’on appelle <i>verge de barre fondue</i>. On voit en\n46 l’extrémité de cette verge. Les <i>tirans</i>, les <i>contre-pouces</i> \n&amp; les <i>ondes</i>, peuvent se mouvoir librement\nsur elle ; &amp; elle sert comme d’axe &amp; de point d’appui\nà toutes ces parties.\n</p><p>On a ajusté à l’extrémité de la <i>barre-fondue, la roulette</i> \n47 dans son <i>tourillon, fig. 4</i>.\n</p><p>La <i>piece</i> 48, 48, qu’on voit, <i>fig. 4</i>, ajustée par ses\nextrémités quarrées, sur les extrémités de même figure \ndes contre-pouces, s’appelle <i>la bascule</i>. Il faut que\nle bec du contre-pouce avec le poids dont il est chargé,\nsoit plus lourd que la<span type=\"proposed\"> partie </span>postérieure avec la\npartie de <i>bascule</i> qu’elle soûtient ; car l’usage du contre-pouce \n&amp; de son contre-poids, est de faire relever\nla <i>bascule</i> d’elle-même, quand en lâchant le pouce,\non cesse de presser le contre-pouce en dessous, &amp; d’appliquer \nla <i>bascule</i> sur la queue des ondes.\n</p><p>Si l’on revient à la piece de commodité de la <i>barre fondue,  fig. 1</i>, on appercevra à l’extrémité de sa\npartie postérieure un petit tenon <i>o</i> ; c’est sur ce petit\ntenon qu’est soûtenue <i>la barre à chevalet</i>, ou la machine \n49, 49, qu’on voit passée sous la queue des\nondes, <i>fig. 4</i>. Dans les métiers nouveaux, <i>la barre  à chevalet</i> ne porte que sur les grandes pieces.\n</p><p>On distingue dans le chevalet plusieurs parties ;\n50, 50, s’appelle <i>la barre à chevalet</i> ; 51, <i>la joue du  chevalet ;</i> 52, <i>le corps du chevalet ;</i> 53, l’s <i>de la corde  à chevalet ;</i> 54, la <i>roulette de la barre à chevalet</i>. Les\njoues &amp; le corps du chevalet tiennent ensemble : cet\nassemblage est mobile le long de la <i>barre à chevalet</i> :\nc’est la même corde qui part d’une des <i>s</i> 53, passe\nsur une des roulettes 49 de la <i>barre à chevalet</i>, va s’envelopper \nsous la roue du <i>fût 13, pl. 2, fig. prem</i>. &amp;\nse rend à l’autre s 53 ; elle est cloüée sous la roue.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire IV</span></i>.</dd></dl></dd></dl>\n<p>D’où il arrive qu’en appuyant sur la marche, 1,\n5, qui est à gauche, <i>fig. 1. Pl. II.</i> cette marche faisant \ntourner le tambour de la roue 13, de droit à gauche,\nla roue 13 tourne en même sens ; le corps du\n<i>chevalet, Pl. 4, fig. 4.</i> 51, est tiré en même sens,\n&amp; il va le long de la <i>barre à chevalet</i> 50, 50, de\ndroite à gauche, jusqu’aux arrêts 55, 55 de la <i>barre  à chevalet</i> : c’est le contraire, si lorsque le <i>chevalet</i> est\naux arrêts 55 de la <i>barre à chevalet</i>, on vient à appuyer \nsur la marche qui est à droite.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire V</span></i>.</dd></dl></dd></dl>\n<p>Mais le corps du <i>chevalet</i> faisant comble 51, &amp;\nétant un peu plus élevé que la position presqu’horisontale \ndes <i>ondes</i>, ou que les petites cavités des ressorts \nde <i>grille</i> où leurs queues sont placées, ne peut\npasser sous ces queues sans les chasser de ces cavités ; \nc’est ce qui produit ce cliquetis assez long qu’on\nentend, lorsque l’ouvrier travaille. Il est causé par\nl’action du comble 51 du <i>chevalet</i>, contre le dessous\nde la queue des <i>ondes</i> ; par la réaction des ressorts de\ngrille, des cavités desquels les queues des <i>ondes</i> ne\npeuvent s’échapper, sans repousser ces ressorts &amp; se\ntrouver ensuite sur le petit plan incliné, qui forme <span><span class=\"pagenum ws-pagenum\" id=\"103\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/107\"></span></span>leur extrémité &amp; qui facilite cette réaction ; &amp; par\nla chûte de la tête des <i>ondes</i> sur une piece dont nous\nparlerons, &amp; qu’on appelle <i>la barre à moulinet</i>, contre \nlaquelle les têtes des <i>ondes</i> viennent frapper. C’est\npour que cette chûte se fasse, qu’on a pratiqué en\ndessous de l’<i>onde</i> entre sa tête &amp; son éminence, un\ncoude ou vuide. Moyennant ce vuide, l’<i>onde</i> n’est\npoint gênée dans son mouvement par la <i>barre fondue</i>,\nqui ne laisse pas d’avoir de la largeur ; c’est par cette\nraison qu’on a pratiqué le même coude, ou vuide\naux <i>tirans</i>.\n</p><p>La <i>bascule</i> sert à faire sortir les queues des <i>ondes</i>\ndes cavités des ressorts de grille &amp; à les faire descendre ; \n&amp; le <i>chevalet</i>, à les chasser des mêmes cavites\n&amp; à les faire monter.\n</p><p>Dans les nouveaux métiers, comme il n’y a point\nde pieces de commodité, la <i>barre à chevalet</i> porte sur\nles longues pieces ; elle s’y fixe à l’aide de deux <i>chameaux</i>, \nqui ont chacun une <i>vis</i> quarrée avec un petit \n<i>tourillon</i>, qui entre dans le dessous de la <i>barre à  chevalet</i>.\n</p><p>Voilà le troisieme assemblage, ou l’ame du métier.\nNous allons passer au quatrieme, qui ne sera que\nl’assemblage du second &amp; du troisieme ; de même\nque le second n’étoit que l’assemblage du premier &amp;\nde quelques autres parties.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"sc\">Quatrieme Assemblage</span>, <i>Pl. 4, fig. 6</i>.</div>\n<p>Ce quatrieme assemblage est composé du second\n&amp; du troisieme. C’est la cage du metier dans laquelle\non a placé l’ame.\n</p><p>Nous avons donné ci-dessus un détail si exact des\nparties de ces deux différens assemblages &amp; de la maniere \ndont elles sont assemblées, que nous pourrions\nnous contenter d’observer ici, que l’ame ou le troisieme \nassemblage est mobile dans le second ou dans\nla cage ; que la <i>barre fendue</i> ou <i>fondue</i> &amp; toutes ses appartenances \nsont soûtenues par la <i>gueule de loup</i>, 13,\n13, <i>fig. 3, Pl. II.</i> attachée à la barre de derriere\nd’en bas, qui est fixée aux hauteurs d’équerre des\ngrandes pieces, &amp; par les deux <i>roulettes</i> 47, 47, <i>fig.  6, Pl. 4.</i> placées aux extrémités de la <i>barre fondue ;</i>\nque la <i>roulette</i> de la petite barre de dessous du bois\nde grille entre &amp; se meut dans la <i>gueule de loup</i> ; que\nles deux <i>roulettes</i> de l’extrémité de la <i>barre fondue</i>\npassent &amp; se meuvent sur les grandes pieces ; &amp; que\nl’assemblage entier que nous avons appellé l’ame du\nmétier, peut s’avancer en devant &amp; se reculer en\narriere.\n</p><p>Mais pour faciliter au lecteur l’intelligence de la\nmachine, nous allons lui rappeller toutes les pieces\nde ce quatrieme assemblage, avec leurs principales\ncorrespondances, dans l’ordre où il a vû naître cet\nassemblage.\n</p><p>1, 2, 3 ; 1, 2, 3. Les <i>grandes pieces</i>.\n</p><p>4, 5 ; 4, 5. <i>Les épaulieres</i> fixées dans le quarré de\nl’<i>arbre</i>, 6, 7.\n</p><p>6, 7. L’<i>arbre</i> mobile sur ses tourillons placées dans\n<i>les nœuds</i> 3, 3, des grandes pieces.\n</p><p>8. <i>Le porte-faix</i> de l’arbre.\n</p><p>9. <i>Bouton</i> pour couler de l’huile dans le nœud.\n</p><p>10. 10. <i>Barre de derriere d’en-haut</i>.\n</p><p>11. 11. <i>Barre de derriere d’en-bas</i>. Ces deux barres\nservent à fixer entr’elles le porte-faix d’en bas, avec\nsa chappe &amp; sa roulette.\n</p><p>12. <i>Porte-faix</i> d’en bas avec sa chappe &amp; sa roulette,\nfixés entre les barres de derriere.\n</p><p>13. <i>Gueule de loup</i> fixée à la barre de derriere d’en-bas,\nqui reçoit la roulette de la petite barre de dessous \nde la barre fondue.\n</p><p>14, 14, 15, 15. <i>Le balancier</i> fixé sur les épaulieres\nà quelque distance de leurs nœuds.\n</p><p>16, 16. <i>Le grand ressort</i> placé entre les deux porte-faix.\n</p><p>17, 18, 19. 17, 18, 19. <i>Les barres de presse</i> assemblées \navec les grandes pieces.\n</p><p>20, 20. <i>Vis de marteau</i> avec son écrou, placée sur\nles pattes des bras de presse.\n</p><p>21, 21. Les extrémités <i>de la grande anse</i>, fixées sur\nles extrémités des bras de presse.\n</p><p>22, 22. Les deux crochets de la petite anse.\n</p><p>Le nœud 4 de l’<i>épauliere</i> droite, couvre la partie\nde la courroie, qui prend au milieu de la <i>grande anse</i>\n&amp; qui passe sur la <i>roulette</i> du <i>porte-faix</i> d’en-bas ; &amp; la\n<i>barre fondue</i> &amp; ses parties empéchent qu’on ne voye la\nsuite de la courroie, aller de dessus la <i>roulette</i> du <i>porte-faix</i> \nd’en bas, au sommet de la tige ou branche du\ncontre-poids : on n’apperçoit qu’une partie, 26, 26,\ndes branches de la petite ante.\n</p><p>27, 28, 29. <i>Un des chameaux</i> ou <i>porte-grille</i> ; l’autre\nest caché par les platines à <i>ondes</i>.\n</p><p>Le bois de <i>grille</i> cache la <i>petite barre</i> de dessous 30,\n31. avec son <i>porte-roulette</i> &amp; sa <i>roulette</i> que reçoit la\n<i>gueule de loup</i> ; on n’apperçoit que l’extrémité 32. de\n<i>la vis</i> qui fixe le bois de <i>grille</i> sur le chameau du côté\ndroit, que l’extrémité 33. du bois de <i>grille</i>, &amp; que les\nextrémités des petits ressorts plantés dans le bois de\n<i>grille</i> &amp; formant la <i>grille</i>.\n</p><p>34, 34. <i>Les extrémités des deux barres</i> qui forment\nle chassis de la <i>barre fondue</i>.\n</p><p>35. <i>Une des pieces de commodité</i> qui soûtiennent le\n<i>chevalet</i> par un piton qui entre dans un trou pratiqué\nau-dessous de la <i>barre à chevalet</i>.\n</p><p>36. <i>Un des quarrés de la charniere du tirant</i>.\n</p><p>37. 37. <i>Les quarrés des deux charnieres des contrepouces.  Les ondes</i> 42 couvrent <i>les cuivres</i> de la barre\nfondue.\n</p><p>38. <i>Piece quarrée</i> prise entre les côtes de la <i>barre  fondue</i>, de l’angle inférieur, de laquelle part un tourillon \ndont on voit 47 l’extremite à travers la <i>roulette</i>\n47 du côté droit.\n</p><p>39. 39. 39. <i>Platines à ondes</i> fixées à l’extrémité des\n<i>ondes</i>.\n</p><p>40. <i>Ondes</i>.\n</p><p>41. 41. 41. <i>Partie de la surface supérieure des cuivres  de la barre fondue</i>.\n</p><p>42. <i>Un tirant</i> dans sa charniere.\n</p><p>43, 44, 45. <i>Un contrepouce</i> avec son poids, dans\nsa charniere.\n</p><p>46. <i>L’extrémité de la verge qui traverse les contrepouces,  les tirans, les cuivres &amp; les ondes</i>.\n</p><p>47. <i>Roulettes de la barre fondue</i>.\n</p><p>48. 48. <i>La bascule</i> fixée sur les extrémités de derriere \ndes contre-pouces.\n</p><p>On voit très-bien le <i>chevalet</i> 49. 50. 51. 52. 53.\n54. avec toutes ses parties : mais on ne voit point le\n<i>tourillon</i> de la piece de commodité qui le supporte.\n</p><p>Voilà le détail de ce quatrieme assemblage : j’y ai\nrappellé toutes les parties dont nous avons fait mention \njusqu’à présent ; tant celles qu’on voit dans sa figure,\nque celles qu’on n’apperçoit point du tout, ou\nqu’on n’apperçoit qu’en partie. Nous pouvons donc\npasser maintenant au cinquieme assemblage, &amp; nous\ntenir pour persuadés que ce sera plûtôt l’effet de l’inattention \ndu lecteur, ou plûtôt celui de la composition \nde la machine, que notre faute, si l’on ne nous\na pas entendus jusqu’à présent.\n</p>\n<div style=\"text-align:center;clear:both;\"><span class=\"sc\">Cinquieme Assemblage</span>. <i>Plancne V</i>.</div>\n<p>On voit dans la premiere figure de cette Planche\nce cinquieme assemblage complet.\n</p><p><i>La piece</i> 56, 56, <i>figure</i> 1 &amp; 2, qui sert de base à\ntoutes les autres, s’appelle <i>corps de barre à aiguilles :</i>\nce corps de barre à aiguilles a une petite saillie ou\ncordon qu’on apperçoit au lieu 57. On fixe sur cette\nsaillie la petite barre de la <i>figure 3</i>, qu’on ne peut\nappercevoir dans la <i>figure premiere</i> qu’on appelle <i>queue  d’aronde du corps de barre à aiguilles</i>. La surface inférieure \nde cette piece est plate ; sa supérieure est un <span><span class=\"pagenum ws-pagenum\" id=\"104\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/108\"></span></span>talus ou biseau un peu convexe ; ce biseau est tourné\nvers le fond du <i>corps de barre à aiguilles</i>. On en verra\ntout-à-l’heure l’usage.\n</p><p>Les <i>pieces</i> 58, 58, <i>figure premiere</i>, sont appellées\npar les ouvriers <i>étochios, figure</i> 4, 58 ; elles sont placées \nsur le <i>corps de barre</i> qu’elles traversent, par un\ntenon quarré qui les tient fermes &amp; immobiles sur\nce corps ; elles sont au niveau de sa saillie, &amp; elles\nsont appliquées exactement contre la <i>queue d’aronde</i>.\n</p><p>Les <i>pieces</i> 59, 59, 59, <i>figure premiere, &amp;c.</i> sont <i>des  plombs à aiguilles avec leurs aiguilles</i>, rangés sur la\n<i>queue d’aronde</i>, entre les deux <i>étochios</i>. On voit, <i>figure</i> \n5 &amp; 6, un de ces plombs à aiguilles avec ses trois\naiguilles. On a pratiqué à ce plomb, en le coulant,\nune petite échancrure à sa<span type=\"proposed\"> partie </span>antérieure de dessous.\nLa <i>queue d’aronde</i> a exactement la forme de\ncette échancrure ; ensorte qu’elle remplit les échancrures \nde tous les plombs à aiguilles. Il n’est pas inutile \nde remarquer que la<span type=\"proposed\"> partie </span>postérieure de dessus\ndu plomb à aiguille est en talus.\n</p><p><i>Les pieces</i> 60, 60, <i>figure premiere</i>, sont <i>des plaques  de barre à aiguilles :</i> ces pieces sont plates en dessus ;\nmais leur<span type=\"proposed\"> partie </span>antérieure de dessous, imite exactement \nle talus de la<span type=\"proposed\"> partie </span>postérieure de dessus du\nplomb à aiguille. Les plombs à aiguille sont donc fixés \ninébranlablement entre les plaques &amp; la <i>queue  d’aronde</i> ; entre les plaques qui s’appliquent exactement \nsur le talus de leur<span type=\"proposed\"> partie </span>postérieure, &amp; la\n<i>queue d’aronde</i> qui remplit les échancrures de leur\npartie antérieure. Ces plaques sont fixées fortement\nsur le <i>corps de barre</i> par deux <i>vis</i> qui les traversent\nchacune, &amp; le <i>corps de barre</i>.\n</p><p>Les <i>pieces</i> 61, 62 ; 61, 62, s’appellent <i>des corps de  jumelles ;</i> ces corps de jumelles sont fixés fortement\npar leurs pattes 62, 62, sur le <i>corps de barre</i> à platines.\nIl faut y remarquer deux choses ; leur extrémité \nsupérieure, avec la saillie qui est au-dessous, &amp;\nparallele à cette extrémité. Cette configuration a son\nusage, comme on verra dans la suite.\n</p><p>Les <i>jumelles</i> des nouveaux métiers sont mieux entendues ; \nla plaque supérieure 61 de la <i>jumelle</i> est\npercée au milieu &amp; traversée d’une <i>vis</i> qu’on peut\navancer ou reculer ; &amp; au lieu d’une saillie <i>S, S</i>,\ntelle qu’on la voit ici, elles ont une autre plaque parallele \n&amp; semblable à celle de l’extrémité 61, percée\npareillement &amp; traversée d’une <i>vis</i>, dont la tête est\nau-dessous de la plaque, &amp; qu’on peut aussi avancer\n&amp; reculer ; ce qui met moins de difficulté dans la\nconstruction du métier, &amp; plus de facilité dans le\ntravail, comme on verra quand je parlerai de la main\nd’œuvre.\n</p><p>Les <i>pieces</i> 63, 63, placées perpendiculairement\nsur le corps de barre &amp; parallelement aux <i>jumelles</i>, \ns’appellent <i>les moulinets</i>.\n</p><p>Il y a dans les moulinets plusieurs parties à distinguer : \n64, 64, <i>le corps du moulinet</i>, qui se termine\npar un tenon quarré que le <i>corps de barre</i> reçoit dans\nun trou quarré ; 65, 65, le <i>ressort du moulinet</i>. Ce ressort \nest mobile dans une charniere 66, qui traverse le\ncorps du <i>moulinet</i> de dehors en dedans. La queue de\nce ressort porte sur un autre ressort placé plus bas qui\nla releve ; 67. <i>tenon</i> qui traverse le corps du <i>moulinet</i>,\n&amp; qui est traversé par l’arbre du <i>moulinet</i> qu’il tient\nferme &amp; dirige ; 68. <i>croisée du moulinet ; 69. roue dentée  du moulinet ; 80. arbre du moulinet</i>.\n</p><p>La <i>piece</i> 81, 81, que traverse l’extrémité en vis\nde l’arbre à moulinet, s’appelle <i>boîte à moulinet</i> : c’est\nen effet une boîte, ouverte par sa<span type=\"proposed\"> partie </span>antérieure,\n&amp; mobile le long du corps à <i>moulinet</i>, à l’aide de\nl’arbre à <i>moulinet</i>. Cette boîte reçoit une barre de fer\nquarrée 82, 82, appellée <i>barre à moulinet</i>, que le\n<i>ressort courbe</i> 83, 83, 83, fixé par ses extrémités aux\ncôtés des deux boîtes, tient dans l’état où on la voit.\nCe ressort courbe est encore attaché par son milieu\nà la <i>barre à moulinet</i>. Cette barre peut se mouvoir en\ndevant &amp; en arriere : mais il est évident que si quelque \npuissance la pousse en arriere, le ressort la repoussera \nen devant, &amp; la restituera dans la situation où\non la voit dans cette <i>figure</i>, aussi-tôt que la puissance\ncessera d’agir.\n</p><p>La <i>barre à moulinet</i> étant renfermée par ses extrémités \ndans les boîtes, son ressort étant fixé par ses\nextrémités au côté des boîtes, il est évident que l’arbre \nde <i>moulinet</i> faisant monter ou descendre les boîtes,\nfera pareillement descendre ou monter avec\nelles la barre &amp; son ressort. <i>Fin du cinquieme assemblage</i>.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Sixieme Assemblage</span>.</dd></dl></dd></dl>\n<p>Pour avoir le sixieme assemblage, il ne s’agit que\nd’assembler cet assemblage avec le quatrieme ; &amp;\nc’est ce qu’on voit exécuté dans la <i>figure 7. de la même  Planche V</i>.\n</p><p>Le <i>corps de barre à aiguille</i> 56, 56, est fixé sur les\ngrandes piéces ; de maniere que les platines à <i>ondes</i>\nsont passées entre les aiguilles de deux en deux, &amp;\nsont toutes voisines des plombs à aiguilles ; que les\n<i>jumelles</i> sont entre <i>les bras de presse</i>, &amp; que l’extrémité\ndes <i>jumelles</i> est appliquée sur les <i>épaulieres</i>, entre leurs\nnœuds &amp; les extrémités du balancier.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire</span> VI</i>.</dd></dl></dd></dl>\n<p>On voit que sans la plaque de l’extrémité des <i>jumelles</i> \nqui contient les <i>épaulieres</i>, le grand ressort faisant \ntourner l’arbre du métier, emporteroit au derriere \ndu métier, &amp; les <i>épaulieres</i> &amp; le <i>balancier</i> qui leur\nest attaché.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire</span> VII</i>.</dd></dl></dd></dl>\n<p>On voit encore qu’il est à propos que cette plaque\ndes <i>jumelles</i> soit traversée d’une <i>vis</i>, dont l’extrémité\ndonne sur les <i>épaulieres</i> ; car par ce moyen, on tiendra \nles <i>épaulieres</i> à telle hauteur qu’on voudra.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire</span> VIII</i>.</dd></dl></dd></dl>\n<p>On voit en troisieme lieu que la saillie de la <i>jumelle</i>\nne servant qu’à empêcher l’<i>épauliere</i> de descendre trop\nbas quand on travaille, il vaudroit mieux substituer\nà cette saillie immobile telle qu’on la voit ici, une\nautre plaque parallele à celle du dessus de la <i>jumelle</i>,\n&amp; traversée d’une <i>vis</i>, dont la tête seroit en dessous.\nPar le moyen de cette <i>vis, l’épauliere</i> ne descendroit\nqu’autant qu’on le jugeroit à propos ; &amp; l’on verra,\nquand nous parlerons de la main d’œuvre, combien\nil est important de joüir de ces avantages, qu’on\ns’est procurés dans le nouveau métier.\n</p><p>Je crois qu’il est assez inutile de rentrer dans une\nénumération complete de toutes les parties dont ce\ncinquieme assemblage est formé : il nous suffira, après\nce que nous avons dit jusqu’à présent, d’observer\ndeux choses : l’une concernant cet assemblage, &amp;\nl’autre concernant les différences de l’ancien métier,\ntel que nous le donnons ici, &amp; du nouveau métier.\n</p><p>Cet assemblage est formé de trois masses importantes ; \n<i>la cage avec ses appartenances</i>, comme <i>grande  anse, petite anse, crochet de petite anse, branche de contre-poids,  &amp; contre-poids</i>, &amp;c.\n</p><p><i>L’ame</i> ou <i>la barre fondue avec ses appartenances</i>, comme \n<i>porte-grille, bois de grille, grille, platines à ondes,  ondes, tirans, contre-pouces, bascule</i>, &amp;c.\n</p><p><i>La barre à aiguilles avec ses appartenances</i>, comme\n<i>aiguilles avec leurs plombs, jumelles, moulinets, boîtes,  barre à moulinet, ressort à moulinet</i>, &amp;c.\n</p><p>Les différences de l’ancien métier &amp; du nouveau,\nsont très-légeres ; elles ajoûtent à la vérité quelque\nchose à la perfection du métier ; mais elles ajoûtent\nencore davantage à l’honneur de l’inventeur : car on\nremarquera que si ce métier devoit être exécuté par\ndes êtres infaillibles dans leurs mesures, &amp; mis en <span><span class=\"pagenum ws-pagenum\" id=\"105\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/109\"></span></span>œuvre par des êtres infaillibles dans leurs mouvemens,\nil auroit fallu le laisser tel qu’il étoit. On s’est\nseulement menagé par les changemens qu’on y a faits,\nla commodité de tâtonner, &amp; d’atteindre dans la pratique \nà cette précision geométrique que la machine\navoit dans l’esprit de son inventeur. Passons au septieme \nassemblage.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Septieme Assemblage</span>. <i>Pl. VI</i>.</dd></dl></dd></dl>\n<p>La <i>fig. premiere, Planche VI</i>. montre ce septieme\nassemblage tel que nous l’allons detailler.\n</p><p>La <i>piece</i> qu’on voit 84. 84. <i>fig. 2</i> &amp; <i>fig. 3.</i> s’appelle\n<i>barre à platine</i> ; les grosses <i>pieces</i> 85. 85. auxquelles\nelle est fixée, <i>fig. 2.</i> s’appellent <i>abattans</i>.\n</p><p>La <i>piece</i> 86. 86. qu’on voit <i>fig. 4.</i> &amp; qu’on n’apperçoit \npas, <i>fig. premiere</i>, s’appelle <i>le chaperon de la  barre à platine</i> ; il est placé à la<span type=\"proposed\"> partie </span>supérieure postérieure \nde la barre à platine.\n</p><p>La <i>piece</i> 87. 87. qu’on voit <i>fig. 5.</i> mais qu’on n’apperçoit \npas, <i>fig. premiere</i>, s’appelle <i>queue d’aronde de  la barre à platine</i>. Cette <i>queue d’aronde</i> se fixe à la saillie \n88. 88. ou au cordon qu’on voit à la barre à platine,\n<i>fig. 3.</i> nous parlerons de sa figure &amp; de son usage \nplus bas. Il suffit de dire ici qu’elle sert à fixer les\nplatines à plomb, &amp; qu’elle en est couverte, de même \nque la <i>queue d’aronde de la barre à aiguilles</i> étoit\ncouverte des plombs à aiguilles, &amp; servoit à les fixer.\n</p><p>La <i>barre à platine</i> a pareillement ses deux <i>étochios</i>\n89. 89. <i>fig. 2.</i> fixes aux extrémités de la <i>queue d’aronde</i>, \n&amp; au niveau de la saillie, ou du cordon de la\n<i>barre à platine</i>. On voit, <i>fig. 2.</i> 89. 89. ces deux <i>étochios</i> ; \nils ont la même figure &amp; le même usage que\nsur la <i>barre à aiguilles</i>.\n</p><p>Les <i>pieces</i> qu’on voit, <i>fig. 2.</i> 90. 90. &amp; <i>fig. 6.</i> 90.\ns’appellent <i>porte-tirans</i> ; ils ont une ouverture à la<span type=\"proposed\"> partie </span>\nsupérieure, par laquelle ils sont attachés, <i>fig. 2.</i>\nsermement au corps de la <i>barre à platine</i>, &amp; une charniere \nà la<span type=\"proposed\"> partie </span>inférieure, dont on verra l’usage.\n</p><p>Les <i>pieces</i> qu’on voit, <i>fig. 2.</i> 91. 91. 91. &amp; <i>fig. 7.</i>\n91. s’appellent <i>platines à plombs avec leurs plombs à  platines ;</i> elles sont composées de deux parties, la supérieure \nqu’on voit <i>fig. 8.</i> &amp; qu’on nomme <i>plomb à  platine</i>, &amp; l’inférieure qu’on voit <i>fig. 9.</i> qu’on nomme \n<i>platine à plomb</i>.\n</p><p>Le <i>plomb à platine</i> a deux fentes à sa<span type=\"proposed\"> partie </span>large,\n&amp; reçoit dans ces fentes deux platines à plomb qu’on\ny fixe, ensorte qu’il en résulte le <i>tout</i> de la <i>fig. 7.</i> ce\n<i>tout</i> a à sa<span type=\"proposed\"> partie </span>postérieure un petit crochet qu’on\nvoit <i>fig. 8.</i> la <i>queue d’aronde</i> a à sa<span type=\"proposed\"> partie </span>postérieure\nune entaille en biseau, toute semblable à ce crochet,\nensorte que tous les crochets des plombs à platines\nremplissent l’entaille ou le biseau de la <i>queue d’aronde</i>, \nà laquelle ils demeurent suspendus par leurs crochets ; \nils sont appliqués du reste contre le corps de\nla <i>barre à platines</i>.\n</p><p>On les fixe contre le corps de la <i>barre à platines</i> par\n<i>les plaques de barres à platines</i>, 92. 92. &amp; qui sont elles-mêmes \nfortement attachées par deux écrous &amp; deux\nvis, comme on voit <i>fig. 2</i>.\n</p><p>Les <i>pieces</i> 93. 93. qu’on voit, <i>fig. 2.</i> attachées\nau <i>corps de barres à platines</i> par des éminences qui\nentrent dans une charniere qui tient au <i>corps de  barre à platines</i>, &amp; qui leur permet de se mouvoir,\ns’appellent <i>pouces</i> : on verra ci-après l’usage des <i>pouces</i>.\n</p><p>Passons aux grandes pieces 85, 85, <i>fig. 2.</i> on les\nappelle <i>abattans</i> ; il faut y distinguer plusieurs parties : \non voit sur leur surface antérieure une <i>piece</i> 94,\n94, qu’on appelle <i>garde platine</i> ; sur leur surface postérieure \nune <i>piece</i> 95, 95, qu’on appelle <i>le crochet de  dedans de l’abattant</i>, &amp; sous leur<span type=\"proposed\"> partie </span>inférieure,\nune <i>piece</i> 96, 96, qu’on appelle <i>le crochet de dessous des  abattans</i>. Il n’y a pas une de ces pieces qui n’ait son\nusage relatif à son lieu &amp; à sa configuration : mais\ncet usage ne s’entendra bien que quand la machine\nentiere sera formée, &amp; que nous traiterons de la <i>main-d’œuvre</i>.\n</p><p>La <i>piece</i> qu’on voit, <i>fig. 2.</i> 97, 97, fixée au bas des\n<i>abattans</i> par ses extrémités, &amp; recevant sur son milieu \nles queues des <i>platines à plomb</i>, s’appelle <i>la barre  à poignée</i>. Les parties <i>ab, AB</i>, sont celles que l’ouvrier \ntient dans ses mains, dont les doigts passent en\ndessous, &amp; le pouce en dessus, de maniere qu’il puisse\nêtre appliqué contre la<span type=\"proposed\"> partie </span>que nous avons appellée \n<i>pouce</i> ; cette barre s’appelle aussi <i>barre à boîte</i>,\nparce qu’elle forme une espece de boîte dans laquelle\nles queues des <i>platines à plomb</i> sont enfermées.\n</p><p>On voit, <i>fig. 10.</i> le dessus de cette boîte : les extrémités \nde ce dessus sont faites en coin, &amp; s’appliquent \ndans les lieux <i>cd, CD</i> de la barre, <i>fig. 2.</i> où\nelles sont retenues par deux goupilles dont on voit\nles trous en <i>e, E</i>, à la barre.\n</p><p>Ce dessus ne gêne pas les queues des <i>platines à  plomb</i>. Voilà toutes les parties qui forment le septieme \nassemblage.\n</p><p>Il ne s’agit plus que d’ajoûter cet assemblage au sixieme \nassemblage pour avoir le huitieme : c’est cette\naddition que nous allons considérer.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Huitieme Assemblage</span>. <i>Planc. VI</i>.}}</dd></dl></dd></dl>\n<p>On voit dans cette <i>fig. 1.</i> le septieme assemblage\njoint au sixieme.\n</p><p>L’extrémité supérieure <i>des abattans</i> est ajustée dans\nla <i>charniere des épaulieres ; les tirans</i> sont pris dans la\n<i>charniere des porte-tirans ; les pouces</i> répondent au-dessous \nde la<span type=\"proposed\"> partie </span>antérieure <i>des contre-pouces ; les platines à plomb</i> remplissent les intervalles vuides qui\nrestoient entre <i>les aiguilles</i>. Il y a entre chaque <i>aiguille</i>\nune <i>platine</i> ; il ne s’agit plus que d’attacher en <i>A, a</i>,\nsur les <i>bras de presse</i>, la piece 98, 98, qu’on voit <i>fig.  12.</i> &amp; qu’on appelle <i>la presse</i> ; que de placer toute\ncette machine sur le <i>fût</i>, ou sur le bois, &amp; que de\ntravailler.\n</p><p>Car voilà la machine entiere &amp; complette : voilà\nce qu’on appelle <i>le métier à bas</i> : voilà toutes ses parties,\n&amp; la maniere dont elles s’assemblent ; il ne reste\nmaintenant que d’en expliquer le jeu, ou que de traiter \nde la <i>main-d’œuvre</i>.\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Observation</span></i>.</dd></dl></dd></dl>\n<p>Mais avant que de passer au dernier assemblage,\ncelui du métier avec son <i>fût</i>, j’observerai qu’il faut\nune extrème précision dans la configuration des parties \ndu métier. Il faut que les intervalles que laissent\nentr’eux <i>les cuivres</i>, répondent bien exactement <i>aux  ressorts de grille</i> ; que l’épaisseur <i>des plombs à aiguilles</i>\nsoit bien compassée pour qu’il n’y ait pas plus de\n<i>plombs à aiguilles</i> que de <i>platines à ondes</i>, &amp; que chaque \n<i>platine à onde</i> laisse toûjours entr’elle &amp; celle qui\nla suit <i>trois aiguilles ;</i> que les <i>plombs à platines à plomb</i>\nsoient bien compassés, pour que l’épaisseur d’un de ces\nplombs soit double de l’épaisseur <i>d’un plomb à aiguilles ;</i> \nque <i>les deux platines</i> que porte chacun de ces\nplombs, se rencontrent bien dans les deux intervalles \nque laissent entr’elles les <i>trois aiguilles</i> prises entre\nchaque <i>platine à ondes</i>, &amp; que toutes ces parties délicates \nse meuvent librement les unes entre les autres.\n</p><p><br/>\n</p>\n<dl><dd><dl><dd><i><span class=\"sc\">Corollaire</span> IX</i>.</dd></dl></dd></dl>\n<p>J’ai dit que l’intervalle de <i>barre fondue</i> sur lequel\nsont disposés les cuivres étoit de quinze pouces : j’ai\ntravaillé chez le sieur Barrat, le premier ouvrier\ndans son genre, &amp; le dernier qu’on verra peut-être\nde la même habileté, sur un quarante-deux,\nc’est-à-dire, un métier qui portoit sur chaque trois\npouces de <i>barre fondue</i>, quarante-deux cuivres. La\n<i>barre fondue</i> entiere avoit donc deux cens dix cuivres ;\nil y avoit donc deux cens dix ondes, deux cens dix\n<i>platines à ondes</i>, quatre cens vingt <i>platines à plomb</i>, <span><span class=\"pagenum ws-pagenum\" id=\"106\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/110\"></span></span>&amp; six cents trente <i>aiguilles</i>. On verra dans la suite que\nchaque aiguille fait sa maille, &amp; que par conséquent\nl’ouvrier faisoit, ou pouvoit faire sur ce métier, six\ncents trente mailles à la fois.\n</p><p>Mais il est à propos de donner ici la représentation\nd’une aiguille : on en voit une dans cette planche,\n<i>fig. 11</i>. il faut y distinguer trois parties ; son <i>bec a</i>,\nsa <i>chasse b</i>, &amp; sa <i>queue c</i> : son <i>bec</i> est élastique, &amp; quand\nil est pressé, il se cache dans la <i>chasse b</i> ; la <i>queue c</i>\nest prise dans le <i>plomb à aiguilles</i>. Nous avons donné\nà l’<i>article</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AIGUILLE\" title=\"L’Encyclopédie/1re édition/AIGUILLE\"><span class=\"sc\">Aiguille</span></a>, la maniere de travailler les aiguilles \ndu métier. On a pour ce travail une machine\ntout-à-fait commode, &amp; très-curieuse ; elle est de l’invention \ndu sieur Barrat, &amp; il y a bien de l’apparence\nqu’elle differe peu de celle qu’a dû imaginer l’inventeur \ndu métier ; car ce n’étoit pas assez que d’avoir\nimaginé la machine ; son exécution a dû offrir des\ndifficultés étonnantes, &amp; elle n’a pû avoir lieu que\nces difficultés ne fussent levées ; pour cet effet, il a\nfallu trouver les moules des <i>plombs à platines</i> &amp; des\n<i>plombs à aiguille</i> ; car s’il avoit fallu égaliser ces\nplombs à la lime, on n’auroit jamais fini : il a fallu\ntrouver le moyen de pratiquer en très-peu de tems\ndes chasses à des aiguilles fines comme des cheveux.\nIl ne faut donc pas regarder l’inventeur de la machine \nà faire des <i>bas</i>, comme un homme qui a imaginé\nune chose seule, très-difficile à la vérité, &amp; qui l’a\nimaginée aussi parfaite presque qu’elle le pouvoit\nêtre ; mais comme un homme qui, lui seul, a encore\nsurmonté tous les obstacles qui s’opposoient à l’exécution \nde la machine ; &amp; ces obstacles sont de nature\nà ajoûter beaucoup à l’honneur de celui-là seul qui\nles auroit surmontés. Il faut consulter pour cet effet\nles articles de ce Dictionnaire, <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/MOULE\" title=\"L’Encyclopédie/1re édition/MOULE\"><span class=\"sc\">Moule</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/AIGUILLE\" title=\"L’Encyclopédie/1re édition/AIGUILLE\"><span class=\"sc\">Aiguille</span></a>.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Neuvieme Assemblage</span>. <i>Planc. VII</i>.</dd></dl></dd></dl>\n<p>Ce neuvieme assemblage est la machine entiere sur\nson <i>fût</i>.\n</p><p>Elle est composée 1°. de la <i>cage</i>, &amp; de <i>ses dépendances</i>.\n</p><p>2°. <i>De l’ame</i>, &amp; <i>de ses dépendances</i>.\n</p><p>3°. <i>Des moulinets avec leurs dépendances</i>.\n</p><p>4°. <i>Des abattans</i>, &amp; <i>de leurs dépendances</i>.\n</p><p>Passons maintenant à la <i>main-d’œuvre</i>.\n</p>\n<div style=\"text-align:center;clear:both;\">MAIN-D’ŒUVRE <i>ou travail des bas sur le métier  à bas</i>.</div>\n<p>Je diviserai la <i>main-d’œuvre</i> en sept opérations principales.\nLa formation des mailles est le but de ces sept\nopérations. La premiere consiste à <i>cueillir</i> ; la seconde,\n<i>à foncer du pié</i>, &amp; à <i>former l’ouvrage ;</i> la troisieme,\n<i>à amener sous les becs</i> ; la quatrieme, <i>à former aux petits  coups</i> ; la cinquieme, <i>à presser les becs</i>, &amp; <i>à faire  passer la maille du derriere sur les becs ;</i> la sixieme, <i>à  abattre ;</i> la septieme, <i>à crocher</i>.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Premiere Opération</span>. <i>Cueillir</i>.</dd></dl></dd></dl>\n<p>Pour rendre cette opération &amp; les suivantes très-intelligibles,\nj’ai fait représenter les <i>platines à ondes</i>,\n&amp; les <i>platines à plomb</i>, en grand.\n</p><p>Il y a une petite opération préliminaire à toute autre,\nc’est de noüer la soie à la premiere aiguille, comme \non voit <i>Planche I. du bas au métier, fig. 1.</i> &amp; <i>fig. 2.  au point</i> 1, puis de la passer sous la seconde aiguille,\n&amp; de lui faire faire un tour sur cette seconde\naiguille, en la ramenant dessus ; de la conduire sous\nla troisieme aiguille, &amp; de lui faire un tour sur\ncette aiguille, en la ramenant dessus ; de la conduire\nsous la quatrieme aiguille, &amp; de lui faire faire un tour\nsur cette quatrieme aiguille, en la ramenant dessus,\n&amp; ainsi de suite, jusqu’à ce qu’il n’y ait plus d’aiguilles,\n&amp; placer ce commencement d’ouvrage sous la\ngorge des <i>platines</i>, comme on l’y voit <i>fig. premiere</i> :\ncela fait, voici comment on travaille.\n</p><p>Le premier mouvement du <i>cueillir</i> consiste à prendre \nla soie au sortir de dessous la derniere aiguille, &amp;\nde l’étendre sous les becs, comme on le voit en 3, 4,\n<i>fig. premiere</i> &amp; <i>fig. 3.</i> &amp; 2.\n</p><p>Le second mouvement, à <i>presser</i> sur la premiere\nmarche à gauche ou à droite, selon le côté où sera\nle corps du chevalet : s’il est à droite, comme on le\nsuppose ici, on pressera du pié la premiere marche à\ngauche ; il part de l’extrémité de cette marche une\ncorde qui passe autour du tambour de la roue ; <i>voy.  la Pl. II. fig. 1. n° 9.</i> cette corde 8 fera tourner le tambour \n&amp; la roue 13 de droite à gauche : mais il y a\nautour de la roue une corde qui va de-là sur les roulettes \nde la <i>barre à chevalet</i>, &amp; de ces roulettes aux\n<i>S</i> du <i>corps à chevalet ; <span type=\"bold\">Voyez</span> Pl. IV. fig. 6. n°</i>. 54, 54 ;\nle <i>corps à chevalet</i> 51 <i>même fig.</i> glissera donc le long\nde la <i>barre à chevalet</i> 50 de droite à gauche : mais\ncomme le comble 52 du <i>corps à chevalet</i> est plus haut\nque la <i>queue des ondes</i>, il accrochera en passant les\n<i>queues des ondes</i>, les chassera de la petite cavité <i>c</i>\ndes ressorts de <i>grille, fig. 1. Pl. IV.</i> &amp; le dessous de\nla tête de toutes les <i>ondes</i> sera forcé de descendre \nsur la <i>barre à moulinet, voyez Pl. 5. fig. 1. &amp; fig. 7.</i>\n&amp; s’y tiendra comme collé, par l’action du petit plan\nincliné <i>ab</i>, qui termine les ressorts de <i>grille. <span type=\"bold\">Voyez</span>  fig. 1. Pl. IV</i>. Or la tête des <i>ondes</i> ne peut descendre,\nque les <i>platines à ondes</i> qui sont assemblées avec\nles <i>ondes</i> ne descendent aussi : mais en descendant,\nleurs <i>becs</i> rencontreront nécessairement la soie qu’on\na étendue dessous, l’entraîneront avec eux, comme\non voit <i>Pl. I. fig. 4.</i> &amp; lui donneront la disposition\nqu’on lui voit <i>fig. 4. 5.</i> ou <i>6.</i> c’est-à-dire, qu’elle\nformera des boucles entre la seconde &amp; la troisieme\naiguille, entre la cinquieme &amp; la sixieme, entre la\nhuitieme &amp; la neuvieme, &amp; ainsi de suite. <i>Fin de la  premiere opération</i>.\n</p>\n<div style=\"text-align:center;clear:both;\">II. <span class=\"sc\">Opération</span>. <i>Foncer du pié &amp; former l’ouvrage</i>.</div>\n<p>Le premier mouvement de cette opération se fait\ndu pié dont on a <i>cueilli</i> &amp; des deux mains. L’ouvrier\nprend la <i>barre</i> à poignée des deux mains, de maniere\nque ses pouces soient appliqués contre les pieces appellées \n<i>pouces. <span type=\"bold\">Voyez</span> Pl. VII. fig. 1.</i> ses mains sont en\n<i>AA</i>, &amp; ses pouces en <i>BB</i>. Il fait ensuite trois actions \nà la fois ; il presse du pié la marche <i>15, fig. 1.  Plan. II.</i> dont il a <i>cueilli</i> ou fait marcher le <i>corps à  chevalet</i> de droite à gauche ; il tire des mains perpendiculairement \nen-bas la barre à poignée <i>A A, fig. 1.  Pl. VII.</i> &amp; il presse avec ses pouces fortement contre \nles pouces <i>B B, fig. 1. Pl. VII.</i> voyons quel est le\nrésultat de ces actions.\n</p><p>Il part des extrémités de la traverse 6, 6, <i>fig. 1. Pl.  II.</i> qui passe sous les marches 1, 2, 3, des cordes 9,\n9, avec leurs crochets 10, 10, qui vont prendre les\ncrochets du balancier 15, 15, <i>Pl. II. fig. 3.</i> la marche \n1, 5, <i>même Plan. fig. 1.</i> étant pressée, presse la\ntraverse 6, 6 : d’ailleurs le <i>balancier</i> 14, 14, 15, 15,\n<i>fig. 3. même Pl.</i> est attaché sur les <i>épaulieres</i>, comme\non voit en 14, 14 ; les <i>épaulieres</i> reçoivent dans leurs\n<i>charnieres</i> les <i>abattans, Pl. VI. fig. 1</i>. 85, 85 ; 85,\n85 : la <i>barre à platines</i> est attachée aux <i>abattans, même  Pl. &amp; fig. 1. n°</i> 84, 84. L’action du pié sur la marche \ntend donc à faire descendre les <i>abattans</i>, &amp; avec\nles <i>abattans</i>, la <i>barre à platines</i>, avec la <i>barre à platines</i>, \nles <i>platines à plomb</i>, 91, 91, 91, <i>même Plan.  fig. 2</i>.\n</p><p>L’action des mains qui tirent perpendiculairement\nen-bas les <i>abattans</i>, tend aussi à faire descendre les\n<i>abattans</i>, la <i>barre à platines</i>, &amp; les <i>platines à plomb</i>.\n</p><p>Les actions du pié &amp; des mains conspirent donc ici.\nL’action des pouces contre les pieces appellées <i>pouces</i>, \ntend, <i>fig. 6. Pl. IV.</i> à lever la<span type=\"proposed\"> partie </span>antérieure\ndes <i>contre-pouces</i> 43, 43, par conséquent à faire\nbaisser leur<span type=\"proposed\"> partie </span>postérieure 45, &amp; à appliquer la <span><span class=\"pagenum ws-pagenum\" id=\"107\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/111\"></span></span><i>bascule</i> 48, 48, sur les queues des <i>ondes</i>, ou à les faire \nbaisser, ou à relever leur tête, ou à relever les\n<i>platines à ondes</i>.\n</p><p>Les trois actions combinées de ce mouvement tendent \ndonc à produire deux effets contraires ; l’un\nd’abaisser les <i>platines à plomb</i>, l’autre de relever les\n<i>platines à ondes</i>.\n</p><p>Le second mouvement de cette opération consiste\nà ménager doucement ces deux effets contraires, à\nles combiner finement, &amp; à faire ensorte que les <i>platines  à ondes</i> remontent d’entre les aiguilles, à peu\nprès de la même quantité que les <i>platines à plomb</i> y\ndescendent ; en sorte que les becs des unes &amp; des autres \nse trouvent tous de niveau sous les aiguilles,\ncomme on voit <i>Pl. I. du bas au métier fig. 7</i>.\n</p><p>Il s’est donc fait dans cette seconde opération une\nnouvelle distribution de la soie, comme on voit <i>fig.  7. 8. &amp; 9.</i> &amp; formé une boucle entre chaque aiguille :\nmais les nouvelles boucles s’étant formées aux dépens \ndes précédentes, elles sont toutes égales &amp; toutes \nplus petites que les premieres formées par les\nseules <i>platines à ondes</i>.\n</p><p>C’étoit pour donner lieu à cette distribution de la\nsoie entre toutes les aiguilles, au retrécissement des\nboucles formées par les <i>platines à ondes</i>, &amp; à la formation \ndes boucles faites par les <i>platines à plomb</i> aux\ndépens des premieres, que l’on a fait un peu relever\nles <i>platines à plomb</i> ; car si on n’eût point fait relever\nles <i>platines à plomb</i>, que seroit-il arrivé ? c’est que\nces platines eussent tenu tendues sur les aiguilles les\nportions de soie 1, 2 ; 3, 4, <i>fig. 5.</i> ou 1, 2 ; 3, 4, <i>fig. 6.  Pl. I. du métier à bas</i>, &amp; que les <i>platines à plomb F E,  DC</i>, &amp;c. venant à s’appliquer sur les mêmes portions,\nauroient produit l’un ou l’autre de ces effets,\nou enfoncé les trois aiguilles contenues sous chaque\nportion, ou rompu la soie : au lieu que les <i>platines à  ondes A B</i> remontant un peu, <i>fig. 4. &amp; 6. même Pl.</i>\nlorsque les <i>platines à plomb C D, E F</i>, rencontrent\nles portions de soie 1, 2 ; 3, 4, <i>fig. 6. &amp; 5.</i> elles font\ndescendre sans peine cette soie sous les aiguilles, &amp;\nla distribuent entr’elles sans les forcer. Mais chaque\nboucle des <i>platines à ondes</i> ne perdant qu’autant de\nsoie qu’en prend chaque <i>platine à plomb</i>, &amp; ces platines \ncessant les unes de remonter, &amp; les autres de\ndescendre entre les aiguilles, lorsque leurs becs sont\ntous de niveau sur les aiguilles, comme on les voit\n<i>Pl. I. du bas au métier, fig. 7. 8. 9.</i> toutes les boucles \nsont égales, &amp; la soie se trouve distribuée entre\nles aiguilles, comme on voit <i>fig. 7. &amp; 8</i>. La portion\n1, 2 faite à la main <i>fig. 7.</i> est sous les gorges des <i>platines</i>, \n&amp; la portion 3, 4 sous les <i>becs. Fin de la seconde  opération</i>.\n</p>\n<dl><dd><dl><dd>III. <span class=\"sc\">Opération</span>. <i>Amener l’ouvrage sous becs</i>.</dd></dl></dd></dl>\n<p>Cette opération s’exécute d’un seul mouvement,\ncomposé de deux actions ; l’une de laisser remonter\nles <i>abattans</i>, &amp; l’autre de tirer la <i>barre</i> à poignée en-devant.\n</p><p>Il est évident que pour baisser les <i>abattans</i>, &amp; mettre \nles <i>platines à plomb</i> de niveau avec les <i>platines à  ondes</i>, il a fallu vaincre l’action du grand ressort ;\ncar, <i>Pl. VI. fig. 1.</i> le grand ressort 16, 16, agissant \npar son extrémité supérieure contre le <i>portefaix</i>\n8 de l’<i>arbre</i> 6, 7, tend à le faire tourner : or l’<i>arbre</i> ne\npeut tendre à tourner qu’il ne donne le même effort,\nla même tendance aux <i>épaulieres</i> 5, 85 ; 85, 5 :\nmais les <i>épaulieres</i> reçoivent dans leurs nœuds les\n<i>abattans</i> 85, 85 ; 85, 85 : le grand ressort tend donc\nà relever les <i>abattans</i>.\n</p><p>Ainsi pour laisser remonter les <i>abattans</i>, il n’est\nquestion que de lâcher des mains, ne point retenir\nla poignée <i>AB</i>, &amp; que de laisser agir le grand ressort ; \nobservant, tandis que le grand ressort fait remonter \nles <i>abattans</i>, de tenir les pouces <i>BB</i> fortement \nappliqués contre les contrepouces <i>C C, Pl. VII.</i>\n<i>fig. 1.</i> car par ce moyen les pouces <i>BB</i> ne cessant\npoint d’agir contre les contrepouces <i>CC</i>, la partie\nantérieure des contrepouces <i>ee</i> sera levée à mesure\nque les <i>abattans</i> remonteront ; leur<span type=\"proposed\"> partie </span>postérieure\n<i>dd</i> baissera d’autant ; la bascule <i>ff</i> sera toûjours appliquée \nsur les <i>queues des ondes</i> ; la tête des <i>ondes g g</i>\nsuivra le mouvemement de la <i>barre à platine h h</i>,\nqui remontera avec les <i>abattans</i>, &amp; les <i>platines à ondes</i> \ndemeureront toûjours de niveau avec les <i>platines  à plomb</i>.\n</p><p>L’autre action dont le mouvement de cette troisieme \nopération est composé, consiste à tirer la <i>barre  à poignée A A</i> en devant.\n</p><p>Cette action se fait horisontalement : mais on ne\npeut tirer la <i>barre à poignée A B, fig. 1. Pl. VI.</i> en\ndevant, que tout ce que nous allons dire ne s’ensuive ; \n<i>voyez Pl. VI. fig. 1.</i> la <i>barre à platine</i> 84, 84, est\ntirée en devant, car elle est attachée aux <i>abattans</i> ;\nles <i>platines a ondes</i> s’avancent en même tems en devant,\n&amp; toûjours paralleles aux <i>platines à plomb</i> ;\nparce que la <i>barre fondue</i> est contrainte d’avancer,\nen vertu des <i>tirans</i> qui tiennent à elle d’un bout, &amp;\nde l’autre aux <i>porte-tirans 90, 90, même Pl. fig. 2.</i>\nqui sont attachés à la <i>barre à platines</i>.\n</p><p>Par le mouvement composé de ces deux actions,\nles becs des <i>platines a b</i> s’élevent au-dessus des aiguilles,\nles dessous des becs sont amenés un peu au-delà\nde leurs têtes <i>cd</i>, &amp; la soie se trouve disposée comme \non la voit <i>Pl. I. du bas au métier, fig. 10. 11. 12.</i>\nmais alors la branche des crochets <i>z</i> de dessous des\n<i>abattans</i> est appliquée contre les petits coups <i>x fig.  1. Pl. VII. Fin de la troisieme opération</i>.\n</p>\n<dl><dd><dl><dd>IV. <span class=\"sc\">Opération</span>. <i>Former aux petits coups</i>.</dd></dl></dd></dl>\n<p>Le premier mouvement de cette opération consiste \nà laisser remonter l’extrémité des crochets <i>z</i> de\ndessous des <i>abattans</i>, aux petits coups <i>x, Plan. VII.  fig. 1</i>. Ce mouvement se joint presqu’au premier\nmouvement de l’opération précédente : la surface\nen talus, ou le dessous du petit coup <i>x</i>, se trouve\nalors appliqué à la surface en talus pareillement de\nl’extrémité du crochet <i>z</i>. Mais comme le grand ressort \n16, 16, tend toûjours à relever les <i>abattans</i>,\nil tend en même tems à séparer l’extrémité du crochet \n<i>z</i>, de l’éminence du petit coup <i>x</i>.\n</p><p>Le second mouvement consiste à empêcher cette\nséparation par de petites secousses, qui font un peu\nglisser le talus de l’extrémité du crochet <i>z</i> sur le talus\nintérieur de l’éminence du petit coup <i>x</i>. Ces secousses \nont pour but de corrompre &amp; corroyer la soie\nsous les <i>becs</i> d’aiguilles, &amp; de la tenir tendue en devant,\n&amp; presque de niveau avec les <i>becs</i>, comme on\nvoit <i>Pl. I. du bas au métier, fig. 10. 11. 12</i>.\n</p><p>Il faut toûjours tenir les pouces de la main fortement \nappuyés contre les <i>pouces</i> de la machine, afin\nque les têtes des <i>ondes</i> demeurant toûjours appliquées\nà la <i>barre à platines ;</i> les <i>platines à ondes</i> &amp; les <i>platines  à plomb</i> demeurent toûjours de niveau ; car cela est\nessentiel, comme il est facile de s’en appercevoir. <i>Fin  de la quatrieme opération</i>.\n</p>\n<div class=\"alinea\" style=\"padding-left:1.5em;text-indent:-1.5em;text-align:justify;margin:0 0 0 0;\">V. Opération. <i>Donner le coup. de presse, &amp; faire passer l’ouvrage de dessous la gorge des platines sur les becs des aiguilles.</i></div>\n<p>Le premier mouvement de cette opération consiste \nà abandonner les <i>abattans</i> à eux-mêmes, tenant\ntoûjours les pouces des mains fortement contre les\n<i>pouces B B</i> de la machine, &amp; les <i>platines à ondes</i> bien\nparalleles en tout sens aux <i>platines à plomb</i>. L’action\ndu grand ressort 16, 16, fera remonter les <i>abattans</i>,\njusqu’à ce que les <i>épaulieres o o</i> soient appliquées aux\n<i>arrêtans</i> de l’extrémité des <i>jumelles p p</i>, comme on\nvoit <i>Pl. VII. fig. 1</i>.\n</p><p>Mais lorsque les <i>abattans</i> seront remontés à cette\nhauteur, alors le ventre <i>n</i> des <i>platines</i> correspondra <span><span class=\"pagenum ws-pagenum\" id=\"108\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/112\"></span></span>ou se trouvera à la hauteur des <i>aiguilles</i>, comme on\nvoit <i>même Pl. même fig. 1.</i> &amp; <i>Pl. II. bas au métier,  fig. 1. a b</i>.\n</p><p>Le second mouvement consiste à appuyer fortement \nle pié sur la marche du milieu ; &amp; voici le résultat \nde ce mouvement. La marche baisse, tire à elle\nle crochet de la <i>petite anse</i>, ce crochet tire la <i>petite anse</i>, \nla <i>petite anse</i> tire la <i>grande anse</i>, la <i>grande anse</i>\nfait descendre les <i>bras de la presse</i>, &amp; la presse se trouve \nappliquée sur les becs des aiguilles, dont elle\nforce les pointes à se cacher dans les chasses, comme \non voit <i>fig. 1. Pl. II. du bas au métier</i>.\n</p><p>Le troisieme mouvement, c’est tandis que la presse\nest sur les becs des aiguilles, de faire passer l’ouvrage \nqui est contre les ventres des <i>platines</i>, comme on\nvoit <i>Pl. II. fig. 1</i>. au-delà des chasses des aiguilles,\ncomme on voit <i>fig. 4. même Pl.</i> ce qui s’exécute en\ntirant la <i>barre à poignée</i> brusquement en devant, &amp;\nhorisontalement.\n</p><p>Le quatrieme mouvement, d’ôter le pié de dessus\nla marche du milieu ; d’où il s’ensuit que rien n’empêchera \nplus la <i>grande anse</i> qui est tirée en-haut par\nla lisiere de cuir ou la courroie, qui passe sur la roulette \ndu <i>porte-faix d’en-bas</i>, &amp; qui se rend à la branche \ndu contre-poids, de remonter &amp; d’entraîner avec\nelle &amp; faire relever les <i>bras de presse ;</i> ce qui séparera\nla presse de-dessus les <i>becs</i> des aiguilles, &amp; permettra\nà la pointe de ces <i>becs</i> de sortir de leurs chasses. <i>Fin  de la cinquieme opération</i>.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Sixieme Opération</span>. <i>Abattre l’ouvrage</i>.</dd></dl></dd></dl>\n<p>Il n’y a qu’un mouvement assez léger à cette opération,\nil consiste à tirer la <i>barre à poignée</i>, &amp; à faire\navancer les ventres des <i>platines</i> jusqu’entre les têtes des\naiguilles ; il est évident que ces ventres placés, comme \non les voit, <i>Pl. II. du bas au métier, fig. 3.</i> feront\npasser l’ouvrage, de l’état où on le voit, sur les becs\ndes aiguilles, <i>fig. 4.</i> 1, 2, dans l’état où on le voit\n<i>fig. 5.</i> 3, 4, ou <i>fig. 6.</i> 5, 6.\n</p><p>Voilà la formation de la maille : la septieme opération \nn’y ajoûte rien ; elle restitue seulement &amp; le\nmétier &amp; l’ouvrage déja fait, dans une position à\npouvoir ajoûter de nouvelles mailles aux mailles\nqu’on voit, ou dans l’état où il étoit quand on a commencé \nà travailler.\n</p>\n<dl><dd><dl><dd><span class=\"sc\">Septieme Opération</span>. <i>Crocher</i>.</dd></dl></dd></dl>\n<p>Cette opération n’a qu’un mouvement : mais c’est\nle plus considérable &amp; le plus grand de tous.\n</p><p>Quand on est sur le point de <i>crocher</i>, le métier se\ntrouve dans l’état suivant : les ventres des <i>platines</i>\nsont au niveau des têtes des <i>aiguilles</i>, &amp; par conséquent \nle dessous des becs fort au-dessus des <i>aiguilles ;</i>\nles crochets de-dessous des <i>abattans</i> sont au-dessus des\npetits coups, comme on les voit <i>Pl. VII. fig. 1.</i> &amp;\nles <i>épaulieres</i> sous les <i>arrêtans</i> des <i>jumelles</i>, comme on\nles voit même figure.\n</p><p>Pour <i>crocher</i>, on applique la branche du crochet <i>z</i>\nde-dessous des <i>abattans</i>, contre les <i>arrêtans y ;</i> on tire\nperpendiculairement en-bas les <i>abattans</i> par la <i>barre  à poignée A A ;</i> tenant toûjours les branches des crochets \nappliquées à l’éminence <i>t</i> des <i>arrêtans</i> qui dirigent \ndans ce mouvement : on fait descendre de cette\nmaniere les <i>platines à ondes</i> &amp; les <i>platines à plomb</i>,\njusqu’à ce que le haut de leurs gorges <i>M</i>, soit à la hauteur \nde <i>N</i>, ou des têtes des <i>aiguilles :</i> puis du même\nmouvement continué horisontalement, on repousse\nen arriere les <i>abattans</i> aussi loin que l’on peut ; &amp; l’on\nlaisse remonter le métier qui va de lui-même, s’arrêter \nau-dessous de la <i>barre à aiguilles</i>, où il rencontre\nun crochet prêt à recevoir celui qui est placé au derriere \ndes <i>abattans</i>, &amp; qu’on appelle <i>crochet de-dessus des  abattans</i>.\n</p><p>Il est évident que dans ce mouvement le haut de la\ngorge <i>M</i> des <i>platines</i> a emporté avec lui l’ouvrage\nqui étoit sous les <i>becs</i>, en le faisant glisser le long des\n<i>aiguilles ;</i> que les <i>becs</i> des <i>aiguilles</i> sont vuides ; que le\ndessous des <i>becs</i> des <i>platines à ondes &amp; des platines à  plomb</i>, se trouve entre les <i>aiguilles ;</i> que l’ouvrage\nfait est caché pour celui qui ne voit le métier qu’en\nface, &amp; qu’il le voit alors comme il est représenté\n<i>Pl. II. fig. 8.</i> du <i>bas au métier</i>, c’est-à-dire, prêt à travailler \nde nouveau, ou à faire de gauche à droite ce\nqu’il a exécuté de droite à gauche.\n</p><p>C’est maintenant qu’on doit avoir conçû comment\nse fait la maille, qu’il est à propos de revenir sur les\nparties du métier &amp; sur leurs configurations, dont on\nn’étoit pas en état auparavant de bien entendre les\npropriétés.\n</p><p>Commençons par les <i>marches ;</i> elles sont au nombre \nde trois, <i>Pl. II. fig. 1.</i> du <i>métier à bas ;</i> c’est la même \ncorde qui va de la premiere 1, 5. au tambour de\nla roue 17. &amp; de ce tambour à la troisieme 1, 5. d’où\nil s’ensuit que si l’on presse du pié celle qui est à gauche,\non fera tourner la roue de droite à gauche, &amp;\nqu’en pressant du pié celle qui est à droite, la roue\ntournera de gauche à droite.\n</p><p>C’est la même corde qui passe sous la roue du fût,\noù elle est cloüée, &amp; qui va se rendre d’un bout sur\nune des roulettes de la <i>barre à chevalet</i>, &amp; de l’autre\nsur l’autre roulette, &amp; s’attacher aux <i>s</i> qui partent \ndu corps de ce <i>chevalet</i>, comme on voit <i>Pl. IV.  fig. 6.</i> n°. 49. 49.\n</p><p>On conçoit actuellement ce que nous avons dit de\nl’<i>arrétant</i>, ou de cette<span type=\"proposed\"> partie </span><i>yt</i> qu’on voit <i>Pl. VII.  fig. 1</i>. Il a fallu nécessairement se ménager la facilité \nde l’avancer ou de la reculer, en pratiquant à la\npartie appliquée &amp; fixée au montant une ouverture\nlongitudinale <i>r :</i> trop avancé en-devant, ou trop peu,\nle fond des gorges des <i>platines</i> ne pourroit plus venir\nchercher l’ouvrage abattu, en vuider les <i>aiguilles</i>,\nl’entraîner derriere, &amp; donner lieu à la continuation\ndu travail.\n</p><p>Au-dessous de l’<i>arrêtant</i>, on voit la piece appellée\nle <i>petit coup x</i>, même Planche &amp; même figure. Sans\nce <i>petit coup</i>, qui est ce qui regle l’ouvrier, quand\nil forme l’ouvrage &amp; corrompt la soie amenée sous les\n<i>becs des aiguilles ;</i> il seroit exposé à avancer le dessous\ndes <i>platines</i> trop en-avant, à casser la soie, ou à rompre \nles <i>becs des aiguilles</i>.\n</p><p>Voilà ce qu’il y a de plus remarquable sur le fût\n&amp; ses parties. Passons au métier, &amp; parcourons ses\nassemblages.\n</p><p>On s’est ménagé aux <i>gueules de loup 13</i>. la même\ncommodité qu’aux <i>arrêtans</i>, celle de les hausser &amp;\nbaisser à discrétion, afin d’ajuster convenablement la\n<i>barre fondue. Pl. II. fig. 3</i>.\n</p><p>On sent de quelle importance est le grand ressort\n16, 16. c’est par son moyen que les <i>abattans</i> sont relevés \nsans que l’ouvrier s’en mêle. <i>Pl. II. fig. 3.</i> la <i>vis  17.</i> qui sert à le bander ou à le relâcher, est très-bien\nimaginée.\n</p><p>Le <i>balancier</i> 14, 14, 15, 15, n’est pas une piece\ninutile ; il met à portée le pié d’aider la main ; à vaincre \nla résistance du grand ressort toutes les fois qu’il\nfaut faire descendre les <i>abattans</i>. Or ce mouvement\nse faisant souvent, on n’a pû apporter trop d’attention \nà soulager l’ouvrier.\n</p><p>La patte du <i>bras de presse</i> 17, 18, 19, <i>fig. 1. Pl. III.</i>\nest garnie d’une <i>vis</i> 20, 20, dont on va sentir toute\nla finesse : sans cette vis, l’ouvrier, en donnant le\ncoup de presse, seroit exposé ou à rompre toutes les\naiguilles, si la presse s’appliquoit trop fortement sur\nelles, ou à ne pas cacher leurs <i>becs</i> dans leurs chasses,\nsi elle ne s’appliquoit pas assez. Mais qui le dirigera\ndans cette opération ? les <i>vis</i> appliquées à l’extrémité\ndes <i>bras de presse</i>, qui permettront à ces bras de descendre \nsuffisamment, &amp; à la presse de s’appliquer\nconvenablement sur les <i>becs d’aiguilles</i>. <span><span class=\"pagenum ws-pagenum\" id=\"109\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/113\"></span></span>\n</p><p>Mais ç’eût été bien du tems de perdu pour l’ouvrier,\n&amp; bien de la peine réitérée, s’il eût fallu relever \nla presse &amp; la soûtenir : aussi se releve-t-elle\nd’elle-même, à l’aide de la courroie passée de la <i>grande  anse</i> sur la roulette du <i>porte-faix d’en-bas</i>, &amp; attachée \nà la branche du contre-poids.\n</p><p>On s’est encore ménagé aux <i>porte-grilles, Pl. III.  fig. 5.</i> le même avantage qu’aux <i>gueules de loup</i>, &amp;\nqu’aux <i>arrêtans</i>. Leur ouverture longitudinale <i>xx</i>,\npermet aussi de les avancer ou reculer à discrétion.\n</p><p>Le porte-roulette fixé, <i>même fig.</i> au milieu de la\npetite barre de dessous, facilite avec les roulettes de\nl’extrémité de la <i>barre fondue</i>, le mouvement en-arriere \nou en-devant, de tout ce qu’on appelle l’<i>ame  du métier</i>, que l’ouvrier fait en travaillant avancer\nou reculer toutes les fois qu’il tire à soi ou repousse\nles <i>abattans ;</i> ce qui lui arrive très-souvent. Aussi\nlouai-je beaucoup ceux qui ont diminué le poids de\nces parties, en ajoûtant une <i>roulette</i> à la <i>petite barre</i>,\n&amp; une <i>gueule de loup</i> à la <i>barre</i> de derriere, pour recevoir \nla roulette ajoûtée.\n</p><p>Il y a plusieurs choses à considérer dans les ressorts\nde <i>grille. Pl. III. fig. 6</i>. Premierement, ils sont disposés \nsur deux rangées paralleles de maniere que\nles ressorts de la rangée de derriere répondent aux\nintervalles que laissent entre-eux les ressorts de la\nrangée de devant : c’est le seul moyen qu’il y eût\npeut-être de leur donner la force qui leur est nécessaire \npour l’usage auquel ils sont employés. Si on les\neût tous placés sur une même rangée, ils auroient\nété plus petits &amp; trop foibles. Voilà pour leur arrangement.\n</p><p>Secondement, ils sont composés de quatre plans\ninclinés, disposés à-peu-près en zig-zag. Lorsque la\nqueue de l’onde est chassée de la cavité <i>c, figure 7.  même Pl.</i> par le <i>corps du chevalet</i>, elle écarte le ressort,\nqui revient ensuite sur elle quand elle est sortie,\n&amp; qui la repousse d’autant plus vivement, qu’alors\nelle se trouve sur un plan incliné <i>ab ;</i> c’est le même\neffet quand elle est chassée de sa cavité en-dessous\npar la <i>bascule :</i> elle écarte pareillement le ressort qui\nrevient ensuite sur elle, avec d’autant plus de vivacité \nqu’elle se trouve encore sur un plan incliné <i>cd</i>.\nLa méchanique n’est pas différente, quand chassée\nde sa cavité, soit en-dessus, soit en-dessous, elle y est\nramenée ; elle ne peut y descendre que par une espece\nd’échappement fort prompt, puitqu’elle y est toûjours \nconduite par un petit plan incliné <i>cd, cb</i>.\n</p><p>Ce n’est pas une petite affaire que de bien disposer \nles cuivres de la <i>barre fondue</i>. Leur usage est d’empêcher \nles <i>ondes</i> de vaciller dans leur mouvement de\nchûte. Si l’on a bien compris ce que j’ai dit jusqu’à\nprésent, on doit s’appercevoir qu’il y a un rapport\nbien déterminé entre le nombre des ressorts, les intervalles \nqu’ils laissent entr’eux ; le nombre des <i>cuivres</i>, \nleur épaisseur ; les <i>ondes</i>, leur longueur, leur\nnombre, leur épaisseur ; les <i>platines à ondes</i>, leur\nnombre, leur épaisseur ; les <i>platines à plomb</i>, leur\nnombre, leur longueur, leur épaisseur ; les <i>plombs à  platines</i>, leur nombre, leur épaisseur ; les <i>aiguilles</i>,\nleur nombre, leurs intervalles ; les <i>plombs à aiguille</i>,\nleur nombre, leur épaisseur : &amp; que l’une de ces choses \nétant donnée, tout le reste s’ensuit. Il y a très peu \nd’ouvriers en état de combiner avec précision\ntoutes ces choses, sur-tout quand il s’agit de faire un\nmétier un peu fin ; comme un <i>quarante</i>, un <i>quarante-un</i>, \nun <i>quarante-deux</i>, &amp;c.\n</p><p>La méchanique des <i>contre-pouces</i> 43, 44, 45, <i>Pl.  IV. fig. 4.</i> mérite bien un coup-d’œil. Ces pieces sont\nchargées à leur extrémité d’un contre-poids 44, qui\nne permet à la <i>bascule</i> d’agir sur les <i>queues</i> des <i>ondes</i>, \nqu’à la volonté de l’ouvrier. Il y a sur les <i>ondes</i>\ndeux actions opposées pendant tout le travail, &amp; elles \nont leurs effets successivement, selon les mouvemens des <i>abattans</i>. Ces deux actions sont l’action de\nla <i>bascule</i> 48, 48, par le moyen des <i>pouces</i> &amp; <i>contre-pouces</i> \nsur la <i>queue des ondes</i>, &amp; l’action de la <i>barre à  platines</i> sur leur tête. Lorsque l’ouvrier tire les <i>abattans</i> \nperpendiculairement en bas, alors la <i>barre à platine</i>, \nou son chaperon, c’est-à-dire cette petite plaque\nqui lui est appliquée par derriere &amp; qui fait éminence, \npresse fortement sur leurs têtes, les entraîne dans\nla même direction, &amp; les réduit dans le parallélisme\navec les <i>platines à plomb</i>, malgré l’action des <i>pouces</i>\nsur les <i>contre-pouces</i>, &amp; celle des <i>contre-pouces</i> sur la\n<i>bascule</i>, &amp; celle de la <i>bascule</i> sur les <i>queues</i> des ondes :\nmais lorsque l’ouvrier laisse agir le grand ressort, &amp;\nque les <i>abattans</i> abandonnés à eux-mêmes sont relevés,\nalors rien ne s’oppose à l’action des <i>pouces</i>, des\n<i>contre-pouces</i> &amp; de la <i>bascule</i>, qui subsiste pendant tout\nle travail ; &amp; les <i>ondes</i> se relevent, &amp; leurs queues\nrentrent dans leur cavité, ou descendent au-dessous,\nselon que l’ouvrier le veut.\n</p><p>Comme il falloit que dans tous les mouvemens les\n<i>platines à ondes</i> &amp; les <i>platines à plomb</i> fussent toûjours\nexactement paralleles en tout sens les unes aux autres,\nquoique les <i>platines à ondes</i> appartinssent à la <i>barre  fondue</i>, &amp; que les <i>platines à plomb</i> appartinssent à la\n<i>barre à platines</i>, c’étoit donc nécessité que la <i>barre fondue</i> \nse prétât &amp; suivît tous les mouvemens de la <i>barre  à platines :</i> c’est ce qui s’exécute par le moyen des <i>tirans</i> \nqui répondent d’un bout à la <i>barre fondue</i>, &amp; de\nl’autre à la <i>barre à platines</i>, &amp; par le moyen des trois\nroulettes de l’ancien métier, &amp; des quatre du métier\nnouveau, dont deux se meuvent dans les <i>gueules de  loup</i>, &amp; deux sur les grandes pieces.\n</p><p>Passons maintenant aux <i>moulinets</i>. Comme nous\nn’en avons rien dit jusqu’à présent, &amp; que nous avons\ncependant traité de presque tout ce qui concerne la\n<i>main-d’œuvre</i>, on seroit tenté de croire au moins que\nces parties &amp; toutes celles qui leur appartiennent,\ncomme la <i>boite</i>, la <i>barre</i>, &amp; le <i>ressort</i> à <i>moulinet</i>, sont\nsuperflues, &amp; qu’il n’y a pas non plus grand besoin\nde <i>jumelles</i>. On va voir combien ce soupçon est éloigné de la vérité.\n</p><p>Pour bien entendre ce qui suit, il faut examiner un\npeu la configuration d’une <i>onde en-dessous</i>. On voit,\n<i>Pl. IV. fig. 3.</i> que depuis <i>a</i> jusqu’à <i>b</i> elle est comme\narrondie, &amp; qu’elle est évidée depuis <i>b</i> jusqu’à <i>c</i>. La\npartie arrondie <i>ab</i> forme sa tête. Lorsque le <i>chevalet</i>\npassant sous la queue de l’<i>onde</i>, fait desecendre cette\npartie <i>ab</i>, elle s’applique sur la <i>barre à moulinet</i> 82,\n82, <i>Pl.<span type=\"bold\"> V. </span>fig. 1.</i> ensorte que toutes les têtes des <i>ondes</i> \nsont rangées sur la <i>barre à moulinet</i>, quand le corps\nà <i>chevalet</i> a fait sa course. D’où il s’ensuit évidemment \nque plus cette <i>barre</i> sera haute, moins les têtes\ndes <i>ondes</i> descendront, moins les <i>platines à ondes</i> attachées \nà ces têtes descendront entre les <i>aiguilles ;</i>\nmoins les <i>becs des platines</i> descendront au-dessous des\n<i>aiguilles</i> dans la premiere opération de la <i>main-d’œuvre</i> \nou le <i>cueillement ;</i> moins les boucles de soie formées \nentre les aiguilles seront grandes ; moins les\nmailles seront lâches : mais cette <i>barre à moulinet</i> étant\nenfermée dans des <i>boîtes</i> 81, 81, qui peuvent se hausser \nou se baisser à l’aide des arbres à <i>moulinet</i> 68, 81 ;\n68, 81, qui les traversent, on pourra donc hausser ou\nbaisser cette <i>barre</i> à discrétion, &amp; faire un <i>bas</i> plus\nou moins serré. Voilà l’usage de la <i>barre</i> en elle-même \n&amp; de sa mobilité le long des corps de <i>moulinet ;</i>\nmais ce n’est pas sans raison qu’on lui a attaché postérieurement \nun <i>ressort</i> 83, 83, 83, à l’aide duquel\nelle peut aller &amp; venir dans les boîtes.\n</p><p>Pour sentir l’usage de ce ressort &amp; de la mobilité\nde la <i>barre</i> dans ses boîtes, il faut relire ou se rappeller \nla derniere opération de la <i>main-d’œuvre</i> ou du\n<i>crochement :</i> il consiste à faire descendre les <i>platines</i>\njusqu’à ce que leurs gorges soient un peu plus bas\nque les têtes des <i>aiguilles</i>, &amp; que ces gorges puissent <span><span class=\"pagenum ws-pagenum\" id=\"110\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/114\"></span></span>embrasser l’ouvrage qui remplit ces têtes, &amp; le remporter \nen-arriere.\n</p><p>Mais pour exécuter ces mouvemens, comme il y\na loin de la <i>barre à moulinet</i>, sur laquelle les têtes des\n<i>ondes</i> étoient placées, jusqu’aux têtes des <i>aiguilles</i>,\nil a fallu amener les têtes des <i>ondes</i> &amp; les <i>platines</i> qui\ny sont attachées, en-devant ; c’est ce que l’ouvrier a\nfait, en tirant à lui la <i>barre à poignée</i> ou les <i>abattans</i>.\nIl a fallu faire descendre les <i>platines</i>, &amp; par conséquent \nles têtes des <i>ondes</i> auxquelles elles sont assemblées,\npour que les <i>gorges des platines</i> se trouvassent\nun peu au-dessous des têtes des <i>aiguilles ;</i> c’est ce qu’il\na fait en tirant les <i>abattans</i> aussi bas qu’ils pouvoient\ndescendre, &amp; se laissant diriger par les <i>arrêtans</i>. C’est\npour rendre possible ce dernier mouvement, que l’on\na évidé les <i>ondes</i> en-dessous ; car si elles avoient été\npar-tout de la même largeur, elles n’auroient pû descendre ; \nla <i>barre à moulinet</i> sur laquelle elles auroient\ncontinué de porter, les en auroit empêché : mais\nen les évidant, elles ont cessé de porter sur <i>la barre à  moulinet</i>, &amp; en les évidant assez, elles n’ont rien rencontré \nd’ailleurs qui les gênât dans leur descente, &amp;\nqui empêchât <i>la gorge des platines</i> de parvenir jusqu’au-dessous \ndes <i>becs des aiguilles</i>.\n</p><p>Mais ce n’étoit pas tout ; il falloit que ces <i>gorges</i>\nremportassent l’ouvrage de dessous les <i>becs des aiguilles</i>\nen-arriere : pour cet effet, l’ouvrier tenant ces <i>gorges</i>\nentre les <i>têtes des aiguilles</i>, les repousse en-arriere :\nmais en les repoussant en-arriere, qu’arrive-t-il ? c’est\nque le talon de l’échancrure des <i>ondes</i> rencontre la <i>barre  à moulinet</i>. Si cette <i>barre à moulinet</i> étoit immobile\ndans les boîtes, elle arrêteroit ce mouvement horisontal,\n&amp; l’ouvrage ne seroit point remporté en-arriere \npar les <i>gorges</i> ; aussi l’a-t-on fait mobile : le talon \nde l’échancrure des <i>ondes</i> la fait reculer ; l’ouvrage \nest remporté par les <i>gorges</i> ; les <i>ondes</i> se relevent ;\nleurs talons cessent d’appuyer contre la <i>barre à moulinet ;</i> \nle ressort circulaire qui agit contre cette <i>barre</i>\nla restitue dans son premier état, &amp; elle est disposée\nà recevoir de rechef la tête des <i>ondes</i> dans leur chûte,\nqui se fera au nouveau <i>cueillement</i>.\n</p><p>Voilà les usages de ces parties, qui paroissoient si\nsuperflues. On a dentelé la roue 69 du <i>moulinet, figure  premiere, Planche V.</i> afin qu’on pût savoir de\ncombien on haussoit ou baissoit la <i>barre à moulinet</i>,\n&amp; évaluer à peu près par ce moyen, de combien on\nrelâchoit ou resserroit les mailles, &amp; relâcher &amp; resserrer \négalement de chaque côté. La<span type=\"proposed\"> partie </span>68, 68,\nqu’on appelle <i>croisée du moulinet</i>, sert de poignée à\nl’<i>arbre</i>, &amp; puis c’est tout.\n</p><p>Il ne nous reste plus qu’un mot à dire des <i>jumelles</i>,\n61, 61, <i>fig. 1. Planc. V.</i> des <i>platines</i> tant à <i>ondes</i> qu’à\n<i>plomb</i>, &amp; des <i>gardes-platines</i>. On a pratiqué aux <i>jumelles</i> \n61, 61, deux <i>arrêtans 5, 5</i>, l’un en-dessus 61, &amp;\nl’autre en-dessous 5. L’usage de celui de dessus est de\ncontenir à une juste hauteur les <i>épaulieres</i> &amp; les <i>abattans</i> \nqui y sont assemblés, malgré l’action du grand\nressort. <i><span type=\"bold\">Voyez</span> même Planche, fig. 7</i>. L’usage de celui\nde dessous est d’empêcher, dans le <i>crochement</i>, les\nmêmes <i>épaulieres</i>, ainsi que les <i>abattans</i> &amp; par conséquent \nles <i>gorges des platines</i>, à descendre trop au-dessous \ndes <i>têtes des aiguilles</i>, &amp; de les briser &amp; fausser\ntoutes.\n</p><p>Toutes les sinuosités que l’on remarque aux <i>platines,  Pl. IV. fig. 2.</i> ont leur raison. On peut distinguer \nquatre lieux principaux dans ces parties : leur\n<i>bec</i> b, qui prend la soie étendue sur les aiguilles &amp;\nla fait descendre entr’elles : le dessous du <i>bec c</i>, qui\namene la soie bouclée sous les <i>becs</i> &amp; la <i>corroie :</i> le\n<i>ventre</i> e, qui abat l’ouvrage : la <i>gorge</i> d, qui le reprend \n&amp; le ramene en-arriere : la <i>queue</i> f, qui s’emboîte \ndans la <i>barre à poignée</i>, &amp; l’empêche de vaciller.\nS’il n’y avoit point de <i>garde-platine</i> 94, 94, <i>Pl.</i>\n<i>VI. fig. 2.</i> quand, dans la troisieme opération, on\namene l’ouvrage sur les <i>becs</i> avec le ventre des <i>platines</i>, \nce ventre viendroit frapper contre la presse\nqui est alors appliquée, &amp; se défigureroit : mais le <i>garde-platine</i>\nempêche ce choc ; il permet aux ventres\ndes <i>platines</i> d’approcher assez de la presse, pour que\nl’ouvrage soit bien amené sur les <i>becs</i>, mais non de\nla frapper, en rencontrant lui-même assez-tôt pour\nprevenir cet inconvénient, le <i>bras de presse</i>.\n</p><p>Il survient en travaillant plusieurs accidens, &amp; il\ny a plusieurs autres choses à observer, dont je vais\nfaire mention.\n</p><p>Lorsqu’il se rencontre des nœuds dans la soie ou\nqu’elle se casse, on ne peut continuer l’ouvrage sans\nfaire ce que les ouvriers appellent une <i>enture</i>.\n</p><p>Pour enter, on étend bien sur les aiguilles la partie\ndu fil de soie qui tient à l’ouvrage, &amp; l’on couche\nl’autre partie, non pas bout à bout avec la premiere :\nmais on la passe entre la cinq, la sept, <i>&amp;c.</i> avant le\nbout du fil qui tient à l’ouvrage ; ensorte que le fil se\ntrouve double sur ces cinq, sept aiguilles, &amp; l’on\ncontinue de travailler comme si le fil étoit entier.\n</p><p>Tout <i>bas</i> se commence par un ourlet, &amp; voici\ncomment on s’y prend pour le faire. On passe la soie\ndans la tête de la premiere aiguille, &amp; on l’y arrête \nen la tordant ; on embrasse ensuite en-dessous les\ndeux suivantes ; on la ramene en-dessus sur la premiere ; \npuis on la passe en-dessous, &amp; on embrasse la\nquatrieme &amp; la cinquieme sur lesquelles on la ramene,\n&amp; sur la troisieme sous laquelle on la passe,\n&amp; on embrasse la sixieme &amp; la septieme sur lesquelles \non la ramene, &amp; sur la cinquieme sous laquelle\non la passe ensuite, &amp; on embrasse la huitieme &amp;\nla neuvieme, &amp; ainsi de suite.\n</p><p>Un <i>bas</i> n’est pas par-tout de la même venue ; on\nest obligé de le rétrécir de tems en tems. Supposons\ndonc qu’on ait à rétrécir d’une maille, on prend un\npetit outil qu’on appelle <i>poinçon</i>, on s’en sert pour\nporter la maille de la troisieme aiguille sur la quatrieme \naiguille, la maille de la seconde sur la troisieme,\nla maille de la premiere sur la seconde, &amp; la premiere\nse trouve vuide.\n</p><p>On demandera peut-être pourquoi on porte la troisieme \nmaille sur la quatrieme aiguille, &amp; non la premiere \nsur la seconde tout d’un coup ; puisqu’il faut\nqu’il se trouve deux mailles sur une aiguille, pourquoi \ndonner la préférence à la quatrieme ? Je répons\nque c’est afin que la lisiere soit plus nette ; car si la\nmaille double se trouvoit au bord de la lisiere, elle\ntireroit trop. Il faut même, si l’on veut que la lisiere\nne soit pas trop serrée, bien repousser l’ouvrage en-arriere,\n&amp; ne pas accoller la platine avec la soie quand\non la jette.\n</p><p>Au reste, on rétrécit d’une maille de chaque côté\ndu métier de quatre rangées en quatre rangées, &amp;\nl’on ne commence à rétrécir qu’à un pouce au-dessus\nde la façon, ou de cet ornement qu’on pratique au-dessus \ndes coins.\n</p><p>Il arrive quelquefois, après le coup de presse,\nqu’un bec d’aiguille ne se releve pas, mais demeure\ndans sa chasse ; lors donc qu’on a <i>cueilli</i> &amp; qu’on vient\nà abattre l’ouvrage, il y a une maille qui n’ayant pas\nété mise dans la tête de l’aiguille, mais ayant passé\npar-dessus, ne sera pas travaillée, &amp; qu’il faudra relever ; \nil pourra même se trouver plusieurs mailles\nnon-travaillées de suite ; pour les relever, voici comment \non s’y prendra : on saisira la derniere qui est\nbien formée à l’ouvrage, avec le poinçon, &amp; on la\npassera dans la tête de la tournille ou d’une aiguille\nemmanchée, puis on prendra avec le poinçon la bride\nde dessus cette maille ; on passera cette bride sur la\ntournille ; à mesure qu’elle avancera le long du bec,\nla bonne maille sortira de dessous, &amp; bientôt la bonne \nmaille se trouvera entierement sortie &amp; fort loin <span><span class=\"pagenum ws-pagenum\" id=\"111\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/115\"></span></span>du bec, &amp; la bride à portée de passer dessous. On l’y\nfera donc passer ; puis quand elle y sera, on pressera\navec le poinçon le bec de l’aiguille &amp; l’on le tiendra\ndans la chasse ; cependant on tirera la tournille, ce\nqui fera avancer sa bride dans la tête de la tournille\n&amp; passer la bonne maille par-dessus le bec, alors la\nmaille sera relevée : on continuera de cette maniere\ns’il y en a plusieurs de tombées, traitant toûjours celle \nqui se trouvera dans la tête de la tournille comme\nla bonne, &amp; la bride d’au-dessus comme la mauvaise\nou comme la maille à relever ; &amp; quand on en sera\nà la derniere, on la mettra dans la tête de l’aiguille.\n<i><span type=\"bold\">Voyez</span> cette maneuvre, Planche III. du bas au métier,  figure 2, 3</i>. On entend par <i>bride</i>, la petite portion de\nsoie, qui au lieu de passer dans la tête de l’aiguille,\na passé par-dessus &amp; n’a point été travaillée.\n</p><p>J’observerai pourtant qu’il faut faire cette opération \nen-dessous ou à l’endroit, c’est-à-dire, du côté\nde l’ouvrage qui ne regarde pas l’ouvrier, sans quoi\nles mailles relevées formeront un relief à l’envers,\n&amp; par conséquent un creux à l’endroit.\n</p><p>Il arrive encore qu’il se forme des mailles doubles ;\ncet inconvénient arrive de plusieurs façons : s’il y a\nquelque grosseur dans la matiere, si une aiguille a le\nbec de travers, s’il y a quelque aiguille fatiguée qui\nne presse pas, une aiguille n’aura point de maille &amp;\nsa voisine en aura deux.\n</p><p>Dans ce cas, de deux mailles on arrête la premiere \nsous le bec de l’aiguille ; on fait tomber la seconde ; \ncette seconde tombée, formera une bride qu’on\nrelevera &amp; qu’on portera sur l’aiguille vuide.\n</p><p>Il y a encore des mailles mordues ; on entend par\nune <i>maille mordue</i>, celle qui est moitié dans la tête\nde l’aiguille, moitié hors, ou qui est à demi tombée.\nOn fait entierement tomber la <i>maille mordue</i>, &amp; on\nla releve en plein.\n</p><p>Les ouvriers entendent par la <i>tige du bas</i>, ce <i>pouce  d’ouvrage</i> qui est au-dessus des façons &amp; sur lequel on\nrétrécit.\n</p><p>Sur un métier de quinze pouces, on laisse du milieu \nd’une façon au milieu de l’autre, cinq pouces &amp;\nun quart. Si le métier a moins de quinze pouces, la\ndistance du milieu d’une façon au milieu de l’autre\ndiminuera proportionnellement.\n</p><p>Quand on travaille la façon, on continue de rapetisser \nd’une aiguille de chaque côté de quatre en\nquatre rangées. Pour reconnoître les milieux des façons,\non fait un peu lever les deux aiguilles qui les\nindiquent.\n</p><p>On fait usage dans les façons de deux especes de\nmailles, qui ne sont pas de la nature de celles dont le\nreste du <i>bas</i> est tricoté ; ce sont les mailles portées &amp;\nles mailles retournées. On entend par une <i>maille portée</i>, \ncelle qui, sans sortir de son aiguille, est portée\ndans la tête de celle qui la suit immédiatement, en\nallant vers la gauche de l’ouvrier ; &amp; par une <i>maille  retournée</i> on entend celle qu’on fait tomber &amp; qu’on\nreleve sur la même aiguille, de maniere qu’elle fasse\nrelief à l’envers &amp; creux à l’endroit du <i>bas</i>. Pour cet\neffet on n’a, comme nous l’avons dit à l’occasion des\nmailles tombées, qu’à la relever du côté du <i>bas</i> qui\nregarde l’ouvrier.\n</p><p>Les façons faites, il s’agit de partager les talons.\nPour cet effet on prend la maille des aiguilles qui\nmarquoient les milieux des façons, &amp; on la jette sur\nles aiguilles voisines, en allant à la gauche de l’ouvrier ; \npuis on prend la maille de chacune des aiguilles \nvoisines de ces aiguilles vuides, en allant à droite,\n&amp; on la jette sur les aiguilles qui leur sont voisines,\nen allant aussi à droite.\n</p><p>On a donc en deux endroits de la largeur du <i>bas</i>\ndeux aiguilles vuides, qui partagent cette largeur en\ntrois parties.\n</p><p>On travaille ces trois parties avec trois fils de soie\nséparés, &amp; qu’on jette chacun séparément. <i>Jetter</i> est\nsynonyme à <i>cueillir</i>.\n</p><p>De ces trois parties, celle du milieu est pour le\ndessus du pié, &amp; les deux autres sont les deux parties \ndu talon. On travaille le dessus sans le rapetisser.\nPour les parties du talon, on les rétrécit chacune\nd’une maille de six rangées en six rangées ; &amp; cette\nmaille on la prend à leurs extrémités ou aux côtés\nqui doivent se réunir pour former la couture du talon,\nou sur la premiere &amp; la derniere aiguilles pleines,\nou sur l’aiguille pleine la plus à droite de l’ouvrier,\n&amp; sur l’aiguille pleine la plus à gauche ; car\nce n’est là que plusieurs manieres différentes de désigner \nles mêmes aiguilles.\n</p><p>On continue de rapetisser ou rétrécir les parties\ndu talon de la maniere que nous avons dit, jusqu’à\nce qu’elles n’ayent plus chacune que deux pouces\n&amp; demi. Alors on forme la pointe du talon, en rétrécissant \nces deux parties de la maniere suivante.\nPour la<span type=\"proposed\"> partie </span>qui est à droite de l’ouvrier, on compte\nles aiguilles pleines en allant de droit à gauche, &amp;\non <i>jette</i> la maille de la quatrieme aiguille, sur la sixieme \naiguille ; la maille de la troisieme aiguille aussi\nsur la sixieme ; la maille de la seconde aiguille sur la\ncinquieme, &amp; la maille de la premiere aiguille sur\nla quatrieme, qui est la seule qui reste vuide. Pour\nla<span type=\"proposed\"> partie </span>du talon qui est à gauche, on compte les\naiguilles pleines, en allant de gauche à droite, &amp; on\n<i>jette</i> la maille de la quatrieme aiguille, sur la sixieme\naiguille ; la maille de la troisieme aiguille pareillement \nsur la sixieme ; la maille de la seconde aiguille\nsur la cinquieme, &amp; la maille de la premiere aiguille,\nsur la quatrieme qui est la seule qui reste vuide. On\ncontinue ces rapetissemens singuliers, trois, quatre,\ncinq fois, selon la finesse du <i>bas</i>, &amp; cela de quatre\nen quatre rangées.\n</p><p>On finit les talons par une rangée lâche. Cette\nrangée lâche se fait en descendant les <i>platines</i>, comme \nquand on veut croiser, &amp; en repoussant la <i>barre  à moulinet</i> avec le talon des <i>ondes</i>.\n</p><p>On avance ensuite sous les becs, en prenant bien\ngarde d’amener trop ; car on jetteroit le dessus du\npié en bas.\n</p><p>On a fait cette rangée lâche, afin de pouvoir, à\nl’aide de la tournille, la diviser en deux &amp; terminer\nle talon. Pour cet effet, on prend la premiere maille\navec la <i>tournille</i>, &amp; la maille suivante avec le poinçon ; \nà mesure que la seconde passe sur le bec de la\n<i>tournille</i>, l’autre sort de dessous la tête. Celle-ci est\nloin du bec, quand celle-là est à portée d’entrer dessous.\nOn l’y fait donc entrer, &amp; quand elle y est, on\npresse le bec de la <i>tournille</i> avec le poinçon ; on tire\nla tournille, &amp; la premiere passe sur le bec &amp; forme\navec celle qui est dessous, le commencement d’une\nespece de chaînette, qu’on exécute exactement, comme \nquand on releve des mailles tombées ; avec cette\ndifférence que les mailles tombées se relevent dans\nune direction verticale, &amp; que cette chaînette se forme \nhorisontalement.\n</p><p>Pour arrêter la chaînette, on fait sortir la derniere\nmaille qui est sous la tête de la tournille, en avançant \nla tournille ; on met le fil de soie à sa place : on\npresse ensuite le bec de la tournille ; on tire la tournille,\n&amp; la maille passe sur le bec &amp; par conséquent\nle fil de soie à travers elle. On recommence cette\nopération plusieurs fois ; cela fait on <i>jette</i> bas les talons \nsans aucun danger, &amp; l’on continue le dessus\ndu pié.\n</p><p>Avant que d’achever le <i>bas</i>, j’observerai que l’on\npratique une rangée lâche, &amp; sur cette rangée quelques \nautres à l’ordinaire, toutes les fois qu’on veut\nôter un ouvrage de dessus le métier, sans donner\nlieu aux mailles de s’échapper.\n</p><p>Le dessus du pié s’acheve comme on l’a  <span><span class=\"pagenum ws-pagenum\" id=\"112\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/116\"></span></span>commencé ; quand il est achevé, on monte le talon sur le\nmétier, non par le côté de la lisiere de derriere, mais\npar l’autre côté. Pour cet effet, on décroche le métier ; \non tourne de son côté l’endroit de l’ouvrage ;\non prend la seconde rangée de mailles après la lisiere,\n&amp; on la fait passer dans les aiguilles, en tenant\nl’ouvrage d’une main au-dessus des aiguilles, &amp; faisant \npasser chaque maille de la rangée dans chaque\naiguille.\n</p><p>En s’y prenant ainsi, il est évident que quand après\navoir <i>croché</i> &amp; <i>cueilli</i>, comme on le dira, on abattra\nl’ouvrage, l’envers se trouvera vers l’ouvrier. Lorsque \nles mailles sont passées sur les aiguilles ; on laisse\nl’ouvrage sur elles, &amp; on le repousse fort avant vers\nle derriere du métier, afin qu’il se trouve dans la\n<i>gorge des platines</i>, lorsqu’on crochera en dedans ;\nc’est-à-dire sans avancer le métier en devant, en\ntirant les <i>abattans</i> perpendiculairement : puis on pratique \nune enture du côté de la façon : on double la\nsoie à cette <i>enture</i>, sur sept aiguilles seulement. On\n<i>cueille</i> sur elle avec la main, de peur que l’ouvrage\nqui est sous les <i>gorges</i> qui sont fort petites &amp; qu’il\nremplit, ne laissassent pas tomber les <i>platines</i> entre\nles aiguilles, autant qu’il le faut pour la formation\ndes mailles. On amene sous les becs, &amp; l’on acheve\nl’ouvrage à l’ordinaire. Voilà comment on commence \nle coin : voici comment on le continue.\n</p><p>Après avoir <i>cueilli</i> une seconde fois, on rapetisse\nles coins, où l’on pratique ce que les ouvriers appellent \nles <i>passemens</i>, de la maniere suivante.\n</p><p>On prend la cinquieme aiguille en comptant de la\npointe du coin, &amp; l’on <i>jette</i> sa maille sur la quatrieme \naiguille ; puis on passe la soie sur ces quatre aiguilles,\n&amp; l’on forme quatre mailles avec le poinçon.\n</p><p>On prend ensuite la sixieme aiguille, &amp; l’on <i>jette</i>\nsa maille sur la quatrieme ; puis on passe la soie sur\nces quatre aiguilles, &amp; l’on forme quatre autres mailles \navec le poinçon. On prend ensuite la septieme aiguille,\n&amp; l’on <i>jette</i> sa maille sur la quatrieme ; puis\non passe la soie sur les quatre aiguilles, &amp; l’on forme\nquatre autres mailles avec le poinçon ; ensuite on\nprend la huitieme aiguille, &amp; l’on <i>jette</i> sa maille sur\nla quatrieme ; puis on passe la soie sur ces quatre aiguilles,\n&amp; l’on forme quatre dernieres mailles avec\nle poinçon.\n</p><p>Cela fait, il est évident que l’on a quatre aiguilles\nvuides, &amp; quatre aiguilles pleines ; on prend la quatrieme \ndes pleines, &amp; on la <i>jette</i> sur la neuvieme aiguille ; \nla troisieme des pleines, &amp; on la <i>jette</i> sur la\nhuitieme aiguille ou la premiere des vuides ; la seconde \ndes pleines, &amp; ainsi de suite. On fait là-dessus\ndeux rangées, &amp; l’on recommence les mêmes passemens,\njusqu’à ce que le coin ait deux pouces &amp; demi\nde large par le bas. On le finit par une rangée lâche,\nsur laquelle on fait quatre à cinq rangées à l’ordinaire,\npour que la soie ne se défile pas.\n</p><p>Pour former la maille sur les quatre aiguilles, on\npasse la soie dans leurs têtes, on repousse l’ouvrage\nau-delà des têtes ; puis avec le poinçon on presse le\nbec de chaque aiguille, on retire l’ouvrage, &amp; la\nmaille formée à l’ouvrage passe sur les têtes, &amp; forme \nde nouvelles mailles avec la soie qu’on y a mise.\n</p><p>Il ne reste plus que la semelle à faire : pour cet\neffet, on monte les coins par leur largeur bout-à-bout, \nce qui forme un intervalle de cinq pouces ;\nc’est là-dessus qu’on travaille la semelle à laquelle on\ndonne la longueur convenable.\n</p><p>Les grands <i>bas</i> d’hommes ont ordinairement trente-neuf \npouces, depuis le bord de l’ourlet jusqu’à la\npointe du talon.\n</p><p>Les grands <i>bas</i> de femmes n’ont ordinairement que\nvingt-neuf pouces, depuis l’ourlet jusqu’à la pointe\ndu talon.\n</p><p>Les grands <i>bas</i> d’hommes, depuis le bord jusqu’à\nla façon, portent 28 pouces ; les grands <i>bas</i> de femmes,\ndix-neuf pouces.\n</p><p>La façon dans les grands <i>bas</i> d’hommes &amp; les\ngrands <i>bas</i> de femmes, est de deux pouces.\n</p><p>Le talon commence à la hauteur des coins, &amp; il\na jusqu’à sa pointe, neuf pouces dans les hommes,\n&amp; huit pouces dans les femmes.\n</p><p>Les coins ont pour les hommes &amp; pour les femmes,\nla même hauteur que les talons.\n</p><p>Les talons finis, on les met bout-à-bout &amp; l’on\ntravaille la semelle, de neuf pouces &amp; demi pour les\nhommes, &amp; de huit pouces &amp; demi pour les femmes.\n</p><p>Après les talons finis, on continue le dessus du\npié, à quatre pouces pour les femmes, &amp; à cinq\npouces pour les hommes.\n</p><p>Dans toutes ces dimensions, on observe les rétrécissemens \nque nous avons prescrits, dans l’article\nde la <i>main-d’œuvre</i>, &amp; qu’il est inutile de répéter ici.\n</p><p>On voit, <i>Planche III. du bas au métier, fig. 10.</i> un\nmodele de façon ; il est tracé sur un papier divisé en\npetits quarrés de dix en dix. La ligne <i>AB</i> la partage \nen deux parties égales ; chaque petit quarré représente \nune aiguille : le petit quarré <i>A</i> représente\nl’aiguille qui marque le milieu de la façon, &amp; chaque\nrangée de mailles est représentée par chaque rangée\nde petits quarrés.\n</p><p>Pour exécuter la façon qu’on voit ici représentée,\nil faut donc faire aux mailles marquées par chaque\npetit quarré, quelque changement qui les distingue\nsur le <i>bas</i> : pour cet effet, on les porte, ou on les retourne ; \nainsi tous les petits quarrés marqués d’un\npoint désigneront des mailles portées ou retournées.\n</p><p>Nous avons déjà dit qu’une maille portée étoit celle \ndont la soie passoit sous deux têtes d’aiguilles, sous\nla tête de son aiguille propre, &amp; sous la tête de l’aiguille \nvoisine, en allant de droite à gauche de l’ouvrier ; \n&amp; que la maille retournée étoit celle qu’on faisoit \ntomber, &amp; qu’on relevoit sur l’envers de l’ouvrage,\nensorte qu’elle étoit en relief sur l’envers, &amp;\npar conséquent en creux sur l’endroit.\n</p><p>Mais les mailles ne se portent ou ne se retournent\npas indistinctement partout. On voit évidemment que\ndes mailles qu’il faut altérer pour distinguer la façon,\non ne peut porter celles qui se suivent immédiatement.\nQuand il faut altérer la maille d’une aiguille,\nsi celle qui lui est voisine, en allant de droite à gauche,\nne doit point être altérée, on peut ou la porter\nou la retourner : mais si elle doit être aussi altérée, il\nfaut la retourner.\n</p><p>Ainsi dans le dessein de façon qu’on voit, toutes\nles mailles de masses noires doivent être retournées,\n&amp; toutes les mailles des autres masses qui sont rares,\n&amp; qui laissent entr’elles des mailles qu’il ne faut point\naltérer, peuvent être ou portées ou retournées.\n</p><p>Les ouvriers qui construisent des métiers à <i>bas</i>, se\nservent d’instrumens comme le rabot des verges, le\nmoule à repasser les cuivres, le moule pour hacher\nles platines, la fraise, la lime à queue d’aronde, le\nchevalet pour les platines, le chevalet pour les cuivres,\nla machine à percer les aiguilles, &amp; son détail,\nle moule à fondre les plombs à aiguilles &amp; les plombs\nà platines, le brunissoir, les tourne-à-gauche, les\nbecs d’âne, les clouyeres, la chasse-ronde, le pointot,\nla tranche, les perçoires plate &amp; ronde, les broches,\nla griffe, les mandrins, le moule à bouton, le\npoinçon : entre ces instrumens, il y en a qui sont\ncommuns au faiseur de métier, &amp; à celui qui s’en\nsert. On trouvera leurs usages aux articles de leurs\nnoms, &amp; leurs figures sur les planches du métier à\n<i>bas</i>.\n</p><p>La premiere manufacture de <i>bas au métier</i> fut établie \nen 1656, dans le château de Madrid, au bois de\nBoulogne. Le succès de ce premier établissement  <span><span class=\"pagenum ws-pagenum\" id=\"113\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/117\"></span></span>donna lieu à l’érection d’une communauté de maîtres-ouvriers \nen <i>bas</i> au métier ; &amp; on leur donna des statuts.\nPar ces statuts, on régla la qualité &amp; la préparation \ndes soies, le nombre des brins de ces soies, la\nquantité des mailles vuides qu’il faut laisser aux lisieres,\nle nombre d’aiguilles sur lequel se doivent\nfaire les entures, &amp; le poids des <i>bas</i>.\n</p><p>Il fut ordonné trois ans d’apprentissage &amp; deux ans\nde service chez les maîtres, pour le devenir ; la connoissance \ndu métier, &amp; de sa main-d’œuvre, &amp; un\nchef-d’œuvre qui consiste en un <i>bas</i> façonné aux coins\n&amp; par-derriere.\n</p><p>Les ouvriers en <i>bas</i> ne travaillerent qu’en soie jusqu’en \n1684, qu’il leur fut permis d’employer des laines,\nle fil, le poil, le coton, à condition toutefois que la\nmoitié des métiers d’un maître seroient occupés en\nsoie, &amp; les autres en matiere dont le filage seroit fin.\nCette indulgence eut de mauvaises suites, &amp; en 1700,\nsa Majesté ordonna à tous maîtres faiseurs de <i>bas</i> au\nmétier de se conformer au reglement suivant.\n</p><p>I. Défense d’établir aucun métier ailleurs qu’à Paris, \nDourdan, Roüen, Caën, Nantes, Oléron, Aix,\nToulouse, Nismes, Usès, Romans, Lyon, Metz,\nBourges, Poitiers, Orléans, Amiens &amp; Rheims, où\nils étoient déjà établis.\n</p><p>II. De travailler dans lesdites villes &amp; leur banlieue \nsans être maîtres.\n</p><p>III. De faire <i>bas</i>, caleçons, camisolles, <i>&amp;c.</i> sur autres \nmétiers que des vingt-deux, à trois aiguilles par\nplomb.\n</p><p>IV. D’employer des soies sans être débouillies au\nsavon, bien teintes, bien desséchées, nettes, sans\nbourre, doubles, adoucies, plates &amp; nerveuses.\n</p><p>V. D’employer de l’huile dans ledit travail.\n</p><p>VI. D’employer pour le noir des soies autres que\nnon teintes, dont les ouvrages seront envoyés faits\naux Teinturiers.\n</p><p>VII. De travailler en soie pure, ou en poil &amp; laine,\nsur un autre métier que d’un dix-huit au moins,\nà trois aiguilles par plomb, &amp; de mettre moins de\ntrois brins, deux de soie, ou poil, &amp; un de laine.\n</p><p>VIII. De faire des ouvrages en laine, fil &amp; coton\nsur un autre métier que de vingt-deux, à deux aiguilles \npar plomb.\n</p><p>IX. De mettre dans les ouvrages de fil, coton, laine \n&amp; castor, moins de trois brins, &amp; d’employer\naucun fil d’estame, ou d’estain tiré à feu, parmi les\ntrois fils.\n</p><p>X. De mettre en œuvre de mauvaise marchandise.\n</p><p>XI. De manœuvrer mal.\n</p><p>XII. De négliger les lisieres, &amp; de n’y point\nlaisser de maille vuide.\n</p><p>XIII. De faire les entures de moins que de cinq à\nsix mailles, &amp; de négliger de remonter les talons &amp;\nles bords.\n</p><p>XIV. De fouler les ouvrages au métier avec autre \nchose que du savon blanc ou verd, à bras ou aux\npiés.\n</p><p>XV. Aux Fouleurs de se servir d’autres instrumens\nque de rateliers de bois ou à dents d’os, &amp; aux Fouloniers \nde recevoir des <i>bas</i>.\n</p><p>XVI. De donner aux ouvrages moins de deux eaux\nvives, après les avoir dégraissés.\n</p><p>XVII. De se servir de pommelles &amp; cardes de fer\npour apprêter, appareiller.\n</p><p>XVIII. De débiter aucun ouvrage sans porter le\nplomb, qui montrera d’un côté la marque du maître,\nde l’autre celle de la ville.\n</p><p>XIX. Permission aux privilégiés de se distinguer\npar la fleur-de-lis jointe à l’initiale de leurs noms.\n</p><p>XX. Seront les articles ci-dessus exécutés à peine\nde confiscation des métiers, &amp; de cent livres d’amende.\n</p><p>XXI. Défense aux maîtres de mettre en vente\nd’autres marchandises que celles qu’ils auront fabriquées,\neux, leurs apprentifs ou compagnons.\n</p><p>XXII. Permission aux maîtres de faire peigner,\ncarder, filer, mouliner, doubler, <i>&amp;c.</i> les soies dont\nils auront besoin.\n</p><p>XXIII. Défense de transporter hors du royaume\naucun métier, sous peine de confiscation, &amp; de mille \nlivres d’amende.\n</p><p>XXIV. Défense aux maîtres de <i>bas</i> au métier,\nd’entreprendre sur ceux au tricot ; &amp; à ceux-ci d’entreprendre \nrien sur les premiers.\n</p><p>Louis XIV. en conséquence de ces reglemens,\navoit créé des charges d’inspecteurs, de contrôleurs,\nde visiteurs, de marqueurs, <i>&amp;c.</i> Les marchands fabriquans \nen payerent la finance, &amp; en acquirent les\ndroits : mais comme la communauté étoit composée\nde maîtres privilégiés &amp; d’autres, cette acquisition\noccasionna de la division entre les maîtres, les privilégiés \nse tenant exempts des droits, &amp; les non-privilégiés \nprétendant les y soûmettre. Louis XV. fixa\nen 1720, la police de ces fabriquans, &amp; fit cesser\nleurs querelles. Il voulut que les métiers dispersés dans\nles lieux privilégiés, comme le faubourg saint Antoine, \nle Temple, saint Jean de Latran, <i>&amp;c.</i> payassent\ntrente livres par métiers ; que les brevets des apprentifs \nfussent de cinq années. Les autres articles sont relatifs \nà l’acquit des dettes de la communauté, &amp; aux\nautres objets semblables. <i><span type=\"bold\">Voyez</span> le Diction. du Commerce</i>.\n</p><p><span class=\"sc\">Bas</span> d’<i>estame</i> ; ce sont ceux qui se font avec du fil\nde laine très-tors, qu’on appelle <i>fil d’estame</i> ou <i>d’estain.  <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ESTAME\" title=\"L’Encyclopédie/1re édition/ESTAME\"><span class=\"sc\">Estame</span></a>.\n</p><p><span class=\"sc\">Bas</span> <i>drappés</i> ; ce sont ceux qui fabriqués avec de la\nlaine un peu lâchement filée, qu’on appelle <i>fil de trame</i>, \nont passé à la foule, &amp; ont ensuite été tirés au\nchardon.\n</p><p><span class=\"sc\">Bas</span> <i>à étrier</i> ; ce sont des <i>bas</i> coupés par le pié, qui\nne couvrent que la jambe : il y a encore des <i>bas de  chamois</i>, qui sont du commerce des Peaussiers, &amp; des\n<i>bas</i> de toile, qui sont du commerce des Lingeres. On\nn’exécute pas seulement des <i>bas</i> sur le métier, on y\nfait aussi des culotes, des caleçons, des mitaines, des\nvestes, &amp; je ne doute pas qu’on n’y fît des habits.\nIl est évident, par les desseins qu’on exécute aux\ncoins, qu’on pourroit y faire des fleurs &amp; autres desseins,\n&amp; qu’en teignant la soie, comme il convient\nqu’elle le soit, on imiteroit fort bien sur les ouvrages\nde <i>bas</i> au métier, &amp; le chiné &amp; le flambé des autres\nétoffes. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/CHINER\" title=\"L’Encyclopédie/1re édition/CHINER\"><span class=\"sc\">Chiner</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/FLAMBER\" title=\"L’Encyclopédie/1re édition/FLAMBER\"><span class=\"sc\">Flamber</span></a>.\n \n</p>\n</div>",
    "title": "BAS",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BAS"
}