{
    "authors": [
        "Denis Diderot",
        "Guillaume Le Blond",
        "François-Vincent Toussaint",
        "Paul Landois",
        "Marc-Antoine Eidous"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-618-0/",
    "item_id": "2-621",
    "next": "2-622",
    "pages": "131-135",
    "prev": "2-620",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BATAILLE, COMBAT, ACTION, <i>Gramm</i>. \nLa <i>bataille</i> est une action plus générale, &amp; ordinairement \nprécédée de préparations : le <i>combat</i> est une \naction plus particuliere, &amp; moins prévûe. On peut \ndire que la <i>bataille</i> de Pharsalles &amp; le <i>combat</i> des Horaces \n&amp; des Curiaces sont des <i>actions</i> bien connues. \nAinsi <i>action</i> semble le genre, &amp; <i>bataille</i> &amp; <i>combat</i> des \nespeces : <i>bataille</i> a rapport aux dispositions, &amp; <i>combat</i> \nà l’<i>action</i> : on dit l’ordre de <i>bataille</i>, &amp; la chaleur \ndu <i>combat ; combat</i> se prend au figuré, <i>bataille</i> ne s’y \nprend point. On ne parleroit point mal, en disant, il \ns’est passé en-dedans de moi un violent <i>combat</i> entre \nla crainte de l’offenser, &amp; la honte de lui céder ; mais <span><span class=\"pagenum ws-pagenum\" id=\"132\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/136\"></span></span>il seroit ridicule d’employer en ce sens le terme de\n<i>bataille ;</i> celui d’<i>action</i> ne convient pas davantage.\n</p><p><span class=\"sc\">Bataille</span>, s. f. (<i>Ordre encycl. Entend. Raison,  Philos. ou Science, Science de la nat. Mathématique,  Mathématiques pures, Géométrie, Tactique.</i>) c’est dans\nl’<i>Art militaire</i>, une action générale entre deux armées\nrangées en <i>bataille</i>, qui en viennent aux mains dans\nune campagne assez vaste pour que la plus grande\npartie puisse combattre. Les autres actions des troupes,\nquoique souvent plus meurtrieres que les <i>batailles</i>, \nne doivent, selon M. de Feuquieres, se nommer\nque des <i>combats</i>.\n</p><p>Ainsi, suivant cet officier, l’attaque d’un poste ou\nd’un village retranché, ne doit point s’appeller <i>bataille</i>, \nmais un <i>combat. Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ORDRE\" title=\"L’Encyclopédie/1re édition/ORDRE\"><span class=\"sc\">Ordre de bataille</span></a>\n<i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ARM%C3%89E\" title=\"L’Encyclopédie/1re édition/ARMÉE\"><span class=\"sc\">Armée</span></a>.\n</p><p>Une <i>bataille</i> perdue est celle dans laquelle on abandonne \nle champ de <i>bataille</i> à l’ennemi, avec les morts\n&amp; les blessés. Si l’armée se retire en bon ordre avec\nson artillerie &amp; ses bagages, le fruit de la <i>bataille</i> se\nborne quelquefois à avoir essayé ses forces contre\nl’ennemi, &amp; au gain du champ de <i>bataille :</i> mais si\nl’armée battue est obligée d’abandonner son canon\n&amp; de se retirer en desordre, elle n’est plus en état de\nreparoître devant l’ennemi qu’elle n’ait réparé ses\npertes ; il se trouve par là maître de la campagne, &amp;\nen état d’entreprendre des siéges : c’est cette suite\nqui décide ordinairement du succès des <i>batailles</i>, dont\nil n’est pas rare de voir les deux partis s’attribuer l’avantage.\n</p><p>Un grand combat perdu, dit M. de Feuquieres,\nquoique plus sanglant qu’une <i>bataille</i>, emporte rarement \nla perte de toute l’artillerie, &amp; presque jamais\ncelle des bagages ; parce que les armées n’ayant pû\ns’aborder par leur front, il est certain qu’elles n’ont\npû souffrir que dans la partie qui a combattu ; &amp; que\nquoique pour attaquer ou pour soûtenir on ait successivement \nété obligé de se servir de nouvelles troupes \ntirées du front qui ne pouvoient combattre, l’action \nn’ayant pû cependant devenir générale, elle n’a\npû produire qu’une plus grande ou moindre perte\nd’hommes, sans influer si absolument sur la suite d’une \ncampagne &amp; sur la décision pour la supériorité,\nque le peut faire une <i>bataille</i> rangée : elle ne peut\nproduire ni la perte générale des bagages, ni celle\nde l’artillerie, mais seulement ce qui peut s’en être\ntrouvé sur le terrein où les troupes ont combattu.\n<i>Mémoires de</i> Feuquieres.\n</p><p>Il suit de là qu’un général qui craint de se commettre \navec un ennemi en rase campagne, doit chercher \ndes postes de chicane, où sans faire agir toute\nson armée, il puisse attaquer l’ennemi sans s’exposer\nau hasard de perdre une <i>bataille</i>. Mais il faut convenir \nque si par ces especes de <i>batailles</i> on ne se met pas\nen danger d’être battu entierement, on ne peut non\nplus battre entierement l’ennemi, &amp; l’empêcher de\nreparoître après le combat comme avant, pour s’opposer \naux entreprises qu’on peut former.\n</p><p>L’histoire des <i>batailles</i> n’est proprement que l’histoire \ndes défauts &amp; des bévues des généraux : mais\nil est heureusement assez ordinaire que les méprises \ndes deux généraux opposés se compensent réciproquement.\nL’un fait une fausse démarche ; l’autre\nne s’en apperçoit pas, ou il n’en sait tirer aucun avantage : \nde-là il n’en résulte aucune conséquence fâcheuse.\n</p><p>Les <i>Mémoires de</i> M. de Feuquieres <i>sur la guerre</i>, ne\nsont, pour ainsi dire, qu’un récit des inadvertances\n&amp; des fautes des deux partis : à peine fait-il mention\nd’un seul général, excepté Turenne, le grand Condé\n&amp; Luxembourg, dont la conduite soit autre chose\nqu’un tissu continuel de fautes. Créqui &amp; Catinat, en\ncertaines occasions, en faisoient de grandes, selon ce\nmême officier, mais ils savoient les compenser par\nune conduite judicieuse en d’autres occasions. M. le\nchevalier de Folard trouve aussi très-peu de généraux \ndont la réputation soit nette à tous égards. Le\nmarquis de Feuquieres, dont la grande capacité dans\nla guerre paroît par ses <i>Mémoires</i>, eût été un général\ndu premier ordre, dit M. de Folard, <i>s’il eût plû à \ncertaines gens, à qui son mérite faisoit ombrage, de s’empresser \nun peu moins à travailler à sa disgrace &amp; à le perdre dans l’esprit \ndu roi, après l’avoir gâté dans l’esprit du \nministre ; ce qui fit perdre à ce prince un des meilleurs &amp; \ndes plus braves officiers généraux de ses armées, &amp; qui le \nservoit mille fois mieux &amp; avec plus de courage &amp; d’intelligence \nque ses indignes ennemis</i>.\n</p><p><i>Maniere de disposer les troupes dans une bataille rangée</i>. \nLorsqu’on a formé le dessein d’aller à l’ennemi,\n&amp; qu’on est à portée de le pouvoir combattre, « il\nfaut disposer les troupes pour arriver devant lui\nen bataille, sur deux lignes : l’infanterie au centre,\n&amp; la cavalerie sur les ailes, si le terrein le permet ;\nparce qu’il y a des pays si coupés &amp; si fourrés,\nqu’il faut mettre des brigades d’infanterie ou de\ndragons aux flancs de la droite &amp; de la gauche,\npour empêcher l’ennemi d’en approcher. Il y a\nd’autres situations partagées par des plaines &amp; des\nbuissons, où l’on place dans les intervalles d’infanterie,\ndes escadrons pour la soûtenir &amp; profiter du\nterrein que l’on veut disputer.\n</p><p>Quand il y a de la difficulté à pénétrer l’ennemi,\n&amp; que l’on veut emporter un poste, forcer\nune droite, une gauche, ou le centre, on doit disposer \nles troupes de maniere, qu’elles se présentent\négalement de toutes parts à l’ennemi, pendant que\nle plus fort de l’armée arrive en colonne sur l’endroit \nque l’on veut pénétrer, qu’on attaque vivement \n&amp; sans relâche. Un ennemi qui n’est point\nprevenu de cette disposition, se trouve bien-tôt\nrenversé par un nombre supérieur, &amp; on le poursuit \navec ordre, pour achever de le mettre en déroute.\n</p><p>Il y a d’autres situations qu’il faut absolument\nrechercher avant d’attaquer l’ennemi. S’il est posté\ndans des pays fourrés &amp; coupés de haies &amp; de fossés,\noù son infanterie peut avoir beaucoup d’avantage,\nil faut le tourner ou le déplacer, de maniere que\nla cavalerie sur laquelle on compte beaucoup,\npuisse agir &amp; partager le mérite d’une action, qu’il\nvaut mieux différer quelque tems, que de s’exposer \nà la manquer. Lorsque le général a des troupes\nde confiance à la droite, &amp; qu’il connoît que le terrein \nde la gauche de son champ de <i>bataille</i> est avantageux \npour les y faire combattre, il doit les y porter,\n&amp; mettre à la droite les troupes de la gauche :\nce sont des dispositions qu’il faut faire quelquefois ;\npour mieux s’opposer aux forces de l’ennemi, suivant \nl’avantage que la situation du lieu donne, &amp; le\nprojet que le général forme pour attaquer ; c’est de\nquoi le coup d’œil décide.\n</p><p>Il faut autant qu’il est possible, avoir un corps\nde reserve composé de bonnes troupes, cavalerie\n&amp; infanterie. La cavalerie doit être en troisieme\nligne en <i>bataille</i>, derriere le centre de l’infanterie\nde la seconde ligne, pour être en état de se porter\noù elle seroit utile, sans rien déplacer de la seconde\nligne ; il faut dérober, s’il est possible, à l’ennemi\nla connoissance de cette disposition. Dans le moment \nque la premiere ligne s’ébranle pour combattre,\non fait aussitôt passer les bataillons de la\nréserve par les intervalles de la cavalerie de la seconde \nligne, pour se porter brusquement dans les\nintervalles des escadrons de la premiere, en joignant \nl’escadron le plus proche de la droite &amp; de\nla gauche de l’infanterie de cette ligne. Suivant\ncette disposition, qui peut être inconnue à l’ennemi,\non peut par le feu de l’infanterie, mettre un <span><span class=\"pagenum ws-pagenum\" id=\"133\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/137\"></span></span>grand desordre dans sa cavalerie, lorsqu’elle vient\nau coup de main. Si l’infanterie reste dans la même \ndisposition, elle favorise toûjours le retour de\nla cavalerie, ou elle marche pour attaquer en\nflanc l’infanterie ennemie de la premiere ligne\nqu’elle déborderoit.\n</p><p>Il faut observer, en mettant en <i>bataille</i> la premiere \nligne, de laisser aux deux ailes de cavalerie\ndes intervalles assez spacieux pour ne rien déplacer \ndevant l’ennemi, lorsque l’infanterie de la réserve \nvient s’y porter. Le général doit faire reconnoître \nde fort près les flancs de l’armée ennemie\npour les déborder, les entamer, &amp; les replier sur\nle centre, rien n’est plus avantageux, &amp; ne décide \nplus promptement de la victoire ; l’ennemi ne\npeut plus s’étendre, ni disposer du terrein dont il\nétoit le maître, il s’y voit resserré : les troupes n’y\ncombattent plus qu’avec contrainte, ne se reconnoissant \nplus dans la mêlée, &amp; ne cherchent qu’à\nse faire jour pour se sauver.\n</p><p>Lorsqu’on a pénétré la ligne par quelque endroit,\nil est très à propos de faire avancer dans le\nmême moment des troupes de la seconde ligne,\ns’il n’y en a pas du corps de réserve qui soient à\nportée pour partager l’ennemi, &amp; profiter de cet\navantage par la supériorité, sans quoi on lui donne \nle tems de se rallier &amp; de réparer les desordres\noù il se trouve. Il faut absolument conserver un\ngrand ordre dans tous les avantages que l’on remporte,\nafin d’être plus en état de jetter la terreur\ndans les troupes ennemies, &amp; empêcher leur ralliement ; \nla disposition doit être faite de maniere,\nque si la premiere ligne étoit pénétrée, la seconde \npuisse la secourir, observant toûjours les intervalles \nnécessaires pour faire agir les troupes, &amp;\nles former derriere celles qui seront en ordre : on\ndoit attaquer la bayonnette au bout du fusil, les\ntroupes qui ont pénétré la premiere ligne, les\nprendre de front, &amp; par leurs flancs, afin de les\nrenverser, &amp; remplir à l’instant le même terrein\nqu’elles occupoient ; c’est dans des coups si importans,\nque les officiers généraux les plus proches\ndoivent animer par leur présence cette action, &amp;\nfaire couler des troupes de ce côté-là, pour les\nformer sur plusieurs lignes, &amp; rendre inutile l’entreprise \nde l’ennemi. Un général a bien lieu d’être\ncontent des officiers qui ont prévenu &amp; arrêté ce\npremier desordre par leur diligence &amp; leur valeur.\n</p><p>Il faut que le corps de réserve soit à portée de\nremplacer les troupes aux endroits où elles auront\nété prises, afin que l’ennemi ne voie rien de dérangé,\n&amp; qu’il trouve par-tout le bon ordre &amp; la\nmême résistance.\n</p><p>Les commandans des régimens doivent avoir\ndes officiers sur les ailes &amp; au centre, pour contenir \nles soldats, &amp; les avertir, que le premier qui\nse dérangera de sa troupe pour fuir ou autrement,\nsera tué sur le champ, afin que personne ne puisse\nsortir de son rang : avec cette précaution, on se\nprésente toûjours à l’ennemi avec beaucoup d’ordre.\n</p><p>Dans un jour de <i>bataille</i>, le poste du général ne\ndoit pas être fixé ; il est obligé de se porter dans\nles endroits où sa présence est utile, soit pour surprendre \nl’ennemi par quelques attaques, soit pour\nsecourir une droite, une gauche ou le centre, qui\ncommenceroient à s’ébranler ; ou faire avancer\ndes troupes pour réparer ce qui seroit dérangé,\nparcourir la premiere ligne, y animer les troupes,\n&amp; en même tems jetter le coup d’œil sur les forces \n&amp; la situation de l’ennemi, pour en découvrir\nle foible, &amp; en profiter par des détachemens que\nl’on fait marcher.\n</p><p>Tous les lieutenans généraux &amp; maréchaux de\ncamp doivent être aux postes marqués par l’ordre\nde <i>bataille</i>, pour conduire les troupes des ailes &amp;\ndu centre de l’armée ; les brigadiers à la tête de\nleurs brigades pour les faire mouvoir suivant les\nordres qu’ils en reçoivent, ou l’occasion ; &amp; lorsque \ndans l’action ils sont partagés par un mouvement \nbrusque de l’ennemi, ils doivent prendre sur\nle champ le parti de se faire jour, rejoindre leurs\ntroupes, ou de se jetter dans quelque poste, pour\nempêcher l’ennemi de pénétrer plus loin : par ces\ndémarches hardies &amp; faites à propos, on répare\nle desordre qui peut être arrivé.\n</p><p>Le major général de l’infanterie, ses aides-majors, \nle maréchal-de-logis de l’armée, de la cavalerie,\ndes dragons, &amp; le major de l’artillerie, doivent \ntous suivre le général pour porter ses ordres,\n&amp; les faire exécuter promptement ; le capitaine\ndes guides doit aussi l’accompagner pour conduire\nles troupes, &amp; lui expliquer la situation du pays.\nLes colonels, lieutenans-colonels, majors de brigades,\naides-majors des régimens, doivent tous\navoir une grande attention de se tenir à leur troupe,\n&amp; de faire observer un grand silence pour bien\nentendre le commandement, &amp; le faire exécuter\ndans l’instant même. C’est une chose essentielle\npour bien combattre l’ennemi &amp; le prévenir dans\nses démarches.\n</p><p>Dans le tems même que l’on fait une disposition\npour combattre, tout le canon de l’armée doit se\nplacer par brigade devant la premiere ligne, &amp;\nautant qu’il est possible devant l’infanterie aux endroits \nles plus élevés, pour faire feu sur tout le\nfront de l’armée ennemie. Lorsque toutes les lignes\ns’ébranlent pour charger, l’on peut se servir de petites \npieces dans les intervalles de l’infanterie,\npour faire des décharges à portée de l’ennemi, &amp;\nrompre son premier rang ; après cette décharge, les\nofficiers d’artillerie les font rentrer aussi-tôt dans\nl’intervalle des deux lignes, pour les faire recharger,\n&amp; les avancer lorsqu’on leur ordonne.\n</p><p>Il est très-important que les officiers généraux\nexpliquent à ceux qui commandent les troupes\nsous eux, ce qu’ils doivent faire pour attaquer l’ennemi,\nsuivant la disposition que le général a réglée,\nafin que dans une affaire de cette conséquence,\ntout agisse &amp; soit animé du même esprit, &amp;\nqu’au cas que quelques officiers généraux fussent\ntués ou blessés, on fût toûjours en état de suivre\nle même ordre pour combattre. Il faut aussi que\nl’on sache, en cas de besoin, le lieu de la retraite,\n&amp; l’ordre pour se rallier de nuit ; ce sont des choses \ntrop importantes pour les oublier.\n</p><p>On doit observer, lorsque les troupes vont au\ncombat, de ne pas permettre que les officiers des\nrégimens détachent des soldats des compagnies\npour la garde de leurs équipages ; on y laisse au plus\nles éclopés, &amp; les valets pour en avoir soin, avec\nun détachement de l’armée : mais lorsqu’on prévoit \nune action, il faut absolument renvoyer au\nmoins les gros bagages sous une place, pour ne\npas s’affoiblir inutilement ».\n<i>Observations sur l’Art  de faire la guerre suivant les maximes des plus grands  généraux</i>.\n</p><p>Le succès des <i>batailles</i> ne dépend pas toûjours de\nl’habilité du général, &amp; il lui est difficile de se trouver \npar-tout pour donner les ordres qui peuvent être\nnécessaires.\n</p><p>« Lorsque deux armées s’ébranlent pour se charger,\ndit M. le maréchal de Puységur, dans son livre \nde <i>l’Art de la guerre</i>, que peut faire le général ?\ncourra-t-il le long de la ligne, ou restera-t-il en\nplace ? il n’a pour lors d’autre avantage sur les officiers \ngénéraux inférieurs, que celui de commander \npar préférence les troupes qui sont sous sa <span><span class=\"pagenum ws-pagenum\" id=\"134\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/138\"></span></span>main. Pendant ce tems-là on vient lui dire qu’une\ntelle partie de son armée a battu celle de l’ennemi \nqu’elle avoit en tête, ou bien que sa gauche est\nen déroute, &amp; que l’infanterie qui la joignoit a\nployé. Je demande, dit toûjours l’illustre maréchal\nde Puységur, quel part ce général peut avoir alors\nau gain ou à la perte de la <i>bataille</i> ? Cependant pour\nmarquer dans l’histoire la supériorité d’un général\nsur un autre, on dit qu’il l’a battu en <i>bataille rangée</i>, \nquoiqu’à dire la vérité, ce soient ces actions-là \ndans lesquelles le général a le moins de part. Ce\nsont, il est vrai, les généraux qui choisissent les\npostes, &amp; qui ordonnent les dispositions pour combattre : \nmais l’exécution de leur ordre &amp; l’action\nsont totalement l’affaire des troupes, non-seulement \ndans des armées également étendues ; mais\nmême dans celles dont les forces sont fort différentes.\n</p><p>Aussi les généraux qui n’ont pas grande ressource \ndans leur savoir, préferent-ils toûjours les <i>batailles</i> \naux autres actions de la guerre, qui donnent\nmoins au hasard &amp; qui demandent plus d’habileté.\nAu contraire ceux qui sont savans dans la guerre,\ncherchent par préférence les actions où ils peuvent\nsoûtenir les troupes par leur intelligence &amp; sans se\ncommettre aux évenemens ; ce qu’ils ne peuvent\nfaire que quand les armées ont peu d’étendue,\nc’est-à-dire qu’elles ne sont pas trop nombreuses.\n<i>Art de la guerre</i> par M. le maréchal de Puységur.\n</p><p>M. de Folard pense sur les armées nombreuses,\ncomme le savant maréchal que nous venons de citer.\nCes armées innombrables &amp; les évenemens prodigieux \nqu’elles produisent, plaisent &amp; amusent comme \nles romans : mais elles instruisent peu les gens\nde guerre. Il y a par-tout à apprendre dans les petites \nguerres ; &amp; c’est dans celles-ci uniquement\nque la science &amp; l’intelligence paroissent le plus\nparticulierement. Il faut même plus de l’une &amp; de\nl’autre que dans les grandes, dont le nombre fait\ntout le mérite .... M. de Turenne disoit <i>qu’une  armée qui passoit cinquante mille hommes, devenoit incommode  au général qui la commandoit, &amp; aux soldats  qui la composoient</i>. Rien n’est plus vrai &amp; plus\njudicieux que cette maxime. Les mauvais généraux \ncherchent toûjours à réparer par le nombre\nle défaut de leur courage &amp; de leur intelligence.\nIls n’ont jamais assez de troupes quoique l’ennemi\nen ait moins. Ils épuisent toutes les garnisons d’une \nfrontiere, &amp; les vivres en même tems pour\ngrossir leurs armées, gagner l’avantage du nombre \n&amp; l’avoir bien au-delà..... S’ils ne font rien\navec des forces si supérieures, ils nous font juger\nque c’est à bon droit qu’ils se défient d’eux-mêmes,\nqu’ils se rendent justice, &amp; que leur hardiesse n’est\npas telle qu’ils la vantoient..... On voit peu\nde grandes armées qui réussissent lorsqu’on se défend \nbien : elles se dissipent d’elles-mêmes ; on\nvoit bien-tôt la confusion &amp; le desordre s’y introduire \npar la faute de paye, par la disette &amp; les\nmaladies : leur propre grandeur entraîne leur ruine.\n<i>Comment. sur Polybe</i> ».\n</p><p>Suivant la remarque d’un auteur célebre, la perte\nréelle soufferte dans une <i>bataille</i>, c’est à-dire la mort\nde quelques milliers d’hommes, n’est pas aussi funeste\nà l’état que son mal d’opinion, ou le découragement\nqui l’empêche d’user des forces que la fortune lui a\nlaissées. <i>Considérations sur les causes de la grandeur des  Romains, par M.</i> de Montesquieu.\n</p><p>M. de Turenne disoit qu’il estimoit plus un général \nqui conservoit un pays après une <i>bataille</i> perdue,\nque celui qui l’avoit gagnée &amp; n’avoit pas sû en profiter.\nIl avoit raison. Ceux de cette derniere espece\nne sont pas rares : <i><span class=\"lang-la\" lang=\"la\">apparuit nescire eos victoriâ uti</span></i>, dit\nTite-Live. Mais ceux qui poussent les avantages d’une victoire aussi loin qu’ils peuvent aller, comme M.\nle Prince &amp; M. de Turenne, ne se trouvent pas partout.... \nSe servir de l’occasion, est une marque infaillible \nde l’habileté &amp; du courage d’un général d’armée.\nL’occasion, dit Tacite, est la mere des grands\névenemens, <i><span class=\"lang-la\" lang=\"la\">opportunus magnis conatibus transitus rerum</span></i>. \nEn effet, une victoire décisive &amp; complete\nnous conduit à une foule d’entreprises &amp; de grands\ndesseins, qui résultent tous de la premiere victoire.\nUne armée n’est pas abysmée &amp; anéantie pour avoir\nperdu &amp; abandonné le champ de <i>bataille</i>, son canon,\nses morts &amp; ses blessés. Ceux qui fuient à-travers\nles campagnes ne sont pas morts ; ils sont dissipés aujourd’hui, \nils peuvent se réunir demain, trois ou quatre \njours après, quinze ou vingt, si l’on veut, se rallier,\nprendre de nouvelles forces, de nouvelles espérances,\n&amp; revenir plus braves &amp; plus résolus qu’auparavant,\npar la honte de leur défaite, ou par l’adresse \ndes généraux. Que ne faut-il pas pour rendre\nune <i>bataille</i> décisive &amp; complete ? elles ne le sont\npresque jamais : on voit l’ennemi en fuite, atterré,\nvaincu, foulé aux piés ; il se releve en peu de tems :\non diroit que le victorieux n’a marché que sur des\nressorts.\n</p><p>Une <i>bataille</i> n’est complete &amp; décisive qu’autant\nqu’on en sait profiter dès l’instant que la victoire s’est\ndéclarée sans nulle équivoque, qu’aucun corps ne\nreste en entier, que tout s’enfuit, que tout court à\nla débandade. Le général victorieux doit bien se garder \nalors de faire un lieu de repos du champ de <i>bataille ;</i> \nmais imiter ce que fit César dans toutes ses\nvictoires, &amp; particulierement dans celle de Pharsale.\nIl n’a pas plûtôt vaincu Pompée, que sur le champ\nil marche à l’attaque de son camp qu’il emporte. Ce\nn’est pas encore assez : il le suit sans relâche à marche\nforcée ; il oblige l’ennemi de s’embarquer ; il y monte\naussi &amp; avec la même promptitude, de peur qu’il ne\nlui échappe. Belle leçon pour les victorieux, qui ne\nle sont jamais qu’à demi.\n</p><p>On doit laisser là tous les blessés, les gros bagages,\nla grosse artillerie, enfin tout ce qui peut retarder \nla marche d’un seul moment ; camper sur les traces \ndes vaincus, afin qu’ils n’ayent pas le tems de se\nreconnoître &amp; de recourir aux ressources.\n</p><p>Ordinairement une armée battue cherche son salut \npar différentes routes &amp; diverses retraites. On\ndoit partager son armée en plusieurs corps dans un\ntrès-grand ordre, les envoyer aux trousses des\nfuyards, tâcher de les atteindre pour les accabler &amp;\nruiner le tout. Si les vaincus se réunissent &amp; se rassemblent \nsous le canon de la place la plus voisine, il faut\nl’attaquer brusquement à la faveur de la nuit, ou\ndans le plein jour : on essuie un feu de passage ; mais\ndès qu’on est aux mains, ce feu n’a plus lieu. Enfin\nil faut considérer qu’il y a certaines bornes d’où l’on\nne sauroit s’écarter après une victoire. Il y a un certain \npoint jusqu’où il est permis de suivre ses avantages.\nCe n’est pas connoître ses forces, ni même celles \nde ses ennemis, que de n’oser aller jusque-là, ou\nde vouloir aller plus loin, lorsque la défaite n’est pas\nentiere. Bien des généraux ont été battus après une\nvictoire, faute de connoître la juste étendue qu’ils\nauroient pû lui donner. <i>Commentaire sur Polybe, par</i>\nM. le chevalier Folard. (<i>Q</i>)\n</p><p><span class=\"sc\">Bataille navale</span>, est une <i>bataille</i> donnée sur\nmer. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COMBAT\" title=\"L’Encyclopédie/1re édition/COMBAT\"><span class=\"sc\">Combat naval</span></a>.\n</p><p><span class=\"sc\">Bataille</span>, (<i>Jurispr.</i>) s’est dit dans le même sens\nque <i>combat</i>, lorsque les duels étoient autorisés en justice.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COMBAT\" title=\"L’Encyclopédie/1re édition/COMBAT\"><span class=\"sc\">Combat</span></a>. (<i>H</i>)\n</p><p><span class=\"sc\">Bataille</span>, (<i>Peinture.</i>) on se sert de ce mot au\nfiguré pour signifier les représentations des <i>batailles</i>\nen peinture &amp; en sculpture. Les <i>batailles</i> d’Alexandre\nqui sont dans les galeries du Louvre par le Brun, sont\nmises au nombre des morceaux de Peinture les plus <span><span class=\"pagenum ws-pagenum\" id=\"135\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/139\"></span></span>achevés qui soient en-deçà des Alpes. Mais personne\nn’a si bien réussi dans les <i>batailles</i>, dont les figures\nsoient habillées à la Françoise, que Wandermeulen,\nillustre peintre Flamand. Il dessinoit les chevaux mieux\nque qui que ce soit, &amp; il excelloit particulierement\ndans les paysages &amp; les représentations des pays\nplats. Il avoit été choisi pour peindre les conquêtes de\nLouis XIV.\n</p><p>On appelle <i>Peintres de batailles</i>, ceux qui se livrent\nà ce genre de représentations. (<i>R</i>)\n</p><p><span class=\"sc\">Bataille</span>, <i>cheval de bataille</i>, (<i>Manege.</i>) est un\ncheval fort &amp; adroit, que l’on réserve pour les occasions \noù il faut combattre. (<i>V</i>)\n</p><p><span class=\"sc\">Batailles</span>, s. f. pl. c’est ainsi qu’on appelle, <i>dans  les grosses Forges</i>, la galerie qui regne autour de la\ncharge ou du haut de la cheminée. Ainsi <i>Pl. V. fig. 1.  des grosses Forges</i>, l’espace <i>FF</i> sont les <i>batailles</i>.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BATAILLE, COMBAT, ACTION, <i>Gramm</i>. \nLa <i>bataille</i> est une action plus générale, &amp; ordinairement \nprécédée de préparations : le <i>combat</i> est une \naction plus particuliere, &amp; moins prévûe. On peut \ndire que la <i>bataille</i> de Pharsalles &amp; le <i>combat</i> des Horaces \n&amp; des Curiaces sont des <i>actions</i> bien connues. \nAinsi <i>action</i> semble le genre, &amp; <i>bataille</i> &amp; <i>combat</i> des \nespeces : <i>bataille</i> a rapport aux dispositions, &amp; <i>combat</i> \nà l’<i>action</i> : on dit l’ordre de <i>bataille</i>, &amp; la chaleur \ndu <i>combat ; combat</i> se prend au figuré, <i>bataille</i> ne s’y \nprend point. On ne parleroit point mal, en disant, il \ns’est passé en-dedans de moi un violent <i>combat</i> entre \nla crainte de l’offenser, &amp; la honte de lui céder ; mais <span><span class=\"pagenum ws-pagenum\" id=\"132\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/136\"></span></span>il seroit ridicule d’employer en ce sens le terme de\n<i>bataille ;</i> celui d’<i>action</i> ne convient pas davantage.\n</p><p><span class=\"sc\">Bataille</span>, s. f. (<i>Ordre encycl. Entend. Raison,  Philos. ou Science, Science de la nat. Mathématique,  Mathématiques pures, Géométrie, Tactique.</i>) c’est dans\nl’<i>Art militaire</i>, une action générale entre deux armées\nrangées en <i>bataille</i>, qui en viennent aux mains dans\nune campagne assez vaste pour que la plus grande\npartie puisse combattre. Les autres actions des troupes,\nquoique souvent plus meurtrieres que les <i>batailles</i>, \nne doivent, selon M. de Feuquieres, se nommer\nque des <i>combats</i>.\n</p><p>Ainsi, suivant cet officier, l’attaque d’un poste ou\nd’un village retranché, ne doit point s’appeller <i>bataille</i>, \nmais un <i>combat. <span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ORDRE\" title=\"L’Encyclopédie/1re édition/ORDRE\"><span class=\"sc\">Ordre de bataille</span></a>\n<i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ARM%C3%89E\" title=\"L’Encyclopédie/1re édition/ARMÉE\"><span class=\"sc\">Armée</span></a>.\n</p><p>Une <i>bataille</i> perdue est celle dans laquelle on abandonne \nle champ de <i>bataille</i> à l’ennemi, avec les morts\n&amp; les blessés. Si l’armée se retire en bon ordre avec\nson artillerie &amp; ses bagages, le fruit de la <i>bataille</i> se\nborne quelquefois à avoir essayé ses forces contre\nl’ennemi, &amp; au gain du champ de <i>bataille :</i> mais si\nl’armée battue est obligée d’abandonner son canon\n&amp; de se retirer en desordre, elle n’est plus en état de\nreparoître devant l’ennemi qu’elle n’ait réparé ses\npertes ; il se trouve par là maître de la campagne, &amp;\nen état d’entreprendre des siéges : c’est cette suite\nqui décide ordinairement du succès des <i>batailles</i>, dont\nil n’est pas rare de voir les deux partis s’attribuer l’avantage.\n</p><p>Un grand combat perdu, dit M. de Feuquieres,\nquoique plus sanglant qu’une <i>bataille</i>, emporte rarement \nla perte de toute l’artillerie, &amp; presque jamais\ncelle des bagages ; parce que les armées n’ayant pû\ns’aborder par leur front, il est certain qu’elles n’ont\npû souffrir que dans la<span type=\"proposed\"> partie </span>qui a combattu ; &amp; que\nquoique pour attaquer ou pour soûtenir on ait successivement \nété obligé de se servir de nouvelles troupes \ntirées du front qui ne pouvoient combattre, l’action \nn’ayant pû cependant devenir générale, elle n’a\npû produire qu’une plus grande ou moindre perte\nd’hommes, sans influer si absolument sur la suite d’une \ncampagne &amp; sur la décision pour la supériorité,\nque le peut faire une <i>bataille</i> rangée : elle ne peut\nproduire ni la perte générale des bagages, ni celle\nde l’artillerie, mais seulement ce qui peut s’en être\ntrouvé sur le terrein où les troupes ont combattu.\n<i>Mémoires de</i> Feuquieres.\n</p><p>Il suit de là qu’un général qui craint de se commettre \navec un ennemi en rase campagne, doit chercher \ndes postes de chicane, où sans faire agir toute\nson armée, il puisse attaquer l’ennemi sans s’exposer\nau hasard de perdre une <i>bataille</i>. Mais il faut convenir \nque si par ces especes de <i>batailles</i> on ne se met pas\nen danger d’être battu entierement, on ne peut non\nplus battre entierement l’ennemi, &amp; l’empêcher de\nreparoître après le combat comme avant, pour s’opposer \naux entreprises qu’on peut former.\n</p><p>L’histoire des <i>batailles</i> n’est proprement que l’histoire \ndes défauts &amp; des bévues des généraux : mais\nil est heureusement assez ordinaire que les méprises \ndes deux généraux opposés se compensent réciproquement.\nL’un fait une fausse démarche ; l’autre\nne s’en apperçoit pas, ou il n’en sait tirer aucun avantage : \nde-là il n’en résulte aucune conséquence fâcheuse.\n</p><p>Les <i>Mémoires de</i> M. de Feuquieres <i>sur la guerre</i>, ne\nsont, pour ainsi dire, qu’un récit des inadvertances\n&amp; des fautes des deux partis : à peine fait-il mention\nd’un seul général, excepté Turenne, le grand Condé\n&amp; Luxembourg, dont la conduite soit autre chose\nqu’un tissu continuel de fautes. Créqui &amp; Catinat, en\ncertaines occasions, en faisoient de grandes, selon ce\nmême officier, mais ils savoient les compenser par\nune conduite judicieuse en d’autres occasions. M. le\nchevalier de Folard trouve aussi très-peu de généraux \ndont la réputation soit nette à tous égards. Le\nmarquis de Feuquieres, dont la grande capacité dans\nla guerre paroît par ses <i>Mémoires</i>, eût été un général\ndu premier ordre, dit M. de Folard, <i>s’il eût plû à \ncertaines gens, à qui son mérite faisoit ombrage, de s’empresser \nun peu moins à travailler à sa disgrace &amp; à le perdre dans l’esprit \ndu roi, après l’avoir gâté dans l’esprit du \nministre ; ce qui fit perdre à ce prince un des meilleurs &amp; \ndes plus braves officiers généraux de ses armées, &amp; qui le \nservoit mille fois mieux &amp; avec plus de courage &amp; d’intelligence \nque ses indignes ennemis</i>.\n</p><p><i>Maniere de disposer les troupes dans une bataille rangée</i>. \nLorsqu’on a formé le dessein d’aller à l’ennemi,\n&amp; qu’on est à portée de le pouvoir combattre, « il\nfaut disposer les troupes pour arriver devant lui\nen bataille, sur deux lignes : l’infanterie au centre,\n&amp; la cavalerie sur les ailes, si le terrein le permet ;\nparce qu’il y a des pays si coupés &amp; si fourrés,\nqu’il faut mettre des brigades d’infanterie ou de\ndragons aux flancs de la droite &amp; de la gauche,\npour empêcher l’ennemi d’en approcher. Il y a\nd’autres situations partagées par des plaines &amp; des\nbuissons, où l’on place dans les intervalles d’infanterie,\ndes escadrons pour la soûtenir &amp; profiter du\nterrein que l’on veut disputer.\n</p><p>Quand il y a de la difficulté à pénétrer l’ennemi,\n&amp; que l’on veut emporter un poste, forcer\nune droite, une gauche, ou le centre, on doit disposer \nles troupes de maniere, qu’elles se présentent\négalement de toutes<span type=\"proposed\"> part. </span>à l’ennemi, pendant que\nle plus fort de l’armée arrive en colonne sur l’endroit \nque l’on veut pénétrer, qu’on attaque vivement \n&amp; sans relâche. Un ennemi qui n’est point\nprevenu de cette disposition, se trouve bien-tôt\nrenversé par un nombre supérieur, &amp; on le poursuit \navec ordre, pour achever de le mettre en déroute.\n</p><p>Il y a d’autres situations qu’il faut absolument\nrechercher avant d’attaquer l’ennemi. S’il est posté\ndans des pays fourrés &amp; coupés de haies &amp; de fossés,\noù son infanterie peut avoir beaucoup d’avantage,\nil faut le tourner ou le déplacer, de maniere que\nla cavalerie sur laquelle on compte beaucoup,\npuisse agir &amp; partager le mérite d’une action, qu’il\nvaut mieux différer quelque tems, que de s’exposer \nà la manquer. Lorsque le général a des troupes\nde confiance à la droite, &amp; qu’il connoît que le terrein \nde la gauche de son champ de <i>bataille</i> est avantageux \npour les y faire combattre, il doit les y porter,\n&amp; mettre à la droite les troupes de la gauche :\nce sont des dispositions qu’il faut faire quelquefois ;\npour mieux s’opposer aux forces de l’ennemi, suivant \nl’avantage que la situation du lieu donne, &amp; le\nprojet que le général forme pour attaquer ; c’est de\nquoi le coup d’œil décide.\n</p><p>Il faut autant qu’il est possible, avoir un corps\nde reserve composé de bonnes troupes, cavalerie\n&amp; infanterie. La cavalerie doit être en troisieme\nligne en <i>bataille</i>, derriere le centre de l’infanterie\nde la seconde ligne, pour être en état de se porter\noù elle seroit utile, sans rien déplacer de la seconde\nligne ; il faut dérober, s’il est possible, à l’ennemi\nla connoissance de cette disposition. Dans le moment \nque la premiere ligne s’ébranle pour combattre,\non fait aussitôt passer les bataillons de la\nréserve par les intervalles de la cavalerie de la seconde \nligne, pour se porter brusquement dans les\nintervalles des escadrons de la premiere, en joignant \nl’escadron le plus proche de la droite &amp; de\nla gauche de l’infanterie de cette ligne. Suivant\ncette disposition, qui peut être inconnue à l’ennemi,\non peut par le feu de l’infanterie, mettre un <span><span class=\"pagenum ws-pagenum\" id=\"133\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/137\"></span></span>grand desordre dans sa cavalerie, lorsqu’elle vient\nau coup de main. Si l’infanterie reste dans la même \ndisposition, elle favorise toûjours le retour de\nla cavalerie, ou elle marche pour attaquer en\nflanc l’infanterie ennemie de la premiere ligne\nqu’elle déborderoit.\n</p><p>Il faut observer, en mettant en <i>bataille</i> la premiere \nligne, de laisser aux deux ailes de cavalerie\ndes intervalles assez spacieux pour ne rien déplacer \ndevant l’ennemi, lorsque l’infanterie de la réserve \nvient s’y porter. Le général doit faire reconnoître \nde fort près les flancs de l’armée ennemie\npour les déborder, les entamer, &amp; les replier sur\nle centre, rien n’est plus avantageux, &amp; ne décide \nplus promptement de la victoire ; l’ennemi ne\npeut plus s’étendre, ni disposer du terrein dont il\nétoit le maître, il s’y voit resserré : les troupes n’y\ncombattent plus qu’avec contrainte, ne se reconnoissant \nplus dans la mêlée, &amp; ne cherchent qu’à\nse faire jour pour se sauver.\n</p><p>Lorsqu’on a pénétré la ligne par quelque endroit,\nil est très à propos de faire avancer dans le\nmême moment des troupes de la seconde ligne,\ns’il n’y en a pas du corps de réserve qui soient à\nportée pour partager l’ennemi, &amp; profiter de cet\navantage par la supériorité, sans quoi on lui donne \nle tems de se rallier &amp; de réparer les desordres\noù il se trouve. Il faut absolument conserver un\ngrand ordre dans tous les avantages que l’on remporte,\nafin d’être plus en état de jetter la terreur\ndans les troupes ennemies, &amp; empêcher leur ralliement ; \nla disposition doit être faite de maniere,\nque si la premiere ligne étoit pénétrée, la seconde \npuisse la secourir, observant toûjours les intervalles \nnécessaires pour faire agir les troupes, &amp;\nles former derriere celles qui seront en ordre : on\ndoit attaquer la bayonnette au bout du fusil, les\ntroupes qui ont pénétré la premiere ligne, les\nprendre de front, &amp; par leurs flancs, afin de les\nrenverser, &amp; remplir à l’instant le même terrein\nqu’elles occupoient ; c’est dans des coups si importans,\nque les officiers généraux les plus proches\ndoivent animer par leur présence cette action, &amp;\nfaire couler des troupes de ce côté-là, pour les\nformer sur plusieurs lignes, &amp; rendre inutile l’entreprise \nde l’ennemi. Un général a bien lieu d’être\ncontent des officiers qui ont prévenu &amp; arrêté ce\npremier desordre par leur diligence &amp; leur valeur.\n</p><p>Il faut que le corps de réserve soit à portée de\nremplacer les troupes aux endroits où elles auront\nété prises, afin que l’ennemi ne voie rien de dérangé,\n&amp; qu’il trouve par-tout le bon ordre &amp; la\nmême résistance.\n</p><p>Les commandans des régimens doivent avoir\ndes officiers sur les ailes &amp; au centre, pour contenir \nles soldats, &amp; les avertir, que le premier qui\nse dérangera de sa troupe pour fuir ou autrement,\nsera tué sur le champ, afin que personne ne puisse\nsortir de son rang : avec cette précaution, on se\nprésente toûjours à l’ennemi avec beaucoup d’ordre.\n</p><p>Dans un jour de <i>bataille</i>, le poste du général ne\ndoit pas être fixé ; il est obligé de se porter dans\nles endroits où sa présence est utile, soit pour surprendre \nl’ennemi par quelques attaques, soit pour\nsecourir une droite, une gauche ou le centre, qui\ncommenceroient à s’ébranler ; ou faire avancer\ndes troupes pour réparer ce qui seroit dérangé,\nparcourir la premiere ligne, y animer les troupes,\n&amp; en même tems jetter le coup d’œil sur les forces \n&amp; la situation de l’ennemi, pour en découvrir\nle foible, &amp; en profiter par des détachemens que\nl’on fait marcher.\n</p><p>Tous les lieutenans généraux &amp; maréchaux de\ncamp doivent être aux postes marqués par l’ordre\nde <i>bataille</i>, pour conduire les troupes des ailes &amp;\ndu centre de l’armée ; les brigadiers à la tête de\nleurs brigades pour les faire mouvoir suivant les\nordres qu’ils en reçoivent, ou l’occasion ; &amp; lorsque \ndans l’action ils sont partagés par un mouvement \nbrusque de l’ennemi, ils doivent prendre sur\nle champ le<span type=\"proposed\"> part. </span>de se faire jour, rejoindre leurs\ntroupes, ou de se jetter dans quelque poste, pour\nempêcher l’ennemi de pénétrer plus loin : par ces\ndémarches hardies &amp; faites à propos, on répare\nle desordre qui peut être arrivé.\n</p><p>Le major général de l’infanterie, ses aides-majors, \nle maréchal-de-logis de l’armée, de la cavalerie,\ndes dragons, &amp; le major de l’artillerie, doivent \ntous suivre le général pour porter ses ordres,\n&amp; les faire exécuter promptement ; le capitaine\ndes guides doit aussi l’accompagner pour conduire\nles troupes, &amp; lui expliquer la situation du pays.\nLes colonels, lieutenans-colonels, majors de brigades,\naides-majors des régimens, doivent tous\navoir une grande attention de se tenir à leur troupe,\n&amp; de faire observer un grand silence pour bien\nentendre le commandement, &amp; le faire exécuter\ndans l’instant même. C’est une chose essentielle\npour bien combattre l’ennemi &amp; le prévenir dans\nses démarches.\n</p><p>Dans le tems même que l’on fait une disposition\npour combattre, tout le canon de l’armée doit se\nplacer par brigade devant la premiere ligne, &amp;\nautant qu’il est possible devant l’infanterie aux endroits \nles plus élevés, pour faire feu sur tout le\nfront de l’armée ennemie. Lorsque toutes les lignes\ns’ébranlent pour charger, l’on peut se servir de petites \npieces dans les intervalles de l’infanterie,\npour faire des décharges à portée de l’ennemi, &amp;\nrompre son premier rang ; après cette décharge, les\nofficiers d’artillerie les font rentrer aussi-tôt dans\nl’intervalle des deux lignes, pour les faire recharger,\n&amp; les avancer lorsqu’on leur ordonne.\n</p><p>Il est très-important que les officiers généraux\nexpliquent à ceux qui commandent les troupes\nsous eux, ce qu’ils doivent faire pour attaquer l’ennemi,\nsuivant la disposition que le général a réglée,\nafin que dans une affaire de cette conséquence,\ntout agisse &amp; soit animé du même esprit, &amp;\nqu’au cas que quelques officiers généraux fussent\ntués ou blessés, on fût toûjours en état de suivre\nle même ordre pour combattre. Il faut aussi que\nl’on sache, en cas de besoin, le lieu de la retraite,\n&amp; l’ordre pour se rallier de nuit ; ce sont des choses \ntrop importantes pour les oublier.\n</p><p>On doit observer, lorsque les troupes vont au\ncombat, de ne pas permettre que les officiers des\nrégimens détachent des soldats des compagnies\npour la garde de leurs équipages ; on y laisse au plus\nles éclopés, &amp; les valets pour en avoir soin, avec\nun détachement de l’armée : mais lorsqu’on prévoit \nune action, il faut absolument renvoyer au\nmoins les gros bagages sous une place, pour ne\npas s’affoiblir inutilement ».\n<i>Observations sur l’Art  de faire la guerre suivant les maximes des plus grands  généraux</i>.\n</p><p>Le succès des <i>batailles</i> ne dépend pas toûjours de\nl’habilité du général, &amp; il lui est difficile de se trouver \npar-tout pour donner les ordres qui peuvent être\nnécessaires.\n</p><p>« Lorsque deux armées s’ébranlent pour se charger,\ndit M. le maréchal de Puységur, dans son<span type=\"proposed\"> livre </span>\nde <i>l’Art de la guerre</i>, que peut faire le général ?\ncourra-t-il le long de la ligne, ou restera-t-il en\nplace ? il n’a pour lors d’autre avantage sur les officiers \ngénéraux inférieurs, que celui de commander \npar préférence les troupes qui sont sous sa <span><span class=\"pagenum ws-pagenum\" id=\"134\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/138\"></span></span>main. Pendant ce tems-là on vient lui dire qu’une\ntelle<span type=\"proposed\"> partie </span>de son armée a battu celle de l’ennemi \nqu’elle avoit en tête, ou bien que sa gauche est\nen déroute, &amp; que l’infanterie qui la joignoit a\nployé. Je demande, dit toûjours l’illustre maréchal\nde Puységur, quel part ce général peut avoir alors\nau gain ou à la perte de la <i>bataille</i> ? Cependant pour\nmarquer dans l’histoire la supériorité d’un général\nsur un autre, on dit qu’il l’a battu en <i>bataille rangée</i>, \nquoiqu’à dire la vérité, ce soient ces actions-là \ndans lesquelles le général a le moins de<span type=\"proposed\"> part. </span>Ce\nsont, il est vrai, les généraux qui choisissent les\npostes, &amp; qui ordonnent les dispositions pour combattre : \nmais l’exécution de leur ordre &amp; l’action\nsont totalement l’affaire des troupes, non-seulement \ndans des armées également étendues ; mais\nmême dans celles dont les forces sont fort différentes.\n</p><p>Aussi les généraux qui n’ont pas grande ressource \ndans leur savoir, préferent-ils toûjours les <i>batailles</i> \naux autres actions de la guerre, qui donnent\nmoins au hasard &amp; qui demandent plus d’habileté.\nAu contraire ceux qui sont savans dans la guerre,\ncherchent par préférence les actions où ils peuvent\nsoûtenir les troupes par leur intelligence &amp; sans se\ncommettre aux évenemens ; ce qu’ils ne peuvent\nfaire que quand les armées ont peu d’étendue,\nc’est-à-dire qu’elles ne sont pas trop nombreuses.\n<i>Art de la guerre</i> par M. le maréchal de Puységur.\n</p><p>M. de Folard pense sur les armées nombreuses,\ncomme le savant maréchal que nous venons de citer.\nCes armées innombrables &amp; les évenemens prodigieux \nqu’elles produisent, plaisent &amp; amusent comme \nles romans : mais elles instruisent peu les gens\nde guerre. Il y a par-tout à apprendre dans les petites \nguerres ; &amp; c’est dans celles-ci uniquement\nque la science &amp; l’intelligence paroissent le plus\nparticulierement. Il faut même plus de l’une &amp; de\nl’autre que dans les grandes, dont le nombre fait\ntout le mérite .... M. de Turenne disoit <i>qu’une  armée qui passoit cinquante mille hommes, devenoit incommode  au général qui la commandoit, &amp; aux soldats  qui la composoient</i>. Rien n’est plus vrai &amp; plus\njudicieux que cette maxime. Les mauvais généraux \ncherchent toûjours à réparer par le nombre\nle défaut de leur courage &amp; de leur intelligence.\nIls n’ont jamais assez de troupes quoique l’ennemi\nen ait moins. Ils épuisent toutes les garnisons d’une \nfrontiere, &amp; les vivres en même tems pour\ngrossir leurs armées, gagner l’avantage du nombre \n&amp; l’avoir bien au-delà..... S’ils ne font rien\navec des forces si supérieures, ils nous font juger\nque c’est à bon droit qu’ils se défient d’eux-mêmes,\nqu’ils se rendent justice, &amp; que leur hardiesse n’est\npas telle qu’ils la vantoient..... On voit peu\nde grandes armées qui réussissent lorsqu’on se défend \nbien : elles se dissipent d’elles-mêmes ; on\nvoit bien-tôt la confusion &amp; le desordre s’y introduire \npar la faute de paye, par la disette &amp; les\nmaladies : leur propre grandeur entraîne leur ruine.\n<i>Comment. sur Polybe</i> ».\n</p><p>Suivant la remarque d’un auteur célebre, la perte\nréelle soufferte dans une <i>bataille</i>, c’est à-dire la mort\nde quelques milliers d’hommes, n’est pas aussi funeste\nà l’état que son mal d’opinion, ou le découragement\nqui l’empêche d’user des forces que la fortune lui a\nlaissées. <i>Considérations sur les causes de la grandeur des  Romains, par M.</i> de Montesquieu.\n</p><p>M. de Turenne disoit qu’il estimoit plus un général \nqui conservoit un pays après une <i>bataille</i> perdue,\nque celui qui l’avoit gagnée &amp; n’avoit pas sû en profiter.\nIl avoit raison. Ceux de cette derniere espece\nne sont pas rares : <i><span class=\"lang-la\" lang=\"la\">apparuit nescire eos victoriâ uti</span></i>, dit\nTite-Live. Mais ceux qui poussent les avantages d’une victoire aussi loin qu’ils peuvent aller, comme M.\nle Prince &amp; M. de Turenne, ne se trouvent pas partout.... \nSe servir de l’occasion, est une marque infaillible \nde l’habileté &amp; du courage d’un général d’armée.\nL’occasion, dit Tacite, est la mere des grands\névenemens, <i><span class=\"lang-la\" lang=\"la\">opportunus magnis conatibus transitus rerum</span></i>. \nEn effet, une victoire décisive &amp; complete\nnous conduit à une foule d’entreprises &amp; de grands\ndesseins, qui résultent tous de la premiere victoire.\nUne armée n’est pas abysmée &amp; anéantie pour avoir\nperdu &amp; abandonné le champ de <i>bataille</i>, son canon,\nses morts &amp; ses blessés. Ceux qui fuient à-travers\nles campagnes ne sont pas morts ; ils sont dissipés aujourd’hui, \nils peuvent se réunir demain, trois ou quatre \njours après, quinze ou vingt, si l’on veut, se rallier,\nprendre de nouvelles forces, de nouvelles espérances,\n&amp; revenir plus braves &amp; plus résolus qu’auparavant,\npar la honte de leur défaite, ou par l’adresse \ndes généraux. Que ne faut-il pas pour rendre\nune <i>bataille</i> décisive &amp; complete ? elles ne le sont\npresque jamais : on voit l’ennemi en fuite, atterré,\nvaincu, foulé aux piés ; il se releve en peu de tems :\non diroit que le victorieux n’a marché que sur des\nressorts.\n</p><p>Une <i>bataille</i> n’est complete &amp; décisive qu’autant\nqu’on en sait profiter dès l’instant que la victoire s’est\ndéclarée sans nulle équivoque, qu’aucun corps ne\nreste en entier, que tout s’enfuit, que tout court à\nla débandade. Le général victorieux doit bien se garder \nalors de faire un lieu de repos du champ de <i>bataille ;</i> \nmais imiter ce que fit César dans toutes ses\nvictoires, &amp; particulierement dans celle de Pharsale.\nIl n’a pas plûtôt vaincu Pompée, que sur le champ\nil marche à l’attaque de son camp qu’il emporte. Ce\nn’est pas encore assez : il le suit sans relâche à marche\nforcée ; il oblige l’ennemi de s’embarquer ; il y monte\naussi &amp; avec la même promptitude, de peur qu’il ne\nlui échappe. Belle leçon pour les victorieux, qui ne\nle sont jamais qu’à demi.\n</p><p>On doit laisser là tous les blessés, les gros bagages,\nla grosse artillerie, enfin tout ce qui peut retarder \nla marche d’un seul moment ; camper sur les traces \ndes vaincus, afin qu’ils n’ayent pas le tems de se\nreconnoître &amp; de recourir aux ressources.\n</p><p>Ordinairement une armée battue cherche son salut \npar différentes routes &amp; diverses retraites. On\ndoit partager son armée en plusieurs corps dans un\ntrès-grand ordre, les envoyer aux trousses des\nfuyards, tâcher de les atteindre pour les accabler &amp;\nruiner le tout. Si les vaincus se réunissent &amp; se rassemblent \nsous le canon de la place la plus voisine, il faut\nl’attaquer brusquement à la faveur de la nuit, ou\ndans le plein jour : on essuie un feu de passage ; mais\ndès qu’on est aux mains, ce feu n’a plus lieu. Enfin\nil faut considérer qu’il y a certaines bornes d’où l’on\nne sauroit s’écarter après une victoire. Il y a un certain \npoint jusqu’où il est permis de suivre ses avantages.\nCe n’est pas connoître ses forces, ni même celles \nde ses ennemis, que de n’oser aller jusque-là, ou\nde vouloir aller plus loin, lorsque la défaite n’est pas\nentiere. Bien des généraux ont été battus après une\nvictoire, faute de connoître la juste étendue qu’ils\nauroient pû lui donner. <i>Commentaire sur Polybe, par</i>\nM. le chevalier Folard. (<i>Q</i>)\n</p><p><span class=\"sc\">Bataille navale</span>, est une <i>bataille</i> donnée sur\nmer. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COMBAT\" title=\"L’Encyclopédie/1re édition/COMBAT\"><span class=\"sc\">Combat naval</span></a>.\n</p><p><span class=\"sc\">Bataille</span>, (<i>Jurispr.</i>) s’est dit dans le même sens\nque <i>combat</i>, lorsque les duels étoient autorisés en justice.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/COMBAT\" title=\"L’Encyclopédie/1re édition/COMBAT\"><span class=\"sc\">Combat</span></a>. (<i>H</i>)\n</p><p><span class=\"sc\">Bataille</span>, (<i>Peinture.</i>) on se sert de ce mot au\nfiguré pour signifier les représentations des <i>batailles</i>\nen peinture &amp; en sculpture. Les <i>batailles</i> d’Alexandre\nqui sont dans les galeries du Louvre par le Brun, sont\nmises au nombre des morceaux de Peinture les plus <span><span class=\"pagenum ws-pagenum\" id=\"135\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/139\"></span></span>achevés qui soient en-deçà des Alpes. Mais personne\nn’a si bien réussi dans les <i>batailles</i>, dont les figures\nsoient habillées à la Françoise, que Wandermeulen,\nillustre peintre Flamand. Il dessinoit les chevaux mieux\nque qui que ce soit, &amp; il excelloit particulierement\ndans les paysages &amp; les représentations des pays\nplats. Il avoit été choisi pour peindre les conquêtes de\nLouis XIV.\n</p><p>On appelle <i>Peintres de batailles</i>, ceux qui se livrent\nà ce genre de représentations. (<i>R</i>)\n</p><p><span class=\"sc\">Bataille</span>, <i>cheval de bataille</i>, (<i>Manege.</i>) est un\ncheval fort &amp; adroit, que l’on réserve pour les occasions \noù il faut combattre. (<i>V</i>)\n</p><p><span class=\"sc\">Batailles</span>, s. f. pl. c’est ainsi qu’on appelle, <i>dans  les grosses Forges</i>, la galerie qui regne autour de la\ncharge ou du haut de la cheminée. Ainsi <i>Pl.<span type=\"bold\"> V. </span>fig. 1.  des grosses Forges</i>, l’espace <i>FF</i> sont les <i>batailles</i>.\n \n</p>\n</div>",
    "title": "BATAILLE",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BATAILLE"
}