{
    "authors": [
        "Denis Diderot"
    ],
    "enc_link": "http://enccre.academie-sciences.fr/encyclopedie/article/v2-748-0/",
    "item_id": "2-751",
    "next": "2-752",
    "pages": "169-181",
    "prev": "2-750",
    "publish_year": "1751",
    "texthtml": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BEAU, adj. (<i>Métaphysique.</i>) Avant que d’entrer \ndans la recherche difficile de l’origine du <i>beau</i>, je remarquerai \nd’abord, avec tous les auteurs qui en ont \nécrit, que par une sorte de fatalité, les choses dont \non parle le plus parmi les hommes, sont assez ordinairement \ncelles qu’on connoît le moins ; &amp; que telle \nest, entre beaucoup d’autres, la nature du <i>beau</i>. Tout \nle monde raisonne du <i>beau</i> : on l’admire dans les ouvrages \nde la nature : on l’exige dans les productions \ndes Arts : on accorde ou l’on refuse cette qualité à \ntout moment ; cependant si l’on demande aux hommes \ndu goût le plus sûr &amp; le plus exquis, quelle est son \norigine, sa nature, sa notion précise, sa véritable \nidée, son exacte définition ; si c’est quelque chose \nd’absolu ou de relatif ; s’il y a un <i>beau</i> essentiel, éternel, \nimmuable, regle &amp; modele du <i>beau</i> subalterne ; \nou s’il en est de la <i>beauté</i> comme des modes : on voit \naussitôt les sentimens partagés ; &amp; les uns avoüent\n</p>\n<pre>leur ignorance, les autres se jettent dans le scepticisme. \n</pre>\n<p>Comment se fait-il que presque tous les hommes \nsoient d’acord qu’il y a un <i>beau</i> ; qu’il y en ait tant entr’eux \nqui le sentent vivement où il est, &amp; que si peu \nsachent ce que c’est ?\n</p><p>Pour parvenir, s’il est possible, à la solution de ces \ndifficultés, nous commencerons par exposer les différens \nsentimens des auteurs qui ont écrit le mieux sur \nle <i>beau ;</i> nous proposerons ensuite nos idées sur le \nmême sujet, &amp; nous finirons cet article par des observations \ngénérales sur l’entendement humain &amp; ses \nopérations relatives à la question dont il s’agit.\n</p><p>Platon a écrit deux dialogues du <i>beau</i>, le <i>Phedre</i> &amp; \nle <i>grand Hippias :</i> dans celui-ci il enseigne plûtôt ce \nque le <i>beau</i> n’est pas, que ce qu’il est ; &amp; dans l’autre, \nil parle moins du <i>beau</i> que de l’amour naturel <span><span class=\"pagenum ws-pagenum\" id=\"170\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/174\"></span></span>qu’on a pour lui. Il ne s’agit dans le <i>grand Hippias</i>\nque de confondre la vanité d’un sophiste ; &amp; dans le\n<i>Phedre</i>, que de passer quelques momens agréables\navec un ami dans un lieu délicieux.\n</p><p>S. Augustin avoit composé un traité sur le <i>beau :</i>\nmais cet ouvrage est perdu, &amp; il ne nous reste de\nS. Augustin sur cet objet important, que quelques\nidées éparses dans ses écrits, par lesquelles on voit\nque ce rapport exact des parties d’un tout entr’elles,\nqui le constitue <i>un</i>, étoit, selon lui, le caractere distinctif \nde la <i>beauté</i>. Si je demande à un architecte, dit\nce grand homme, pourquoi ayant élevé une arcade\nà une des ailes de son bâtiment, il en fait autant à\nl’autre : il me répondra sans doute, que <i>c’est afin que  les membres de son architecture symmétrisent bien ensemble</i>.\nMais pourquoi cette symmétrie vous paroît-elle nécessaire ?\n<i>Par la raison qu’elle plaît</i>. Mais qui êtes-vous\npour vous ériger en arbitre de ce qui doit plaire ou\nne pas plaire aux hommes ? &amp; d’où savez-vous que\nla symmétrie nous plaît ? <i>J’en suis sûr, parce que les  choses ainsi disposées ont de la décence, de la justesse, de  la grace ; en un mot parce que cela est beau</i>. Fort bien :\nmais dites-moi, cela est-il <i>beau</i> parce qu’il plaît ? ou\ncela plaît-il parce qu’il est <i>beau ? Sans difficulté cela  plait, parce qu’il est beau</i>. Je le crois comme vous :\nmais je vous demande encore pourquoi cela est-il\n<i>beau ?</i> &amp; si ma question vous embarrasse, parce qu’en\neffet les maîtres de votre art ne vont guere jusque\nlà, vous conviendrez du moins sans peine que la similitude,\nl’égalité, la convenance des parties de votre \nbâtiment, réduit tout à une espece d’unité qui\ncontente la raison. <i>C’est ce que je voulois dire</i>. Oui :\nmais prenez-y garde, il n’y a point de vraie unité\ndans les corps, puisqu’ils sont tous composés d’un\nnombre innombrable de parties, dont chacune est\nencore composée d’une infinité d’autres. Où la voyez-vous \ndonc cette unité qui vous dirige dans la construction \nde votre dessein ; cette unité que vous regardez \ndans votre art comme une loi inviolable ; cette\nunité que votre édifice doit imiter pour être <i>beau</i>, mais\nque rien sur la terre ne peut imiter parfaitement,\npuisque rien sur la terre ne peut être parfaitement\n<i>un.</i> Or, de là que s’ensuit-il ? ne faut-il pas reconnoître\nqu’il y a au-dessus de nos esprits une certaine unité\noriginale, souveraine, éternelle, parfaite, qui est la\nregle essentielle du <i>beau</i>, &amp; que vous cherchez dans\nla pratique de votre art ? D’où S. Augustin conclut,\ndans un autre ouvrage, que <i>c’est l’unité qui constitue,  pour ainsi dire, la forme &amp; l’essence du beau en tout genre. </i>\n<span class=\"lang-la\" lang=\"la\"><i>Omnis porro pulchritudinis forma, unitas est</i></span>.\n</p><p>M. Wolf dit, dans sa <i>Psychologie</i>, qu’il y a des choses \nqui nous plaisent, d’autres qui nous déplaisent ;\n&amp; que cette différence est ce qui constitue le <i>beau</i> &amp;\nle <i>laid :</i> que ce qui nous plaît s’appelle <i>beau</i>, &amp; que\nce qui nous déplaît est <i>laid</i>.\n</p><p>Il ajoûte, que la <i>beauté</i> consiste dans la perfection ;\nde maniere que par la force de cette perfection, la\nchose qui en est revêtue est propre à produire en nous\ndu plaisir.\n</p><p>Il distingue ensuite deux sortes de <i>beautés</i>, la vraie\n&amp; l’apparente : la <i>vraie</i> est celle qui naît d’une perfection \nréelle ; &amp; l’<i>apparente</i>, celle qui naît d’une perfection \napparente.\n</p><p>Il est évident que S. Augustin avoit été beaucoup\nplus loin dans la recherche du <i>beau</i> que le philosophe\nLebnitien : celui-ci semble prétendre d’abord qu’une\nchose est <i>belle</i>, parce qu’elle nous plait ; au lieu qu’elle\nne nous plaît que parce qu’elle est <i>belle</i> ; comme Platon \n&amp; S. Augustin l’ont très-bien remarqué. Il est vrai\nqu’il fait ensuite entrer la perfection dans l’idée de la\n<i>beauté :</i> mais qu’est-ce que la perfection ? le <i>parfait</i> est-il \nplus clair &amp; plus intelligible que le <i>beau</i>.\n</p><p>Tous ceux qui se piquant de ne pas parler simplement \npar coûtume &amp; sans réflexion, dit M. Crouzas,\nvoudront descendre dans eux-mêmes, &amp; faire attention \nà ce qui s’y passe, à la maniere dont ils pensent,\n&amp; à ce qu’ils sentent lorsqu’ils s’écrient <i>cela est beau</i>,\ns’appercevront qu’ils expriment par ce terme un certain \nrapport d’un objet, avec des sentimens agréables\nou avec des idées d’approbation, &amp; tomberont d’accord \nque dire <i>cela est beau</i>, c’est dire, j’apperçois\nquelque chose que j’approuve ou qui me fait plaisir.\n</p><p>On voit que cette définition de M. Crouzas n’est\npoint prise de la nature du <i>beau</i>, mais de l’effet seulement \nqu’on éprouve à sa présence : elle a le même\ndéfaut que celle de M. Wolf. C’est ce que M. Crouzas \na bien senti ; aussi s’occupe-t-il ensuite à fixer les\ncaracteres du <i>beau :</i> il en compte cinq, <i>la variété, l’unité,  la régularité, l’ordre, la proportion</i>.\n</p><p>D’où il s’ensuit, ou que la définition de S. Augustin \nest incomplete, ou que celle de M. Crouzas est redondante.\nSi l’idée d’<i>unité</i> ne renferme pas les idées\nde <i>variété</i>, de <i>régularité</i>, d’<i>ordre</i> &amp; de <i>proportion</i>, &amp; si\nces qualités sont essentielles au <i>beau</i>, S. Augustin n’a\npas dû les omettre : si l’idée d’<i>unité</i> les renferme, M.\nCrouzas n’a pas dû les ajoûter.\n</p><p>M. Crouzas ne définit point ce qu’il entend par <i>variété ;</i> \nil semble entendre par <i>unité</i>, la relation de toutes \nles parties à un seul but ; il fait consister la <i>régularité</i> \ndans la position semblable des parties entr’elles ;\nil désigne par <i>ordre</i> une certaine dégradation de parties,\nqu’il faut observer dans le passage des unes aux\nautres ; &amp; il définit la <i>proportion</i>, l’<i>unité assaisonnée de  variété</i>, de <i>régularité</i> &amp; d’<i>ordre</i> dans chaque partie.\n</p><p>Je n’attaquerai point cette définition du <i>beau</i> par\nles choses vagues qu’elle contient ; je me contenterai\nseulement d’observer ici qu’elle est particuliere, &amp;\nqu’elle n’est applicable qu’à l’Architecture, ou tout\nau plus à de grands touts dans les autres genres, à\nune piece d’éloquence, à un drame, <i>&amp;c.</i> mais non\npas à <i>un mot</i>, à <i>une pensée</i>, à <i>une portion d’objet</i>.\n</p><p>M. Hutcheson, célebre professeur de Philosophie\nmorale dans l’université de Glascou, s’est fait un système \nparticulier : il se réduit à penser qu’il ne faut\npas plus demander <i>qu’est-ce que le beau</i>, que demander \n<i>qu’est-ce que le visible</i>. On entend par <i>visible</i>, ce\nqui est fait pour être apperçû par l’œil ; &amp; M. Hutcheson \nentend par <i>beau</i>, ce qui est fait pour être saisi par\nle sens interne du <i>beau</i>. Son sens interne du <i>beau</i>, est\nune faculté par laquelle nous distinguons les belles\nchoses, comme le sens de la vûe est une faculté par\nlaquelle nous recevons la notion des couleurs &amp; des\nfigures. Cet auteur &amp; ses sectateurs mettent tout en\nœuvre pour démontrer la réalité &amp; la nécessité de ce\n<i>sixieme sens ;</i> &amp; voici comment ils s’y prennent.\n</p><p>1°. Notre ame, disent-ils, est passive dans le plaisir \n&amp; dans le déplaisir. Les objets ne nous affectent\npas précisément comme nous le souhaiterions ; les\nuns font sur notre ame une impression nécessaire de\nplaisir ; d’autres nous déplaisent nécessairement : tout\nle pouvoir de notre volonté se réduit à rechercher\nla premiere sorte d’objet, &amp; à fuir l’autre : c’est la\nconstitution même de notre nature, quelquefois individuelle,\nqui nous rend les uns agréables &amp; les autres \ndesagréables. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PEINE\" title=\"L’Encyclopédie/1re édition/PEINE\"><span class=\"sc\">Peine</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLAISIR\" title=\"L’Encyclopédie/1re édition/PLAISIR\"><span class=\"sc\">Plaisir</span></a>.\n</p><p>2°. Il n’est peut-être aucun objet qui puisse affecter \nnotre ame, sans lui être plus ou moins une occasion \nnécessaire de plaisir ou de déplaisir. Une figure,\nun ouvrage d’architecture ou de peinture, une\ncomposition de musique, une action, un sentiment,\nun caractere, une expression, un discours ; toutes\nces choses nous plaisent ou nous déplaisent de quelque \nmaniere. Nous sentons que le plaisir ou le déplaisir \ns’excite nécessairement par la contemplation de\nl’idée qui se présente alors à notre esprit avec toutes\nses circonstances. Cette impression se fait, quoiqu’il\nn’y ait rien dans quelques-unes de ces idées de ce qu’on\nappelle ordinairement <i>perceptions sensibles ;</i> &amp; dans <span><span class=\"pagenum ws-pagenum\" id=\"171\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/175\"></span></span>celles qui viennent des sens, le plaisir ou le déplaisir\nqui les accompagne, naît de l’ordre ou du desordre,\nde l’arrangement ou défaut de symmétrie, de l’imitation \nou de la bisarrerie qu’on remarque dans les objets ; \n&amp; non des idées simples de la couleur, du son,\n&amp; de l’étendue, considérées solitairement. <i>V.</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GOUT\" title=\"L’Encyclopédie/1re édition/GOUT\"><span class=\"sc\">Goût</span></a>.\n</p><p>3°. Cela posé, j’appelle, dit M. Hutcheson, du\nnom de <i>sens internes</i>, ces déterminations de l’ame à se\nplaire ou à se déplaire à certaines formes ou à certaines \nidées, quand elle les considere : &amp; pour distinguer \nles <i>sens internes</i> des facultés corporelles connues\nsous ce nom, j’appelle <i>sens interne du beau</i>, la faculté\nqui discerne le <i>beau</i> dans la régularité, l’ordre &amp; l’harmonie ; \n&amp; <i>sens interne du bon</i>, celle qui approuve les\naffections, les actions, les caracteres des agens raisonnables \n&amp; vertueux. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BON\" title=\"L’Encyclopédie/1re édition/BON\"><span class=\"sc\">Bon</span></a>.\n</p><p>4°. Comme les déterminations de l’ame à se plaire\nou à se déplaire à certaines formes ou à certaines\nidées, quand elle les considere, s’observent dans\ntous les hommes, à moins qu’ils ne soient stupides ;\nsans rechercher encore ce que c’est que le <i>beau</i>, il est\nconstant qu’il y a dans tous les hommes un <i>sens naturel</i> \n&amp; propre pour cet objet ; qu’ils s’accordent à trouver \nde la <i>beauté</i> dans les figures, aussi généralement\nqu’à éprouver de la douleur à l’approche d’un trop\ngrand feu, ou du plaisir à manger quand ils sont\npressés par l’appetit, quoiqu’il y ait entr’eux une diversité \nde goûts infinie.\n</p><p>5°. Aussi-tôt que nous naissons, nos <i>sens externes</i>\ncommencent à s’exercer &amp; à nous transmettre des\nperceptions des objets sensibles ; &amp; c’est là sans doute\nce qui nous persuade qu’ils sont naturels. Mais les objets \nde ce que j’appelle des <i>sens internes</i>, ou les <i>sens du  beau &amp; du bon</i>, ne se présentent pas si-tôt à notre esprit.\nIl se passe du tems avant que les enfans refléchissent,\nou du moins qu’ils donnent des indices de reflexion\nsur les proportions, ressemblances &amp; symmétries,\nsur les affections &amp; les caracteres : ils ne connoissent\nqu’un peu tard les choses qui excitent le goût ou la\nrepugnance intérieure ; &amp; c’est-là ce qui fait imaginer \nque ces facultés que j’appelle les <i>sens internes du  beau &amp; du bon</i>, viennent uniquement de l’instruction\n&amp; de l’éducation. Mais quelque notion qu’on ait de\nla <i>vertu</i> &amp; de la <i>beauté</i>, un objet <i>vertueux</i> ou <i>bon</i> est\nune occasion d’approbation &amp; de plaisir, aussi naturellement \nque des mets sont les objets de notre appétit.\nEt qu’importe que les premiers objets se soient\nprésentés tôt ou tard ? si les sens ne se développoient\nen nous que peu-à-peu &amp; les uns après les autres, en\nseroient-ils moins des sens &amp; des facultés ? &amp; serions-nous \nbien venus à prétendre, qu’il n’y a vraiement\ndans les objets visibles, ni couleurs, ni figures, parce \nque nous aurions eu besoin de tems &amp; d’instruction \npour les-y appercevoir, &amp; qu’il n’y auroit pas\nentre nous tous, deux persornes qui les y appercevroient \nde la même maniere ? <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SENS\" title=\"L’Encyclopédie/1re édition/SENS\"><span class=\"sc\">Sens</span></a>.\n</p><p>6°. On appelle <i>sensations</i>, les perceptions qui s’excitent \ndans notre ame à la présence des objets extérieurs,\n&amp; par l’impression qu’ils font sur nos organes.\n<i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SENSATIONS\" title=\"L’Encyclopédie/1re édition/SENSATIONS\"><span class=\"sc\">Sensation</span></a>. Et lorsque deux perceptions\ndifferent entierement l’une de l’autre, &amp; qu’elles n’ont\nde commun que le nom générique de <i>sensation</i>, les\nfacultés par lesquelles nous recevons ces différentes\nperceptions, s’appellent des <i>sens différens</i>. La vûe &amp;\nl’oüie, par exemple, désignent des facultés différentes,\ndont l’une nous donne les idées de couleur, &amp;\nl’autre les idées de son : mais quelque différence que\nles sons ayent entr’eux, &amp; les couleurs entr’elles,\non rapporte à un même sens toutes les couleurs,\n&amp; à un autre sens tous les sons ; &amp; il paroît que nos\nsens ont chacun leur organe. Or si vous appliquez\nl’observation précédente au <i>bon</i> &amp; au <i>beau</i>, vous verrez \nqu’ils sont exactement dans ce cas. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BON\" title=\"L’Encyclopédie/1re édition/BON\"><span class=\"sc\">Bon</span></a>.\n</p><p>7°. Les défenseurs du <i>sens interne</i> entendent par\n<i>beau</i>, l’idée que certains objets excitent dans notre\name, &amp; par le <i>sens interne du beau</i>, la faculté que\nnous avons de recevoir cette idée ; &amp; ils observent\nque les animaux ont des facultés semblables à nos sens\nextérieurs, &amp; qu’ils les ont même quelquefois dans\nun degré supérieur à nous ; mais qu’il n’y en a pas\nun qui donne un signe de ce qu’on entend ici par <i>sens  interne</i>. Un être, continuent-ils, peut donc avoir en\nentier la même sensation extérieure que nous éprouvons, \nsans observer entre les objets, les ressemblances \n&amp; les rapports ; il peut même discerner ces ressemblances \n&amp; ces rapports sans en ressentir beaucoup \nde plaisir ; d’ailleurs les idées seules de la figure\n&amp; des formes, <i>&amp;c.</i> sont quelque chose de distinct du\nplaisir. Le plaisir peut se trouver où les proportions\nne sont ni considérées ni connues ; il peut manquer,\nmalgré toute l’attention qu’on donne à l’ordre &amp; aux\nproportions. Comment nommerons-nous donc cette\nfaculté qui agit en nous sans que nous sachions bien\npourquoi ? <i>sens interne</i>.\n</p><p>8°. Cette dénomination est fondée sur le rapport\nde la faculté qu’elle désigne avec les autres facultés.\nCe rapport consiste principalement en ce que le plaisir \nque le sens interne nous fait éprouver, est différent\nde la connoissance des principes. La connoissance des\nprincipes peut l’accroître ou le diminuer : mais cette\nconnoissance n’est pas lui ni sa cause. Ce sens a des\nplaisirs nécessaires, car la <i>beauté</i> &amp; la <i>laideur</i> d’un objet \nest toûjours la même pour nous, quelque dessein\nque nous puissions former d’en juger autrement. Un\nobjet desagréable, pour être utile, ne nous en paroît\npas plus <i>beau ;</i> un bel objet, pour être nuisible, ne\nnous paroît pas plus <i>laid</i>. Proposez-nous le monde\nentier, pour nous contraindre par la récompense à\ntrouver belle la laideur, &amp; laide la beauté ; ajoûtez\nà ce prix les plus terribles menaces, vous n’apporterez \naucun changement à nos perceptions &amp; au jugement \ndu <i>sens interne :</i> notre bouche loüera ou blâmera \nà votre gré, mais <i>le sens interne</i> restera incorruptible.\n</p><p>9°. Il paroît de-là, continuent les mêmes systématiques,\nque certains objets sont immédiatement &amp; par\neux-mêmes, les occasions du plaisir que donne la\n<i>beauté ;</i> que nous avons un sens propre à le goûter ;\nque ce plaisir est individuel, &amp; qu’il n’a rien de commun \navec l’intérêt. En effet, n’arrive-t-il pas en cent\noccasions qu’on abandonne l’utile pour le <i>beau ?</i> cette\ngénéreuse préférence ne se remarque-t-elle pas quelquefois \ndans les conditions les plus méprisées ? Un\nhonnête artisan se livrera à la satisfaction de faire un\nchef-d’œuvre qui le ruine, plûtôt qu’à l’avantage de\nfaire un mauvais ouvrage qui l’enrichiroit.\n</p><p>10°. Si on ne joignoit pas à la considération de\nl’utile, quelque sentiment particulier, quelqu’effet\nsubtil d’une faculté différente de l’entendement &amp; de\nla volonté, on n’estimeroit une maison que pour son\nutilité, un jardin que pour sa fertilité, un habillement \nque pour sa commodité. Or cette estimation\nétroite des choses n’existe pas même dans les enfans\n&amp; dans les sauvages. Abandonnez la nature à elle-même,\n&amp; le sens interne exercera son empire : peut-être\nse trompera-t-il dans son objet, mais la sensation \nde plaisir n’en sera pas moins réelle. Une philosophie \naustere, ennemie du luxe, brisera les statues,\nrenversera les obélisques, transformera nos palais en\ncabanes, &amp; nos jardins en forêts : mais elle n’en sentira \npas moins la <i>beauté</i> réelle de ces objets ; le sens\ninterne se révoltera contr’elle, &amp; elle sera réduite à\nse faire un merite de son courage.\n</p><p>C’est ainsi, dis-je, que Hutcheson &amp; ses sectateurs\ns’efforcent d’établir la nécessité <i>du sens interne du beau :</i>\nmais ils ne parviennent qu’à démontrer qu’il y a quelque \nchose d’obscur &amp; d’impénétrable dans le plaisir\nque le <i>beau</i> nous cause ; que ce plaisir semble  <span><span class=\"pagenum ws-pagenum\" id=\"172\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/176\"></span></span>indépendant de la connoissance des rapports &amp; des perceptions ; \nque la vûe de l’utile n’y entre pour rien,\n&amp; qu’il fait des enthousiastes que ni les récompenses\nni les menaces ne peuvent ébranler.\n</p><p>Du reste, ces philosophes distinguent dans les êtres\ncorporels un <i>beau absolu</i> &amp; un <i>beau relatif</i>. Ils n’entendent \npoint par un <i>beau absolu</i>, une qualité tellement\ninhérente dans l’objet, qu’elle le rende <i>beau</i> par lui-même,\nsans aucun rapport à l’ame qui le voit &amp; qui\nen juge. Le terme <i>beau</i>, semblable aux autres noms\ndes idées sensibles, désigne proprement, selon eux,\nla perception d’un esprit ; comme le froid &amp; le chaud,\nle doux &amp; l’amer, sont des sensations de notre ame,\nquoique sans doute il n’y ait rien qui ressemble à ces\nsensations dans les objets qui les excitent, malgré la\nprévention populaire qui en juge autrement. On ne\nvoit pas, disent-ils, comment les objets pourroient\nêtre appellés <i>beaux</i>, s’il n’y avoit pas un esprit doüé\ndu <i>sens de la beauté</i> pour leur rendre hommage. Ainsi\npar le <i>beau absolu</i>, ils n’entendent que celui qu’on reconnoît \nen quelques objets, sans les comparer à aucune \nchose extérieure dont ces objets soient l’imitation \n&amp; la peinture. Telle est, disent-ils, la <i>beauté</i> que\nnous appercevons dans les ouvrages de la nature,\ndans certaines formes artificielles, &amp; dans les figures,\nles solides, les surfaces ; &amp; par <i>beau relatif</i>, ils\nentendent celui qu’on apperçoit dans des objets considérés \ncommunément comme des imitations &amp; des\nimages de quelques autres. Ainsi leur division a plûtôt \nson fondement dans les différentes sources du plaisir \nque le <i>beau</i> nous cause, que dans les objets ; car il\nest constant que le <i>beau absolu</i> a, pour ainsi dire, un\n<i>beau relatif</i>, &amp; le <i>beau relatif</i> un <i>beau absolu</i>.\n</p><p><i>Du beau absolu, selon Hutcheson &amp; ses sectateurs</i>.\nNous avons fait sentir, disent-ils, la nécessité d’un\n<i>sens propre</i> qui nous avertit par le plaisir de la présence \ndu <i>beau ;</i> voyons maintenant quelles doivent être\nles qualités d’un objet pour émouvoir ce sens. Il ne\nfaut pas oublier, ajoûtent-ils, qu’il ne s’agit ici de\nces qualités que relativement à l’homme ; car il y a\ncertainement bien des objets qui font sur eux l’impression \nde <i>beauté</i>, &amp; qui déplaisent à d’autres animaux.\nCeux-ci ayant des sens &amp; des organes autrement \nconformés que les nôtres, s’ils étoient juges du\n<i>beau</i>, en attacheroient des idées à des formes toutes\ndifférentes. L’ours peut trouver sa caverne commode : \nmais il ne la trouve ni belle ni laide ; peut-être\ns’il avoit le <i>sens interne du beau</i> la regarderoit-il comme \nune retraite délicieuse. Remarquez en passant,\nqu’un être bien malheureux, ce seroit celui qui auroit \nle sens interne du <i>beau</i>, &amp; qui ne reconnoîtroit\njamais le <i>beau</i> que dans des objets qui lui seroient\nnuisibles : la providence y a pourvû par rapport à\nnous ; &amp; une chose vraiement <i>belle</i>, est assez ordinairement \nune chose bonne.\n</p><p>Pour découvrir l’occasion générale des idées du\n<i>beau</i> parmi les hommes, les sectateurs d’Hutcheson\nexaminent les êtres les plus simples, par exemple,\nles figures ; &amp; ils trouvent qu’entre les figures, celles\nque nous nommons <i>belles</i>, offrent à nos sens l’uniformité \ndans la variété. Ils assûrent qu’un triangle équilatéral \nest moins <i>beau</i> qu’un quarré ; un pentagone\nmoins <i>beau</i> qu’un exagone, &amp; ainsi de suite, parce\nque les objets également uniformes sont d’autant plus\n<i>beaux</i>, qu’ils sont plus variés ; &amp; ils sont d’autant plus\nvariés, qu’ils ont plus de côtés comparables. Il est\nvrai, disent-ils, qu’en augmentant beaucoup le nombre \ndes côtés, on perd de vûe les rapports qu’ils ont\nentr’eux &amp; avec le rayon ; d’où il s’ensuit que la <i>beauté</i> \nde ces figures n’augmente pas toûjours comme le\nnombre des côtés. Ils se font cette objection, mais ils\nne se soucient guere d’y répondre. Ils remarquent seulement \nque le défaut de parallélisme dans les côtés\ndes eptagones &amp; des autres polygones impairs en diminue la <i>beauté :</i> mais ils soûtiennent toûjours que,\ntout étant égal d’ailleurs, une figure réguliere à vingt\ncôtés surpasse en <i>beauté</i> celle qui n’en a que douze ;\nque celle-ci l’emporte sur celle qui n’en a que huit,\n&amp; cette derniere sur le quarré. Ils font le même raisonnement \nsur les surfaces &amp; sur les solides. De tous\nles solides réguliers, celui qui a le plus grand nombre \nde surfaces est pour eux le plus <i>beau</i>, &amp; ils pensent \nque la <i>beauté</i> de ces corps va toûjours en décroissant \njusqu’à la pyramide réguliere.\n</p><p>Mais si entre les objets également uniformes, les\nplus variés sont les plus <i>beaux</i> ; selon eux, réciproquement \nentre les objets également variés, les plus\n<i>beaux</i> seront les plus uniformes : ainsi le triangle équilatéral \nou même isoscele est plus <i>beau</i> que le scalene ;\nle quarré plus <i>beau</i> que le rhombe ou losange. C’est\nle même raisonnement pour les corps solides réguliers,\n&amp; en général pour tous ceux qui ont quelque\nuniformité, comme les cylindres, les prismes, les obélisques,\n<i>&amp;c.</i> &amp; il faut convenir avec eux, que ces\ncorps plaisent certainement plus à la vûe que des figures \ngrossieres où l’on n’apperçoit ni uniformité, ni\nsymmétrie, ni unité.\n</p><p>Pour avoir des raisons composées du rapport de\nl’uniformité &amp; de la variété, ils comparent les cercles\n&amp; les spheres avec les ellipses &amp; les sphéroïdes peu\nexcentriques ; &amp; ils prétendent que la parfaite uniformité \ndes uns est compensée par la variété des autres,\n&amp; que leur <i>beauté</i> est à peu près égale.\n</p><p>Le <i>beau</i>, dans les ouvrages de la nature, a le même \nfondement selon eux. Soit que vous envisagiez,\ndisent-ils, les formes des corps célestes, leurs révolutions,\nleurs aspects ; soit que vous descendiez des\ncieux sur la terre, &amp; que vous considériez les plantes\nqui la couvrent, les couleurs dont les fleurs sont peintes,\nla structure des animaux, leurs especes, leurs\nmouvemens, la proportion de leurs parties, le rapport \nde leur méchanisme à leur bien être ; soit que\nvous vous élanciez dans les airs &amp; que vous examiniez \nles oiseaux &amp; les météores ; ou que vous vous\nplongiez dans les eaux &amp; que vous compariez entre\neux les poissons, vous rencontrerez par-tout l’uniformité \ndans la variété, par-tout vous verrez ces\nqualités compensées dans les êtres également <i>beaux</i>,\n&amp; la raison composée des deux, inégale dans les êtres\nde <i>beauté</i> inégale ; en un mot, s’il est permis de parler\nencore la langue des Géometres, vous verrez dans\nles entrailles de la terre, au fond des mers, au haut\nde l’atmosphere, dans la nature entiere &amp; dans chacune \nde ses parties, l’uniformité dans la variété, &amp;\nla <i>beauté</i> toûjours en raison composée de ces deux\nqualités.\n</p><p>Ils traitent ensuite de la <i>beauté</i> des Arts, dont on\nne peut regarder les productions comme une véritable \nimitation, telle que l’Architecture, les Arts méchaniques,\n&amp; l’harmonie naturelle ; ils font tous leurs\nefforts pour les assujettir à leur loi de l’uniformité dans\nla variété ; &amp; si leur preuve peche, ce n’est pas par le\ndéfaut de l’énumération, ils descendent depuis le palais \nle plus magnifique jusqu’au plus petit édifice,\ndepuis l’ouvrage le plus prétieux jusqu’aux bagatelles,\nmontrant le caprice par-tout où manque l’uniformité,\n&amp; l’insipidité où manque la variété.\n</p><p>Mais il est une classe d’êtres fort différens des précédens,\ndont les sectateurs d’Hutcheson sont fort embarrassés ; \ncar on y reconnoît de la <i>beauté</i>, &amp; cependant \nla regle de l’uniformité dans la variété ne leur\nest pas applicable ; ce sont les démonstrations des vérités \nabstraites &amp; universelles. Si un théorème contient \nune infinité de vérités particulieres qui n’en sont\nque le développement, ce théoreme n’est proprement\nque le corollaire d’un axiome d’où découle une infinité \nd’autres théoremes ; cependant on dit voilà un\n<i>beau théorème</i>, &amp; l’on ne dit pas <i>voilà un bel axiome</i>. <span><span class=\"pagenum ws-pagenum\" id=\"173\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/177\"></span></span>\n</p><p>Nous donnerons plus bas la solution de cette difficulté \ndans d’autres principes. Passons à l’examen du\n<i>beau relatif</i>, de ce <i>beau</i> qu’on apperçoit dans un objet\nconsidéré comme l’imitation d’un original, selon, ceux\nde Hutcheson &amp; de ses sectateurs.\n</p><p>Cette partie de son système n’a rien de particulier.\nSelon cet auteur, &amp; selon tout le monde, ce <i>beau</i> ne\npeut consister que dans la conformité qui se trouve\nentre le modele &amp; la copie.\n</p><p>D’où il s’ensuit que pour le <i>beau relatif</i>, il n’est pas\nnécessaire qu’il y ait aucune <i>beauté</i> dans l’original.\nLes forêts, les montagnes, les précipices, le cahos, les\nrides de la vieillesse, la pâleur de la mort, les effets\nde la maladie, plaisent en peinture ; ils plaisent aussi\nen Poësie : ce qu’Aristote appelle un caractere moral,\nn’est point celui d’un homme vertueux ; &amp; ce qu’on\nentend par <i><span class=\"lang-la\" lang=\"la\">fabula bene morata</span></i>, n’est autre chose qu’un\npoëme épique ou dramatique, où les actions, les sentimens,\n&amp; les discours sont d’accord avec les caracteres \nbons ou mauvais.\n</p><p>Cependant on ne peut nier que la peinture d’un\nobjet qui aura quelque <i>beauté absolue</i>, ne plaise ordinairement \ndavantage que celle d’un objet qui n’aura\npoint ce beau. La seule exception qu’il y ait peut-être \nà cette regle, c’est le cas où la conformité de la\npeinture avec l’état du spectateur gagnant tout ce\nqu’on ôte à la <i>beauté absolue</i> du modele, la peinture\nen devient d’autant plus intéressante ; cet intérêt qui\nnaît de l’imperfection, est la raison pour laquelle on\na voulu que le héros d’un poëme épique ou héroïque\nne fût point sans défaut.\n</p><p>La plûpart des autres <i>beautés</i> de la poesie &amp; de\nl’éloquence suivent la loi du <i>beau relatif</i>. La conformité \navec le vrai rend les comparaisons, les métaphores,\n&amp; les allégories <i>belles</i>, lors même qu’il n’y\na aucune <i>beauté absolue</i> dans les objets qu’elles représentent.\n</p><p>Hutcheson insiste ici sur le penchant que nous\navons à la comparaison. Voici selon lui quel en est\nl’origine. Les passions produisent presque toûjours\ndans les animaux les mêmes mouvemens qu’en nous ;\n&amp; les objets inanimés de la nature, ont souvent des\npositions qui ressemblent aux attitudes du corps humain,\ndans certains états de l’ame ; il n’en a pas fallu\ndavantage, ajoûte l’auteur que nous analysons, pour\nrendre le lion symbole de la fureur, le tigre celui de\nla cruauté ; un chêne droit, &amp; dont la cime orgueilleuse \ns’éleve jusques dans la nue, l’emblème de l’audace ; \nles mouvemens d’une mer agitée, la peinture\ndes agitations de la colere ; &amp; la mollesse de la tige\nd’un pavot, dont quelques gouttes de pluie on fait\npencher la tête, l’image d’un moribond.\n</p><p>Tel est le système de Hutcheson, qui paroîtra\nsans doute plus singulier que vrai. Nous ne pouvons\ncependant trop recommander la lecture de son ouvrage,\nsur-tout dans l’original ; on y trouvera un\ngrand nombre d’observations délicates sur la maniere\nd’atteindre la perfection dans la pratique des beaux\nArts. Nous allons maintenant exposer les idées du\npere André Jésuite. <i>Son essai sur le beau</i> est le système\nle plus suivi, le plus étendu, &amp; le mieux lié que je\nconnoisse. J’oserois assûrer qu’il est dans son genre\nce que le traité des <i>beaux Arts réduits à un seul principe</i> \nest dans le sien. Ce sont deux bons ouvrages auxquels \nil n’a manqué qu’un chapitre pour être excellens ; \n&amp; il en faut savoir d’autant plus mauvais gré à\nces deux auteurs de l’avoir omis. M. l’abbé Batteux\nrappelle tous les principes des beaux Arts à l’imitation \nde la belle nature : mais il ne nous apprend point\nce que c’est que la <i>belle nature</i>. Le pere André distribue \navec beaucoup de sagacité &amp; de philosophie le\n<i>beau</i> en général dans ses différentes especes ; il les définit \ntoutes avec précision : mais on ne trouve la définition \ndu genre, celle du <i>beau</i> en général, dans aucun endroit de son livre, à moins qu’il ne le fasse\nconsister dans l’unité comme S. Augustin. Il parle sans\ncesse d’ordre, de proportion, d’harmonie, <i>&amp;c.</i> mais\nil ne dit pas un mot de l’origine de ces idées.\n</p><p>Le pere André distingue les notions générales de\nl’esprit pur, qui nous donnent les regles éternelles\ndu <i>beau</i> ; les jugemens naturels de l’ame où le sentiment \nse mêle avec les idées purement spirituelles,\nmais sans les détruire ; &amp; les préjugés de l’éducation\n&amp; de la coûtume, qui semblent quelquefois les renverser \nles uns &amp; les autres. Il distribue son ouvrage\nen quatre chapitres. Le premier est du <i>beau visible ;</i>\nle second, du <i>beau dans les mœurs ;</i> le troisieme, du\n<i>beau dans les ouvrages d’esprit</i>, &amp; le quatrieme, du\n<i>beau musical</i>.\n</p><p>Il agite trois questions sur chacun de ces objets ;\nil prétend qu’on y découvre un <i>beau essentiel</i>, absolu,\nindépendant de toute institution, même divine ;\nun <i>beau naturel</i> dépendant de l’institution du Créateur, \nmais indépendant de nos opinions &amp; de nos\ngoûts ; un <i>beau artificiel</i> &amp; en quelque sorte arbitraire,\nmais toûjours avec quelque dépendance des loix\néternelles.\n</p><p>Il fait consister le <i>beau essentiel</i>, dans la régularité,\nl’ordre, la proportion, la symmétrie en général ; le\n<i>beau naturel</i>, dans la régularité, l’ordre, les proportions,\nla symmétrie, observés dans les êtres de la nature ; \nle <i>beau artificiel</i>, dans la régularité, l’ordre, la\nsymmétrie, les proportions observées dans nos productions \nméchaniques, nos parures, nos bâtimens,\nnos jardins. Il remarque que ce dernier <i>beau</i> est mêlé\nd’arbitraire &amp; d’absolu. En Architecture par exemple,\nil apperçoit deux sortes de regles, les unes qui découlent \nde la notion indépendante de nous, du <i>beau original</i> \n&amp; <i>essentiel</i>, &amp; qui exigent indispensablement la\nperpendicularité des colonnes, le parallélisme des\nétages, la symmétrie des membres, le dégagement &amp;\nl’élégance du dessein, &amp; l’unité dans le tout. Les autres \nqui sont fondées sur des observations particulieres,\nque les maîtres ont faites en divers tems, &amp; par\nlesquelles ils ont déterminé les proportions des parties \ndans les cinq ordres d’Architecture : c’est en conséquence \nde ces regles, que dans le toscan la hauteur\nde la colonne contient sept fois le diametre de sa base,\ndans le dorique huit fois, neuf dans l’ionique,\ndix dans le corinthien, &amp; dans le composite autant ;\nque les colonnes ont un renflement, depuis leur naissance \njusqu’au tiers du fût ; que dans les deux autres\ntiers, elles diminuent peu à peu en fuyant le chapiteau ; \nque les entre-colonnemens sont au plus de huit\nmodules, &amp; au moins de trois ; que la hauteur des\nportiques, des arcades, des portes &amp; des fenêtres est\ndouble de leur largeur. Ces regles n’étant fondées\nque sur des observations à l’œil &amp; sur des exemples\néquivoques, sont toûjours un peu incertaines &amp; ne\nsont pas tout-à-fait indispensables. Aussi voyons nous\nquelquefois que les grands Architectes se mettent au-dessus \nd’elles, y ajoûtent, en rabattent, &amp; en imaginent \nde nouvelles selon les circonstances.\n</p><p>Voilà donc dans les productions des Arts, un <i>beau  essentiel</i>, un <i>beau</i> de <i>création humaine</i>, &amp; un <i>beau de système :</i>\nun <i>beau essentiel</i>, qui consiste dans l’ordre ; un\n<i>beau de création humaine</i>, qui consiste dans l’application \nlibre &amp; dépendante de l’artiste des lois de l’ordre,\nou pour parler plus clairement, dans le choix de\ntel ordre ; &amp; un <i>beau de système</i>, qui naît des observations,\n&amp; qui donne des varietés même entre les plus\nsavans artistes ; mais jamais au préjudice du <i>beau essentiel</i>, \nqui est une barriere qu’on ne doit jamais franchir.\n<i><span class=\"lang-la\" lang=\"la\">Hic murus aheneus esto</span></i>. S’il est arrivé quelquefois\naux grands maîtres de se laisser emporter par leur\ngénie au-delà de cette barriere, c’est dans les occasions \nrares où ils ont prévû que cet écart ajoûteroit\nplus à la <i>beauté</i> qu’il ne lui ôteroit : mais ils n’en <span><span class=\"pagenum ws-pagenum\" id=\"174\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/178\"></span></span>ont pas moins fait une faute qu’on peut leur reprocher.\n</p><p>Le <i>beau arbitraire</i> se sous-divise selon le même auteur \nen un <i>beau de génie</i>, un <i>beau de goût</i>, &amp; un <i>beau  de pur caprice</i> : un <i>beau de génie</i> fondé sur la connoissance \ndu <i>beau essentiel</i>, qui donne les regles inviolables ; \nun <i>beau de goût</i>, fondé sur la connoissance des\nouvrages de la nature &amp; des productions des grands\nmaîtres, qui dirige dans l’application &amp; l’emploi du\n<i>beau essentiel ;</i> un <i>beau de caprice</i>, qui n’étant fondé\nsur rien, ne doit être admis nulle part.\n</p><p>Que devient le système de Lucrece &amp; des Pyrrhoniens, \ndans le système du pere André ? que reste-t-il\nd’abandonné à l’arbitraire ? presque rien : aussi pour\ntoute réponse à l’objection de ceux qui prétendent\nque la <i>beauté</i> est d’éducation &amp; de préjugé, il se contente \nde développer la source de leur erreur. Voici,\ndit-il, comment ils ont raisonné : ils ont cherché dans\nles meilleurs ouvrages des exemples de <i>beau de caprice</i>, \n&amp; ils n’ont pas eu de peine à y en rencontrer,\n&amp; à démontrer que le <i>beau</i> qu’on y reconnoissoit étoit\nde caprice : ils ont pris des exemples du <i>beau de goût</i>,\n&amp; ils ont très-bien démontré qu’il y avoit aussi de\nl’arbitraire dans ce <i>beau ;</i> &amp; sans aller plus loin, ni\ns’appercevoir que leur énumération étoit incomplete,\nils ont conclu que tout ce qu’on appelle <i>beau</i>,\nétoit arbitraire &amp; de caprice ; mais on conçoit aisément \nque leur conclusion n’étoit juste que par rapport \nà la troisieme branche du <i>beau artificiel</i>, &amp; que\nleur raisonnement n’attaquoit ni les deux autres branches \nde ce <i>beau</i>, ni le <i>beau naturel</i>, ni le <i>beau essentiel</i>.\n</p><p>Le pere André passe ensuite à l’application de ses\nprincipes aux mœurs, aux ouvrages d’esprit &amp; à la\nMusique ; &amp; il démontre qu’il y a dans ces trois objets \ndu <i>beau</i>, un <i>beau essentiel</i>, absolu &amp; indépendant\nde toute institution, même divine, qui fait qu’une\nchose est une ; un <i>beau naturel</i> dépendant de l’institution \ndu créateur, mais indépendant de nous ;\nun <i>beau arbitraire</i>, dépendant de nous, mais sans préjudice \ndu <i>beau essentiel</i>.\n</p><p>Un <i>beau essentiel</i> dans les mœurs, dans les ouvrages \nd’esprit &amp; dans la Musique, fondé sur l’ordonnance,\nla régularité, la proportion, la justesse, la décence,\nl’accord, qui se remarquent dans une <i>belle  action</i>, une <i>bonne piece</i>, un <i>beau concert</i>, &amp; qui font\nque les productions morales, intellectuelles &amp; harmoniques \nsont <i>unes</i>.\n</p><p>Un <i>beau naturel</i>, qui n’est autre chose dans les\nmœurs, que l’observation du <i>beau essentiel</i> dans notre \nconduite, relative à ce que nous sommes entre\nles êtres de la nature ; dans les ouvrages d’esprit,\nque l’imitation &amp; la peinture fidele des productions\nde la nature en tout genre ; dans l’harmonie, qu’une\nsoumission aux lois que la nature a introduite dans\nles corps sonores, leur résonnance &amp; la conformation \nde l’oreille.\n</p><p>Un <i>beau artificiel</i>, qui consiste dans les mœurs à se\nconformer aux usages de sa nation, au génie de ses\nconcitoyens, à leurs lois ; dans les ouvrages d’esprit,\nà respecter les regles du discours, à connoître\nla langue, &amp; à suivre le goût dominant ; dans la Musique, \nà insérer à propos la dissonance, à conformer\nses productions aux mouvemens &amp; aux intervalles\nreçûs.\n</p><p>D’où il s’ensuit que, selon le P. André, le <i>beau  essentiel</i> &amp; la vérité ne se montrent nulle part avec\ntant de profusion que dans l’univers ; le <i>beau moral</i>,\nque dans le philosophe chrétien ; &amp; le <i>beau intellectuel</i>,\nque dans une tragédie accompagnée de musique &amp;\nde décorations.\n</p><p>L’auteur qui nous a donné l’<i>essai sur le mérite &amp; la  vertu</i>, rejette toutes ces distinctions du <i>beau</i>, &amp; prétend,\navec beaucoup d’autres, qu’il n’y a qu’un\n<i>beau</i>, dont l’utile est le fondement : ainsi tout ce qui\nest ordonné de maniere à produire le plus parfaitement \nl’effet qu’on se propose, est supremement <i>beau</i>.\nSi vous lui demandez qu’est-ce qu’un <i>bel homme</i>, il\nvous répondra que c’est celui dont les membres bien\nproportionnés conspirent de la façon la plus avantageuse \nà l’accomplissement des fonctions animales\nde l’homme. <i>Voy. Essai sur le mérite &amp; la vertu, pag.  48</i>. L’homme, la femme, le cheval, &amp; les autres\nanimaux, continuera-t-il, occupent un rang dans la\nnature : or dans la nature ce rang détermine les devoirs \nà remplir ; les devoirs déterminent l’organisation ; \n&amp; l’organisation est plus ou moins parfaite ou\n<i>belle</i>, selon le plus ou le moins de facilité que l’animal \nen reçoit pour vaquer à ses fonctions. Mais cette\nfacilité n’est pas arbitraire, ni par conséquent les formes \nqui la constituent, ni la <i>beauté</i> qui dépend de\nces formes. Puis descendant de-là aux objets les plus\ncommuns, aux chaises, aux tables, aux portes, <i>&amp;c.</i>\nil tâchera de vous prouver que la forme de ces objets \nne nous plaît qu’à proportion de ce qu’elle convient \nmieux à l’usage auquel on les destine ; &amp; si nous\nchangeons si souvent de mode, c’est-à-dire, si nous\nsommes si peu constans dans le goût pour les formes\nque nous leur donnons, c’est, dira-t-il, que cette\nconformation la plus parfaite relativement à l’usage,\nest très-difficile à rencontrer ; c’est qu’il y a là une\nespece de <i>maximum</i> qui échappe à toutes les finesses\nde la Géométrie naturelle &amp; artificielle, &amp; autour\nduquel nous tournons sans cesse : nous nous appercevons \nà merveille quand nous en approchons &amp;\nquand nous l’avons passé, mais nous ne sommes jamais \nsûrs de l’avoir atteint. De-là cette révolution\nperpétuelle dans les formes : ou nous les abandonnons \npour d’autres, ou nous disputons sans fin sur\ncelles que nous conservons. D’ailleurs ce point n’est\npas partout au même endroit ; ce <i>maximum</i> a dans\nmille occasions des limites plus étendues ou plus\nétroites : quelques exemples suffiront pour éclaircir \nsa pensée. Tous les hommes, ajoûtera-t-il, ne\nsont pas capables de la même attention, n’ont pas la\nmême force d’esprit ; ils sont tous plus ou moins patiens,\nplus ou moins instruits, <i>&amp;c.</i> Que produira\ncette diversité ? c’est qu’un spectacle composé d’Académiciens \ntrouvera l’intrigue d’Héraclius admirable,\n&amp; que le peuple la traitera d’embrouillée ; c’est que\nles uns restraindront l’étendue d’une comédie à trois\nactes, &amp; les autres prétendront qu’on peut l’étendre\nà sept ; &amp; ainsi du reste. Avec quelque vraissemblance \nque ce système soit exposé, il ne m’est pas possible \nde l’admettre.\n</p><p>Je conviens avec l’auteur qu’il se mêle dans tous\nnos jugemens un coup d’œil délicat sur ce que nous\nsommes, un retour imperceptible vers nous-mêmes,\n&amp; qu’il y a mille occasions où nous croyons n’être\nenchantés que par les belles formes, &amp; où elles sont\nen effet la cause principale, mais non la seule, de\nnotre admiration ; je conviens que cette admiration\nn’est pas toûjours aussi pure que nous l’imaginons :\nmais comme il ne faut qu’un fait pour renverser un\nsystème, nous sommes contraints d’abandonner celui \nde l’auteur que nous venons de citer, quelqu’attachement \nque nous ayons eu jadis pour ses idées ;\n&amp; voici nos raisons.\n</p><p>Il n’est personne qui n’ait éprouvé que notre attention \nse porte principalement sur la similitude des\nparties, dans les choses mêmes où cette similitude ne\ncontribue point à l’utilité : pourvû que les piés d’une\nchaise soient égaux &amp; solides, qu’importe qu’ils ayent\nla même figure ? ils peuvent différer en ce point, sans\nen être moins utiles. L’un pourra donc être droit, &amp;\nl’autre en pié de biche ; l’un courbe en-dehors, &amp;\nl’autre en-dedans. Si l’on fait une porte en forme de\nbierre, sa forme paroîtra peut-être mieux assortie\nà la figure de l’homme qu’aucune des formes qu’on <span><span class=\"pagenum ws-pagenum\" id=\"175\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/179\"></span></span>suit. De quelle utilité sont en Architecture les imitations \nde la nature &amp; de ses productions ? A quelle fin\nplacer une colonne &amp; des guirlandes où il ne faudroit \nqu’un poteau de bois, ou qu’un massif de pierre ?\nA quoi bon ces cariatides ? Une colonne est-elle\ndestinée à faire la fonction d’un homme, ou un homme \na-t-il jamais été destiné à faire l’office d’une colonne \ndans l’angle d’un vestibule ? Pourquoi imite-t-on \ndans les entablemens, des objets naturels ? qu’importe \nque dans cette imitation les proportions soient\nbien ou mal observées ? Si l’utilité est le seul fondement \nde la <i>beauté</i>, les bas-reliefs, les cannelures, les\nvases, &amp; en général tous les ornemens, deviennent\nridicules &amp; superflus.\n</p><p>Mais le goût de l’imitation se fait sentir dans les\nchoses dont le but unique est de plaire ; &amp; nous admirons \nsouvent des formes, sans que la notion de\nl’utile nous y porte. Quand le propriétaire d’un cheval \nne le trouveroit jamais <i>beau</i> que quand il compare \nla forme de cet animal au service qu’il prétend\nen tirer ; il n’en est pas de même du passant à qui il\nn’appartient pas. Enfin on discerne tous les jours de\nla <i>beauté</i> dans des fleurs, des plantes, &amp; mille ouvrages \nde la nature dont l’usage nous est inconnu.\n</p><p>Je sai qu’il n’y a aucune des difficultés que je viens\nde proposer contre le système que je combats, à laquelle \non ne puisse répondre : mais je pense que ces\nréponses seroient plus subtiles que solides.\n</p><p>Il suit de ce qui précede, que Platon s’étant moins\nproposé d’enseigner la vérité à ses disciples, que de\ndesabuser ses concitoyens sur le compte des sophistes,\nnous offre dans ses ouvrages à chaque ligne des\nexemples du <i>beau</i>, nous montre très-bien ce que ce\nn’est point, mais ne nous dit rien de ce que c’est.\n</p><p>Que S. Augustin a réduit toute <i>beauté</i> à l’unité ou\nau rapport exact des parties d’un tout entr’elles, &amp;\nau rapport exact des parties d’une partie considérée\ncomme tout, &amp; ainsi à l’infini ; ce qui me semble\nconstituer plûtôt l’essence du parfait que du <i>beau</i>.\n</p><p>Que M. Wolf a confondu le <i>beau</i> avec le plaisir\nqu’il occasionne, &amp; avec la perfection ; quoiqu’il y\nait des êtres qui plaisent sans être <i>beaux</i>, d’autres qui\nsont <i>beaux</i> sans plaire ; que tout être soit susceptible\nde la derniere perfection, &amp; qu’il y en ait qui ne sont\npas suceptibles de la moindre <i>beauté</i> : teis sont tous les\nobjets de l’odorat &amp; du goût, considérés relativement \nà ces sens.\n</p><p>Que M. Crouzas en chargeant sa définition du <i>beau</i>,\nne s’est pas apperçû que plus il multiplioit les caracteres \ndu <i>beau</i>, plus il le particularisoit ; &amp; que s’étant \nproposé de traiter du <i>beau</i> en général, il a commencé \npar en donner une notion, qui n’est applicable \nqu’à quelques especes de <i>beaux</i> particuliers.\n</p><p>Que Hutcheson qui s’est proposé deux objets, le\npremier d’expliquer l’origine du plaisir que nous\néprouvons à la présence du <i>beau</i> ; &amp; le second, de rechercher \nles qualités que doit avoir un être pour occasionner \nen nous ce plaisir individuel, &amp; par conséquent \nnous paroître <i>beau</i> ; a moins prouvé <i>la réalité  de son sixieme sens</i>, que fait sentir la difficulté de développer \nsans ce secours la source du plaisir que nous\ndonne le <i>beau</i> ; &amp; que son principe de l’<i>uniformité  dans la variété</i> n’est pas général ; qu’il en fait aux figures \nde la Géométrie une application plus subtile\nque vraie, &amp; que ce principe ne s’applique point du\ntout à une autre sorte de <i>beau</i>, celui des démonstrations \ndes vérités abstraites &amp; universelles.\n</p><p>Que le système proposé dans l’<i>essai sur le mérite &amp;  sur la vertu</i>, où l’on prend l’utile pour le seul &amp; unique \nfondement du <i>beau</i>, est plus défectueux encore\nqu’aucun des précédens.\n</p><p>Enfin que le pere André Jésuite, ou l’auteur de\nl’<i>essai sur le beau</i>, est celui qui jusqu’à présent a le mieux\napprofondi cette matiere, en a le mieux connu l’étendue &amp; la difficulté, en a posé les principes les plus\nvrais &amp; les plus solides, &amp; mérite le plus d’être lû.\n</p><p>La seule chose qu’on pût desirer peut-être dans son\nouvrage, c’étoit de déveloper l’origine des notions qui\nse trouvent en nous de rapport, d’ordre, de symmétrie : \ncar du ton sublime dont il parle de ces notions,\non ne sait s’il les croit acquises &amp; factices, ou s’il les\ncroit innées : mais il faut ajoûter en sa faveur que\nla maniere de son ouvrage, plus oratoire encore que\nphilosophique, l’éloignoit de cette discussion, dans\nlaquelle nous allons entrer.\n</p><p>Nous naissons avec la faculté de sentir &amp; de penser : \nle premier pas de la faculté de penser, c’est d’examiner \nses perceptions, de les unir, de les comparer,\nde les combiner, d’appercevoir entr’elles des\nrapports de convenance &amp; disconvenance, <i>&amp;c.</i> Nous\nnaissons avec des besoins qui nous contraignent de\nrecourir à différens expédiens, entre lesquels nous\navons souvent été convaincus par l’effet que nous en\nattendions, &amp; par celui qu’ils produisoient, qu’il y\nen a de bons, de mauvais, de prompts, de courts,\nde complets, d’incomplets, <i>&amp;c.</i> la plûpart de ces expédiens \nétoient un outil, une machine, ou quelqu’autre \ninvention de ce genre : mais toute machine\nsuppose combinaison, arrangement de parties tendantes \nà un même but, <i>&amp;c.</i> Voilà donc nos besoins,\n&amp; l’exercice le plus immédiat de nos facultés, qui\nconspirent aussi-tôt que nous naissons à nous donner\ndes idées d’ordre, d’arrangement, de symmétrie,\nde méchanisme, de proportion, d’unité : toutes ces\nidées viennent des sens, &amp; sont factices ; &amp; nous\navons passé de la notion d’une multitude d’êtres artificiels \n&amp; naturels, arrangés, proportionnés, combinés,\nsymmétrisés, à la notion positive &amp; abstraite\nd’ordre, d’arrangement, de proportion, de combinaison,\nde rapports, de symmétrie, &amp; à la notion\nabstraite &amp; négative de disproportion, de desordre\n&amp; de cahos.\n</p><p>Ces notions sont expérimentales comme toutes les\nautres : elles nous sont aussi venues par les sens ; il\nn’y auroit point de Dieu, que nous ne les aurions pas\nmoins : elles ont précédé de long-tems en nous celle\nde son existence : elles sont aussi positives, aussi distinctes,\naussi nettes, aussi réelles, que celles de longueur,\nlargeur, profondeur, quantité, nombre :\ncomme elles ont leur origine dans nos besoins &amp; l’exercice \nde nos facultés, y eût-il sur la surface\nde la terre quelque peuple dans la langue duquel ces\nidées n’auroient point de nom, elles n’en existeroient\npas moins dans les esprits d’une maniere plus ou\nmoins étendue, plus ou moins développée, fondée\nsur un plus ou moins grand nombre d’expériences,\nappliquée à un plus ou moins grand nombre d’êtres ;\ncar voilà toute la différence qu’il peut y avoir entre\nun peuple &amp; un autre peuple, entre un homme &amp;\nun autre homme chez le même peuple ; &amp; quelles\nque soient les expressions sublimes dont on se serve\npour désigner les notions abstraites d’ordre, de proportion,\nde rapports, d’harmonie ; qu’on les appelle,\nsi l’on veut, <i>éternelles, originales, souveraines, regles  essentielles du beau</i> ; elles ont passé par nos sens pour\narriver dans notre entendement, de même que les notions \nles plus viles ; &amp; ce ne sont que des abstractions\nde notre esprit.\n</p><p>Mais à peine l’exercice de nos facultés intellectuelles,\n&amp; la nécessité de pourvoir à nos besoins par\ndes inventions, des machines, <i>&amp;c.</i> eurent-ils ébauché \ndans notre entendement les notions d’ordre, de\nrapports, de proportion, de liaison, d’arrangement,\nde symmétrie, que nous nous trouvâmes environnés \nd’êtres où les mêmes notions étoient, pour ainsi\ndire, répétées à l’infini ; nous ne pûmes faire un pas\ndans l’univers sans que quelque production ne les  <span><span class=\"pagenum ws-pagenum\" id=\"176\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/180\"></span></span>réveillât ; elles entrerent dans notre ame à tout instant \n&amp; de tous côtés ; tout ce qui se passoit en nous,\ntout ce qui existoit hors de nous, tout ce qui subsistoit \ndes siecles écoulés, tout ce que l’industrie, la\nréflexion, les découvertes de nos contemporains,\nproduisoient sous nos yeux, continuoit de nous inculquer \nles notions d’ordre, de rapports, d’arrangement,\nde symmétrie, de convenance, de disconvenance,\n<i>&amp;c.</i> &amp; il n’y a pas une notion, si ce n’est\npeut-être celle d’existence, qui ait pû devenir aussi\nfamiliere aux hommes, que celle dont il s’agit.\n</p><p>S’il n’entre donc dans la notion du <i>beau</i> soit <i>absolu</i>,\nsoit <i>relatif</i>, soit <i>général</i>, soit <i>particulier</i>, que les notions \nd’ordre, de rapports, de proportions, d’arrangement,\nde symmétrie, de convenance, de disconvenance ; \nces notions ne découlant pas d’une autre source \nque celles d’existence, de nombre, de longueur,\nlargeur, profondeur, &amp; une infinité d’autres, sur lesquelles \non ne conteste point, on peut, ce me semble,\nemployer les premieres dans une définition du\n<i>beau</i>, sans être accusé de substituer un terme à la\nplace d’un autre, &amp; de tourner dans un cercle vicieux.\n</p><p><i>Beau</i> est un terme que nous appliquons à une infinité \nd’êtres : mais quelque différence qu’il y ait entre \nces êtres, il faut ou que nous fassions une fausse\napplication du terme <i>beau</i>, ou qu’il y ait dans tous\nces êtres une qualité dont le terme <i>beau</i> soit le signe.\n</p><p>Cette qualité ne peut être du nombre de celles qui\nconstituent leur différence spécifique ; car ou il n’y\nauroit qu’un seul être <i>beau</i>, ou tout au plus qu’une\nseule belle espece d’êtres.\n</p><p>Mais entre les qualités communes à tous les êtres\nque nous appellons <i>beaux</i>, laquelle choisirons-nous\npour la chose dont le terme <i>beau</i> est le signe ? Laquelle ? \nil est évident, ce me semble, que ce ne peut\nêtre que celle dont la présence les rend tous <i>beaux ;</i>\ndont la fréquence ou la rareté, si elle est susceptible\nde fréquence &amp; de rareté, les rend plus ou moins\n<i>beaux ;</i> dont l’absence les fait cesser d’être <i>beaux ;</i> qui\nne peut changer de nature, sans faire changer le <i>beau</i>\nd’espece, &amp; dont la qualité contraire rendroit les\nplus <i>beaux</i> desagréables &amp; laids ; celle en un mot par\nqui la <i>beauté</i> commence, augmente, varie à l’infini,\ndécline, &amp; disparoît : or il n’y a que la notion de <i>rapports</i> \ncapable de ces effets.\n</p><p>J’appelle donc <i>beau</i> hors de moi, tout ce qui contient \nen soi de quoi réveiller dans mon entendement\nl’idée de rapports ; &amp; <i>beau</i> par rapport à moi, tout ce\nqui réveille cette idée.\n</p><p>Quand je dis <i>tout</i>, j’en excepte pourtant les qualités \nrelatives au goût &amp; à l’odorat ; quoique ces qualités \npuissent réveiller en nous l’idée de rapports, on\nn’appelle point <i>beaux</i> les objets en qui elles résident,\nquand on ne les considere que relativement à ces\nqualités. On dit <i>un mets excellent, une odeur délicieuse ;</i>\nmais non <i>un beau mets, une belle odeur</i>. Lors donc qu’on\ndit, <i>voilà un beau turbot, voilà une belle rose</i>, on considere \nd’autres qualités dans la rose &amp; dans le turbot\nque celles qui sont relatives aux sens du goût &amp; de\nl’odorat.\n</p><p>Quand je dis <i>tout ce qui contient en soi de quoi réveiller  dans mon entendement l’idée de rapport</i>, ou <i>tout  ce qui réveille cette idée</i>, c’est qu’il faut bien distinguer\nles formes qui sont dans les objets, &amp; la notion que\nj’en ai. Mon entendement ne met rien dans les choses,\n&amp; n’en ôte rien. Que je pense ou ne pense point\nà la façade du Louvre, toutes les parties qui la composent \nn’en ont pas moins telle ou telle forme, &amp;\ntel &amp; tel arrangement entr’elles : qu’il y eût des hommes \nou qu’il n’y en eût point, elle n’en seroit pas\nmoins <i>belle ;</i> mais seulement pour des êtres possibles\nconstitués de corps &amp; d’esprit comme nous ; car pour\nd’autres, elle pourroit n’être ni <i>belle</i> ni <i>laide</i>, ou\nmême être <i>laide</i>. D’où il s’ensuit que, quoiqu’il n’y\nait point de <i>beau absolu</i>, il y a deux sortes de <i>beau</i> par\nrapport à nous, un <i>beau réel</i>, &amp; un <i>beau apperçû</i>.\n</p><p>Quand je dis, <i>tout ce qui réveille en nous l’idée de rapports</i>, \nje n’entens pas que pour appeller un être <i>beau</i>,\nil faille apprétier quelle est la sorte de rapports qui y\nregne ; je n’exige pas que celui qui voit un morceau\nd’Architecture soit en état d’assûrer ce que l’Architecte \nmême peut ignorer, que cette partie est à celle-là \ncomme tel nombre est à tel nombre ; ou que celui\nqui entend un concert, sache plus quelquefois que ne\nsait le Musicien, que tel son est à tel son dans le rapport\nde 2 à 4, ou de 4 à 5. Il suffit qu’il apperçoive &amp; sente\nque les membres de cette architecture, &amp; que les sons\nde cette piece de musique ont des rapports, soit entr’eux, \nsoit avec d’autres objets. C’est l’indétermination \nde ces rapports, la facilité de les saisir, &amp; le plaisir\nqui accompagne leur perception, qui a fait imaginer\nque le <i>beau</i> étoit plûtôt une affaire de sentiment que de\nraison. J’ose assûrer que toutes les fois qu’un principe\nnous sera connu dès la plus tendre enfance, &amp; que\nnous en ferons par l’habitude une application facile\n&amp; subite aux objets placés hors de nous, nous croirons\nen juger par sentiment : mais nous serons contraints\nd’avoüer notre erreur dans toutes les occasions où la\ncomplication des rapports &amp; la nouveauté de l’objet\nsuspendront l’application du principe : alors le plaisir \nattendra pour se faire sentir, que l’entendement\nait prononcé que l’objet est <i>beau</i>. D’ailleurs le jugement \nen pareil cas est presque toûjours du <i>beau relatif</i>, \n&amp; non du <i>beau réel</i>.\n</p><p>Ou l’on considere les rapports dans les mœurs, &amp;\nl’on a le <i>beau moral</i>, ou on les considere dans les ouvrages \nde Littérature, &amp; on a le <i>beau littéraire</i> ; ou on\nles considere dans les pieces de Musique, &amp; l’on a le\n<i>beau musical</i> ; ou on les considere dans les ouvrages\nde la nature, &amp; l’on a le <i>beau naturel</i> ; ou on les considere \ndans les ouvrages méchaniques des hommes,\n&amp; on a le <i>beau artificiel</i> ; ou on les considere dans les\nreprésentations des ouvrages de l’art ou de la nature,\n&amp; l’on a le <i>beau d’imitation</i> : dans quelqu’objet, &amp;\nsous quelque aspect que vous considériez les rapports\ndans un même objet, le <i>beau</i> prendra différens noms.\n</p><p>Mais un même objet, quel qu’il soit, peut être\nconsidéré solitairement &amp; en lui-même, ou relativement \nà d’autres. Quand je prononce d’une fleur\nqu’elle est <i>belle</i>, ou d’un poisson qu’il est <i>beau</i>, qu’entens-je ? \nSi je considere cette fleur ou ce poisson solitairement ; \nje n’entends pas autre chose, sinon que\nj’apperçois entre les parties dont ils sont composés,\nde l’ordre, de l’arrangement, de la symmétrie, des rapports \n(car tous ces mots ne désignent que différentes \nmanieres d’envisager les rapports mêmes) : en ce\nsens toute fleur est <i>belle</i>, tout poisson est <i>beau</i> ; mais\nde quel <i>beau</i> ? de celui que j’appelle <i>beau réel</i>.\n</p><p>Si je considere la fleur &amp; le poisson relativement à\nd’autres fleurs &amp; d’autres poissons ; quand je dis qu’ils\nsont <i>beaux</i>, cela signifie qu’entre les êtres de leur\ngenre, qu’entre les fleurs celle-ci, qu’entre les poissons \ncelui-là, réveillent en moi le plus d’idées de\nrapports, &amp; le plus de certains rapports ; car je ne\ntarderai pas à faire voir que tous les rapports n’étant\npas de la même nature, ils contribuent plus ou moins\nles uns que les autres à la <i>beauté</i>. Mais je puis assûrer\nque sous cette nouvelle façon de considérer les objets,\nil y a <i>beau</i> &amp; <i>laid</i> : mais quel <i>beau</i>, quel <i>laid</i> ?\ncelui qu’on appelle <i>relatif</i>.\n</p><p>Si au lieu de prendre une fleur ou un poisson, on\ngénéralise, &amp; qu’on prenne une plante ou un animal ; \nsi on particularise &amp; qu’on prenne une rose &amp;\nun turbot, on en tirera toûjours la distinction du <i>beau  relatif</i>, &amp; du <i>beau réel</i>.\n</p><p>D’où l’on voit qu’il y a plusieurs <i>beaux relatifs</i>, &amp; <span><span class=\"pagenum ws-pagenum\" id=\"177\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/181\"></span></span>qu’une tulipe peut être <i>belle</i> ou <i>laide</i> entre les tulipes,\n<i>belle</i> ou <i>laide</i> entre les fleurs, <i>belle</i> ou <i>laide</i> entre\nles plantes, <i>belle</i> ou <i>laide</i> entre les productions de la\nnature.\n</p><p>Mais on conçoit qu’il faut avoir vû bien des roses\n&amp; bien des turbots, pour prononcer que ceux-ci sont\n<i>beaux</i> ou <i>laids</i> entre les roses &amp; les turbots ; bien des\nplantes &amp; bien des poissons, pour prononcer que la\nrose &amp; le turbot sont <i>beaux</i> ou <i>laids</i> entre les plantes\n&amp; les poissons ; &amp; qu’il faut avoir une grande connoissance \nde la nature, pour prononcer qu’ils sont\n<i>beaux</i> ou <i>laids</i> entre les productions de la nature.\n</p><p>Qu’est-ce donc qu’on entend, quand on dit à un\nartiste, <i>imitez la belle nature ?</i> Ou l’on ne sait ce qu’on\ncommande, ou on lui dit : si vous avez à peindre une\nfleur, &amp; qu’il vous soit d’ailleurs indifférent laquelle\npeindre, prenez la plus <i>belle</i> d’entre les fleurs ; si\nvous avez à peindre une plante, &amp; que votre sujet\nne demande point que ce soit un chêne ou un ormeau \nsec, rompu, brisé, ébranché, prenez la plus\n<i>belle</i> d’entre les plantes ; si vous avez à peindre un\nobjet de la nature, &amp; qu’il vous soit indifférent lequel \nchoisir, prenez le plus <i>beau</i>.\n</p><p>D’où il s’ensuit, 1°. que le principe de l’imitation\nde la belle nature demande l’étude la plus profonde \n&amp; la plus étendue de ses productions en tout\ngenre.\n</p><p>2°. Que quand on auroit la connoissance la plus\nparfaite de la nature, &amp; des limites qu’elle s’est prescrites \ndans la production de chaque être, il n’en seroit \npas moins vrai que le nombre des occasions où\nle plus <i>beau</i> pourroit être employé dans les Arts d’imitation,\nseroit à celui où il faut préférer le moins\n<i>beau</i>, comme l’unité est à l’infini.\n</p><p>3°. Que quoiqu’il y ait en effet un <i>maximum</i> de\n<i>beauté</i> dans chaque ouvrage de la nature, considéré\nen lui-même ; ou, pour me servir d’un exemple, que\nquoique la plus belle rose qu’elle produise, n’ait jamais \nni la hauteur, ni l’étendue d’un chêne, cependant \nil n’y a ni <i>beau</i>, ni <i>laid</i> dans ses productions,\nconsidérées relativement à l’emploi qu’on en peut\nfaire dans les Arts d’imitation.\n</p><p>Selon la nature d’un être, selon qu’il excite en\nnous la perception d’un plus grand nombre de rapports,\n&amp; selon la nature des rapports qu’il excite, il\nest <i>joli, beau, plus beau, très-beau</i> ou <i>laid ; bas, petit,  grand, élevé, sublime, outré, burlesque</i> ou <i>plaisant ;</i> &amp;\nce seroit faire un très-grand ouvrage, &amp; non pas un\narticle de dictionnaire, que d’entrer dans tous ces\ndétails : il nous suffit d’avoir montré les principes ;\nnous abandonnons au lecteur le soin des conséquences \n&amp; des applications. Mais nous pouvons lui assûrer,\nque soit qu’il prenne ses exemples dans la nature,\nou qu’il les emprunte de la Peinture, de la Morale, \nde l’Architecture, de la Musique, il trouvera\ntoûjours qu’il donne le nom de <i>beau réel</i> à tout ce\nqui contient en soi dequoi réveiller l’idée de rapports ;\n&amp; le nom de <i>beau relatif</i>, à tout ce qui réveille des\nrapports convenables avec les choses, auxquelles il\nen faut faire la comparaison.\n</p><p>Je me contenterai d’en apporter un exemple, pris\nde la Littérature. Tout le monde sçait le mot sublime\nde la tragédie <i>des Horaces, qu’il mourût</i>. Je demande à\nquelqu un qui ne connoît point la piece de Corneille,\n&amp; qui n’a aucune idée de la réponse du vieil Horace,\nce qu’il pense de ce trait <i>qu’il mourût</i>. Il est évident\nque celui que j’interroge ne sachant ce que c’est que\nce <i>qu’il mourût ;</i> ne pouvant deviner si c’est une phrase \ncomplete ou un fragment, &amp; appercevant à peine\nentre ces trois termes quelque rapport grammatical,\nme répondra que cela ne lui paroît ni <i>beau</i> ni <i>laid</i>. Mais\nsi je lui dis que c’est la réponse d’un homme consulté\nsur ce qu’un autre doit faire dans un combat, il commence \nà appercevoir dans le répondant une sorte\nde courage, qui ne lui permet pas de croire qu’il\nsoit toûjours meilleur de vivre que de mourir ; &amp; le\n<i>qu’il mourût</i> commence à l’intéresser. Si j’ajoûte qu’il\ns’agit dans ce combat de l’honneur de la patrie ; que\nle combattant est fils de celui qu’on interroge ; que\nc’est le seul qui lui reste ; que le jeune homme avoit\nà faire à trois ennemis, qui avoient déjà ôté la vie\nà deux de ses freres ; que le vieillard parle à sa fille ;\nque c’est un Romain : alors la réponse <i>qu’il mourût</i>,\nqui n’étoit ni <i>belle</i>, ni <i>laide</i>, s’embellit à mesure que\nje développe ses rapports avec les circonstances, &amp;\nfinit par être sublime.\n</p><p>Changez les circonstances &amp; les rapports, &amp; faites \npasser le <i>qu’il mourut</i> du théatre François sur la\nscene Italienne, &amp; de la bouche du vieil Horace dans\ncelle de Scapin, le <i>qu’il mourût</i> deviendra <i>burlesque</i>.\n</p><p>Changez encore les circonstances, &amp; supposez que\nScapin soit au service d’un maitre dur, avare &amp; bourru,\n&amp; qu’ils soient attaqués sur un grand chemin par\ntrois ou quatre brigands. Scapin s’enfuit ; son maître\nse défend : mais pressé par le nombre, il est obligé\nde s’enfuir aussi ; &amp; l’on vient apprendre à Scapin\nque son maître a échappé au danger. Comment, dira\nScapin trompé dans son attente ; il s’est donc enfui :\nah le lâche ! Mais lui répondra-t-on, <i>seul contre trois  que voulois-tu qu’il fit ? qu’il mourût</i>, répondra-t-il ; &amp;\nce <i>qu’il mourût</i> deviendra <i>plaisant</i>. Il est donc constant \nque la <i>beauté</i> commence, s’accroît, varie, décline \n&amp; disparoît avec les rapports, ainsi que nous\nl’avons dit plus haut.\n</p><p>Mais qu’entendez-vous par un <i>rapport</i>, me demandera-t-on ? \nn’est-ce pas changer l’acception des termes,\nque de donner le nom de <i>beau</i> à ce qu’on n’a\njamais regardé comme tel ? Il semble que dans notre\nlangue l’idée ce <i>beau</i> soit toûjours jointe à celle de\ngrandeur, &amp; que ce ne soit pas définir le <i>beau</i> que de\nplacer sa différence spécifique dans une qualité qui\nconvient à une infinité d’êtres, qui n’ont ni grandeur,\nni sublimité. M. Crouzas a péché, sans doute,\nlorsqu’il a chargé sa définition du <i>beau</i> d’un si grand\nnombre de caracteres, qu’elle s’est trouvée restreinte\nà un très-petit nombre d’êtres : mais n’est-ce pas tomber \ndans le défaut contraire, que de la rendre si générale,\nqu’elle semble les embrasser tous, sans en excepter \nun amas de pierres informes, jettées au hasard\nsur le bord d’une carriere ? Tous les objets, ajoûtera-t-on, \nsont susceptibles de rapports entre eux, entre\nleurs parties, &amp; avec d’autres êtres ; il n’y en a\npoint qui ne puissent être arrangés, ordonnés, symmétrisés.\nLa perfection est une qualité qui peut convenir \nà tous : mais il n’en est pas de même de la <i>beauté ;</i> \nelle est d’un petit nombre d’objets.\n</p><p>Voilà, ce me semble, sinon la seule, du moins\nla plus forte objection qu’on puisse me faire, &amp; je\nvais tâcher d’y répondre.\n</p><p>Le rapport en général est une opération de l’entendement,\nqui considere soit un être, soit une qualité,\nen tant que cet être ou cette qualité suppose l’existence \nd’un autre être ou d’une autre qualité. Exemple : \nquand je dis que Pierre est un <i>bon pere</i>, je considere \nen lui une qualité qui suppose l’existence d’une\nautre, celle de fils ; &amp; ainsi des autres rapports, tels\nqu’ils puissent être. D’où il s’ensuit que, quoique le\nrapport ne soit que dans notre entendement, quant\nà la perception, il n’en a pas moins son fondement\ndans les choses ; &amp; je dirai qu’une chose contient en\nelle des rapports réels, toutes les fois qu’elle sera\nrevêtue de qualités qu’un être constitué de corps &amp;\nd’esprit comme moi, ne pourroit considérer sans supposer \nl’existence ou d’autres êtres, ou d’autres qualités,\nsoit dans la chose même, soit hors d’elle ; &amp; je\ndistribuerai les rapports en <i>réels</i> &amp; en <i>apperçus</i>. Mais\nil y a une troisieme sorte de rapports ; ce sont les rapports \n<i>intellectuels</i> ou <i>fictifs ;</i> ceux que l’entendement <span><span class=\"pagenum ws-pagenum\" id=\"178\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/182\"></span></span>humain semble mettre dans les choses. Un statuaire\njette l’œil sur un bloc de marbre ; son imagination\nplus prompte que son ciseau, en enleve toutes les\nparties superflues, &amp; y discerne une figure : mais\ncette figure est proprement imaginaire &amp; fictive ; il\npourroit faire sur une portion d’espace terminée par\ndes lignes intellectuelles, ce qu’il vient d’exécuter\nd’imagination dans un bloc informe de marbre. Un\nphilosophe jette l’œil sur un amas de pierres jettées\nau hasard ; il anéantit par la pensée toutes les parties\nde cet amas qui produisent l’irrégularité, &amp; il parvient \nà en faire sortir un globe, un cube, une figure\nréguliere. Qu’est-ce que cela signifie ? Que quoique\nla main de l’artiste ne puisse tracer un dessein que sur\ndes surfaces résistantes, il en peut transporter l’image \npar la pensée sur tout corps ; que dis-je, sur tout\ncorps ? dans l’espace &amp; le vuide. L’image, ou transportée \npar la pensée dans les airs, ou extraite par\nimagination des corps les plus informes, peut être <i>belle</i> \nou <i>laide :</i> mais non la toile idéale à laquelle on l’a\nattachée, ou le corps informe dont on l’a fait sortir.\n</p><p>Quand je dis donc qu’un être est <i>beau</i> par les\nrapports qu’on y remarque, je ne parle point des\nrapports intellectuels ou fictifs que notre imagination \ny transporte, mais des rapports réels qui y sont,\n&amp; que notre entendement y remarque par le secours\nde nos sens.\n</p><p>En revanche, je prétens que quels que soient les\nrapports, ce sont eux qui constitueront la <i>beauté</i>, non\ndans ce sens étroit où le <i>joli</i> est l’opposé du <i>beau</i>,\nmais dans un sens, j’ose le dire, plus philosophique\n&amp; plus conforme à la notion du <i>beau</i> en général, &amp;\nà la nature des langues &amp; des choses.\n</p><p>Si quelqu’un a la patience de rassembler tous les\nêtres auxquels nous donnons le nom de <i>beau</i>, il s’appercevra \nbientôt que dans cette foule il y en a une\ninfinité où l’on n’a nul égard à la petitesse ou la grandeur : \nla petitesse &amp; la grandeur sont comptées pour\nrien toutes les fois que l’être est solitaire, ou qu’étant \nindividu d’une espece nombreuse, on le considere \nsolitairement. Quand on prononça de la premiere \nhorloge ou de la premiere montre qu’elle étoit\n<i>belle</i>, faisoit-on attention à autre chose qu’à son méchanisme,\nou au rapport de ses parties entre-elles ?\nQuand on prononce aujourd’hui que la montre est\n<i>belle</i>, fait-on attention à autre chose qu’à son usage\n&amp; à son méchanisme. Si donc la définition générale\ndu <i>beau</i> doit convenir à tous les êtres auxquels on\ndonne cette épithete, l’idée de grandeur en est exclue.\nJe me suis attaché à écarter de la notion du\n<i>beau</i>, la notion de grandeur ; parce qu’il m’a semblé\nque c’étoit celle qu’on lui attachoit plus ordinairement.\nEn Mathématique, on entend par un <i>beau problème</i>, \nun problème difficile à résoudre ; par une <i>belle  solution</i>, la solution simple &amp; facile d’un problème\ndifficile &amp; compliqué. La notion de <i>grand</i>, de <i>sublime</i>, \nd’<i>élevé</i>, n’a aucun lieu dans ces occasions où\non ne laisse pas d’employer le nom de <i>beau</i>. Qu’on\nparcourre de cette maniere tous les êtres qu’on nomme \n<i>beaux :</i> l’un exclura la grandeur, l’autre exclura\nl’utilité ; un troisieme la symmétrie ; quelques-uns\nmême l’apparence marquée d’ordre &amp; de symmétrie ; \ntelle seroit la peinture d’un orage, d’une tempête,\nd’un cahos : &amp; l’on sera forcé de convenir, que\nla seule qualité commune, selon laquelle ces êtres\nconviennent tous, est la notion de rapports.\n</p><p>Mais quand on demande que la notion générale\nde <i>beau</i> convienne à tous les êtres qu’on nomme tels,\nne parle-t-on que de sa langue, ou parle-t-on de toutes \nles langues ? Faut-il que cette définition convienne\nseulement aux êtres que nous appellons <i>beaux</i> en François, \nou à tous les êtres qu’on appelleroit <i>beaux</i> en\nHébreu, en Syriaque, en Arabe, en Chaldéen, en\nGrec, en Latin, en Anglois, en Italien, &amp; dans toutes les langues qui ont existé, qui existent, ou qui\nexisteront ? &amp; pour prouver que la notion de rapports\nest la seule qui resteroit après l’emploi d’une regle\nd’exclusion aussi étendue, le philosophe sera-t-il forcé\nde les apprendre toutes ? ne lui suffit-il pas d’avoir\nexaminé que l’acception du terme <i>beau</i> varie dans\ntoutes les langues ; qu’on le trouve appliqué là à une\nsorte d’êtres, à laquelle il ne s’applique point ici,\nmais qu’en quelque idiome qu’on en fasse usage, il\nsuppose perception de rapports ? Les Anglois disent\n<i><span class=\"lang-en\" lang=\"en\">a fine flavour, a fine woman</span></i>, une belle femme, une\nbelle odeur. Où en seroit un philosophe Anglois, si\nayant à traiter du <i>beau</i>, il vouloit avoir égard à cette\nbisarrerie de sa langue ? C’est le peuple qui a fait les\nlangues ; c’est au philosophe à découvrir l’origine\ndes choses ; &amp; il seroit assez surprenant que les principes \nde l’un ne se trouvassent pas souvent en contradiction \navec les usages de l’autre. Mais le principe \nde la perception des rapports, appliqué à la nature \ndu <i>beau</i>, n’a pas même ici ce desavantage ; &amp;\nil est si général, qu’il est difficile que quelque chose\nlui échappe.\n</p><p>Chez tous les peuples, dans tous les lieux de la\nterre, &amp; dans tous les tems, on a eu un nom pour\nla <i>couleur</i> en général, &amp; d’autres noms pour les\n<i>couleurs</i> en particulier, &amp; pour leurs nuances. Qu’auroit \nà faire un philosophe à qui l’on proposeroit\nd’expliquer ce que c’est qu’une <i>belle couleur</i> ? sinon\nd’indiquer l’origine de l’application du terme <i>beau</i> à\nune couleur en général, quelle qu’elle soit, &amp; ensuite \nd’indiquer les causes qui ont pû faire préférer\ntelle nuance à telle autre. De même c’est la perception \ndes rapports qui a donné lieu à l’invention\ndu terme <i>beau</i> ; &amp; selon que les rapports &amp; l’esprit\ndes hommes ont varié, on a fait les noms <i>joli, beau,  charmant, grand, sublime, divin</i>, &amp; une infinité d’autres,\ntant relatifs au physique qu’au moral. Voilà les\nnuances du <i>beau</i> : mais j’étens cette pensée, &amp; je dis :\n</p><p>Quand on exige que la notion générale de <i>beau</i>\nconvienne à tous les êtres <i>beaux</i>, parle-t-on seulement\nde ceux qui portent cette épithete ici &amp; aujourd’hui, \nou de ceux qu’on a nommés <i>beaux</i> à la naissance \ndu monde, qu’on appelloit <i>beaux</i> il y a cinq\nmille ans, à trois mille lieues, &amp; qu’on appellera\ntels dans les siecles à venir ; de ceux que nous avons\nregardés comme tels dans l’enfance, dans l’âge mûr,\n&amp; dans la vieillesse ; de ceux qui font l’admiration\ndes peuples policés, &amp; de ceux qui charment les sauvages.\nLa vérité de cette définition sera-t-elle locale,\nparticuliere, &amp; momentanée ? ou s’étendra-t-elle\nà tous les êtres, à tous les tems, à tous les hommes,\n&amp; à tous les lieux ? Si l’on prend le dernier parti,\non se rapprochera beaucoup de mon principe, &amp; l’on\nne trouvera guere d’autre moyen de concilier entr’eux \nles jugemens de l’enfant &amp; de l’homme fait :\nde l’enfant, à qui il ne faut qu’un vestige de symmétrie \n&amp; d’imitation pour admirer &amp; pour être recréé ;\nde l’homme fait, à qui il faut des palais &amp; des ouvrages \nd’une étendue immense pour être frappé : du\nsauvage &amp; de l’homme policé ; du sauvage, qui est\nenchanté à la vûe d’une pendeloque de verre, d’une\nbague de laiton, ou d’un brasselet de quincaille ; &amp;\nde l’homme policé, qui n’accorde son attention\nqu’aux ouvrages les plus parfaits : des premiers hommes,\nqui prodiguoient les noms de <i>beaux</i>, de <i>magnifiques</i>, \n&amp;c. à des cabanes, des chaumieres, &amp; des\ngranges ; &amp; des hommes d’aujourd’hui, qui ont restreint \nces dénominations aux derniers efforts de la\ncapacité de l’homme.\n</p><p>Placez la <i>beauté</i> dans la perception des rapports,\n&amp; vous aurez l’histoire de ses progrès depuis la naissance \ndu monde jusqu’aujourd’hui : choisissez pour\ncaractere différentiel du beau en général, telle autre\nqualité qu’il vous plaira, &amp; votre notion se  <span><span class=\"pagenum ws-pagenum\" id=\"179\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/183\"></span></span>trouvera tout-à-coup concentrée dans un point de l’espace\n&amp; du tems.\n</p><p>La perception des rapports est donc le fondement\ndu <i>beau ;</i> c’est donc la perception des rapports qu’on\na désignée dans les langues sous une infinité de noms\ndifférens, qui tous n’indiquent que différentes sortes\nde <i>beau</i>.\n</p><p>Mais dans la nôtre, &amp; dans presque toutes les autres,\nle terme <i>beau</i> se prend souvent par opposition\nà <i>joli ;</i> &amp; sous ce nouvel aspect, il semble que la\nquestion du <i>beau</i> ne soit plus qu’une affaire de Grammaire, \n&amp; qu’il ne s’agisse plus que de spécifier exactement \nles idées qu’on attache à ce terme. <i>Voyez à l’article suivant</i> <a class=\"mw-selflink selflink\"><span class=\"sc\">Beau</span></a> <i>opposé à</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/JOLI\" title=\"L’Encyclopédie/1re édition/JOLI\"><span class=\"sc\">Joli</span></a>.\n</p><p>Après avoir tenté d’exposer en quoi consiste l’origine \ndu <i>beau</i>, il ne nous reste plus qu’à rechercher\ncelle des opinions différentes que les hommes ont de\nla beauté : cette recherche achevera de donner de\nla certitude à nos principes ; car nous démontrerons\nque toutes ces différences résultent de la diversité\ndes rapports apperçûs ou introduits, tant dans les\nproductions de la nature, que dans celles des arts.\n</p><p>Le <i>beau</i> qui résulte de la perception d’un seul rapport,\nest moindre ordinairement que celui qui résulte \nde la perception de plusieurs rapports. La vûe\nd’un <i>beau</i> visage ou d’un <i>beau</i> tableau, affecte plus\nque celle d’une seule couleur ; un ciel étoilé, qu’un\nrideau d’asur ; un paysage, qu’une campagne ouverte ; \nun édifice, qu’un terrein uni ; une piece de musique,\nqu’un son. Cependant il ne faut pas multiplier\nle nombre des rapports à l’infini ; &amp; la <i>beauté</i> ne suit\npas cette progression : nous n’admettons de rapport\ndans les <i>belles</i> choses, que ce qu’un bon esprit en peut\nsaisir nettement &amp; facilement. Mais qu’est-ce qu’un\nbon esprit ? où est ce point dans les ouvrages en-deçà \nduquel, faute de rapports, ils sont trop unis, &amp;\nau-delà duquel ils en sont chargés par excès ? Premiere \nsource de diversité dans les jugemens. Ici commencent \nles contestations. Tous conviennent qu’il y\na un <i>beau</i>, qu’il est le résultat des rapports apperçûs :\nmais selon qu’on a plus ou moins de connoissance,\nd’expérience, d’habitude de juger, de mediter, de\nvoir, plus d’étendue naturelle dans l’esprit, on dit\nqu’un objet est pauvre ou riche, confus ou rempli,\nmesquin ou chargé.\n</p><p>Mais combien de compositions où l’artiste est contraint \nd’employer plus de rapports que le grand nombre \nn’en peut saisir, &amp; où il n’y a guere que ceux de\nson art, c’est-à-dire, les hommes les moins disposés\nà lui rendre justice, qui connoissent tout le mérite de\nses productions ? Que devient alors le <i>beau</i> ? Ou il est\nprésenté à une troupe d’ignorans qui ne sont pas en\nétat de le sentir, ou il est senti par quelques envieux\nqui se taisent ; c’est-là souvent tout l’effet d’un grand\nmorceau de Musique. M. d’Alembert a dit dans le\nDiscours préliminaire de cet Ouvrage, Discours qui\nmérite bien d’être cité dans cet article, qu’après\navoir fait un art d’apprendre la Musique, on en devroit \nbien faire un de l’écouter : &amp; j’ajoûte qu’après\navoir fait un art de la Poësie &amp; de la Peinture, c’est\nen vain qu’on en a fait un de lire &amp; de voir ; &amp; qu’il\nrégnera toûjours dans les jugemens de certains ouvrages \nune uniformité apparente, moins injurieuse\nà la vérité pour l’artiste que le partage des sentimens,\nmais toûjours fort affligeante.\n</p><p>Entre les rapports on en peut distinguer une infinité\nde sortes : il y en a qui se fortifient, s’affoiblissent, &amp;\nse temperent mutuellement. Quelle différence dans\nce qu’on pensera de la <i>beauté</i> d’un objet, si on les saisit \ntous, ou si l’on n’en saisit qu’une partie ! Seconde\nsource de diversité dans les jugemens. Il y en a d’indéterminés \n&amp; de déterminés : nous nous contentons\ndes premiers pour accorder le nom de <i>beau</i>, toutes\nles fois qu’il n’est pas de l’objet immédiat &amp; unique\nde la science ou de l’art de les déterminer. Mais si\ncette détermination est l’objet immédiat &amp; unique\nd’une science ou d’un art, nous exigeons non-seulement \nles rapports, mais encore leur valeur : voilà\nla raison pour laquelle nous disons un <i>beau</i> théorème,\n&amp; que nous ne disons pas un <i>bel</i> axiome ; quoiqu’on\nne puisse pas nier que l’axiome exprimant un rapport,\nn’ait aussi sa <i>beauté réelle</i>. Quand je dis, en Mathématiques, \nque le tout est plus grand que sa partie,\nj’énonce assûrément une infinité de propositions \nparticulieres, sur la quantité partagée : mais\nje ne détermine rien sur l’excès juste du tout sur ses\nportions ; c’est presque comme si je disois : le cylindre \nest plus grand que la sphere inscrite, &amp; la sphere\nplus grande que le cone inscrit. Mais l’objet propre\n&amp; immédiat des Mathématiques est de déterminer\nde combien l’un de ces corps est plus grand ou plus\npetit que l’autre ; &amp; celui qui démontrera qu’ils sont\ntoûjours entr’eux comme les nombres 3, 2, 1, aura\nfait un théorème admirable. La <i>beauté</i> qui consiste\ntoûjours dans les rapports, sera dans cette occasion\nen raison composée du nombre des rapports, &amp; de\nla difficulté qu’il y avoit à les appercevoir ; &amp; le\nthéoreme qui énoncera que toute ligne qui tombe\ndu sommet d’un triangle isoscele sur le milieu de sa\nbase, partage l’angle en deux angles égaux, ne sera\npas merveilleux : mais celui qui dira que les asymptotes \nd’une courbe s’en approchent sans cesse sans jamais \nla rencontrer, &amp; que les espaces formés par\nune portion de l’axe, une portion de la courbe, l’asymptote,\n&amp; le prolongement de l’ordonnée, sont\nentr’eux comme tel nombre à tel nombre, sera <i>beau</i>.\nUne circonstance qui n’est pas indifférente à la <i>beauté</i>, \ndans cette occasion &amp; dans beaucoup d’autres,\nc’est l’action combinée de la surprise &amp; des rapports,\nqui a lieu toutes les fois que le théorème dont on a\ndémontré la vérité passoit auparavant pour une proposition \nfausse.\n</p><p>Il y a des rapports que nous jugeons plus ou moins\nessentiels ; tel est celui de la grandeur relativement\nà l’homme, à la femme, &amp; à l’enfant : nous disons\nd’un enfant qu’il est <i>beau</i>, quoiqu’il soit petit ; il faut\nabsolument qu’un <i>bel</i> homme soit grand ; nous exigeons \nmoins cette qualité dans une femme ; &amp; il est\nplus permis à une petite femme d’être <i>belle</i>, qu’à un\npetit homme d’être <i>beau</i>. Il me semble que nous considérons \nalors les êtres, non-seulement en eux-mêmes,\nmais encore relativement aux lieux qu’ils occupent\ndans la nature, dans le grand tout ; &amp; selon que ce\ngrand tout est plus ou moins connu, l’échelle qu’on\nse forme de la grandeur des êtres est plus ou moins\nexacte : mais nous ne savons jamais bien quand elle\nest juste. Troisieme source de diversité de goûts &amp;\nde jugemens dans les arts d’imitation. Les grands maîtres \nont mieux aimé que leur échelle fût un peu trop\ngrande que trop petite : mais aucun d’eux n’a la même\néchelle, ni peut-être celle de la nature.\n</p><p>L’intérêt, les passions, l’ignorance, les préjugés,\nles usages, les mœurs, les climats, les coûtumes,\nles gouvernemens, les cultes, les évenemens, empêchent \nles êtres qui nous environnent, ou les rendent \ncapables de réveiller ou de ne point réveiller\nen nous plusieurs idées, anéantissent en eux des rapports \ntrès-naturels, &amp; y en établissent de capricieux\n&amp; d’accidentels. Quatrieme source de diversité dans\nles jugemens.\n</p><p>On rapporte tout à son art &amp; à ses connoissances :\nnous faisons tous plus ou moins le rôle du critique\nd’Apelle ; &amp; quoique nous ne connoissions que la\nchaussure, nous jugeons aussi de la jambe ; ou quoique \nnous ne connoissions que la jambe, nous descendons \naussi à la chaussure : mais nous ne portons pas\nseulement ou cette témérité ou cette ostentation de\ndétail dans le jugement des productions de l’art ;  <span><span class=\"pagenum ws-pagenum\" id=\"180\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/184\"></span></span>celles de la nature n’en sont pas exemptes. Entre les tulipes \nd’un jardin, la plus <i>belle</i> pour un curieux sera\ncelle où il remarquera une étendue, des couleurs,\nune feuille, des variétés peu communes : mais le\nPeintre occupé d’effets de lumiere, de teintes, de\nclair obscur, de formes relatives à son art, négligera \ntous les caracteres que le fleuriste admire, &amp; prendra \npour modele la fleur même méprisée par le curieux.\nDiversité de talens &amp; de connoissances, cinquieme \nsource de diversité dans les jugemens.\n</p><p>L’ame a le pouvoir d’unir ensemble les idées qu’elle\na reçûes séparément, de comparer les objets par le\nmoyen des idées qu’elle en a, d’observer les rapports \nqu’elles ont entr’elles, d’étendre ou de resserrer \nses idées à son gré, de considérer séparément chacune \ndes idées simples qui peuvent s’être trouvées\nréunies dans la sensation qu’elle en a reçûes. Cette\nderniere opération de l’ame s’appelle <i>abstraction. V.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ABSTRACTION\" title=\"L’Encyclopédie/1re édition/ABSTRACTION\"><span class=\"sc\">Abstraction</span></a>. Les idées des substances corporelles\nsont composées de diverses idées simples, qui ont fait\nensemble leurs impressions lorsque les substances corporelles \nse sont présentées à nos sens : ce n’est qu’en\nspécifiant en détail ces idées sensibles, qu’on peut définir \nles substances. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SUBSTANCE\" title=\"L’Encyclopédie/1re édition/SUBSTANCE\"><span class=\"sc\">Substance</span></a>. Ces sortes de\ndéfinitions peuvent exciter une idée assez claire d’une\nsubstance dans un homme qui ne l’a jamais immédiament \napperçûe, pourvû qu’il ait autrefois reçû séparément,\npar le moyen des sens, toutes les idées simples \nqui entrent dans la composition de l’idée complexe \nde la substance définie : mais s’il lui manque la\nnotion de quelqu’une des idées simples dont cette\nsubstance est composée, &amp; s’il est privé du sens nécessaire \npour les appercevoir, ou si ce sens est dépravé \nsans retour, il n’est aucune définition qui puisse\nexciter en lui l’idée dont il n’auroit pas eû précédemment \nune perception sensible. <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DEFINITION\" title=\"L’Encyclopédie/1re édition/DEFINITION\"><span class=\"sc\">Définition</span></a>.\nSixieme source de diversité dans les jugemens que\nles hommes porteront de la <i>beauté</i> d’une description ;\ncar combien entr’eux de notions fausses, combien\nde demi-notions du même objet !\n</p><p>Mais ils ne doivent pas s’accorder davantage sur\nles êtres intellectuels : ils sont tous représentés par\ndes signes ; &amp; il n’y a presqu’aucun de ces signes qui\nsoit assez exactement défini, pour que l’acception\nn’en soit pas plus étendue ou plus resserrée dans un\nhomme que dans un autre. La Logique &amp; la Métaphysique \nseroient bien voisines de la perfection, si le\nDictionnaire de la langue étoit bien fait : mais c’est\nencore un ouvrage à desirer ; &amp; comme les mots\nsont les couleurs dont la Poësie &amp; l’Eloquence se servent,\nquelle conformité peut-on attendre dans les jugemens \ndu tableau, tant qu’on ne saura seulement\npas à quoi s’en tenir sur les couleurs &amp; sur les nuances ?\nSeptieme source de diversité dans les jugemens.\n</p><p>Quel que soit l’être dont nous jugeons ; les goûts\n&amp; les dégoûts excités par l’instruction, par l’éducation,\npar le préjugé, ou par un certain ordre factice\ndans nos idées, sont tous fondés sur l’opinion où nous\nsommes que ces objets ont quelque perfection ou quelque \ndéfaut dans des qualités, pour la perception desquelles \nnous avons des sens ou des facultés convenables.\nHuitieme source de diversité.\n</p><p>On peut assûrer que les idées simples qu’un même\nobjet excite en différentes personnes, sont aussi differentes \nque les goûts &amp; les dégoûts qu’on leur remarque.\nC’est même une vérité de sentiment ; &amp; il\nn’est pas plus difficile que plusieurs personnes different\nentr’elles dans un même instant, relativement aux\nidées simples, que le même homme ne differe de lui-même \ndans des instans différens. Nos sens sont dans un\nétat de vicissitude continuelle : un jour on n’a point\nd’yeux, un autre jour on entend mal ; &amp; d’un jour à\nl’autre, on voit, on sent, on entend diversement.\nNeuvieme source de diversité dans les jugemens des\nhommes d’un même âge, &amp; d’un même homme en\ndifférens âges.\n</p><p>Il se joint par accident à l’objet le plus <i>beau</i> des idées\ndesagréables : si l’on aime le vin d’Espagne, il ne faut\nqu’en prendre avec de l’émétique pour le détester ;\nil ne nous est pas libre d’éprouver ou non des nausées \nà son aspect : le vin d’Espagne est toûjours bon,\nmais notre condition n’est pas la même par rapport à\nlui. De même, ce vestibule est toûjours magnifique,\nmais mon ami y a perdu la vie. Ce théatre n’a pas\ncessé d’être <i>beau</i>, depuis qu’on m’y a sifflé : mais je ne\npeux plus le voir, sans que mes oreilles ne soient encore \nfrappées du bruit des sifflets. Je ne vois sous ce\nvestibule, que mon ami expirant ; je ne sens plus sa\n<i>beauté</i>. Dixieme source d’une diversité dans les jugemens,\noccasionnée par ce cortege d’idées accidentelles,\nqu’il ne nous est pas libre d’écarter de l’idée principale.\n<i><span class=\"lang-la\" lang=\"la\">Post equitem sedet atra cura</span></i>.\n</p><p>Lorsqu’il s’agit d’objets composés, &amp; qui présentent\nen même tems des formes naturelles &amp; des formes\nartificielles, comme dans l’Architecture, les jardins,\nles ajustemens, <i>&amp;c.</i> notre goût est fondé sur une autre \nassociation d’idées moitié raisonnables, moitié\ncapricieuses : quelque foible analogie avec la démarche,\nle cri, la forme, la couleur d’un objet malfaisant,\nl’opinion de notre pays, les conventions de\nnos compatriotes, <i>&amp;c.</i> tout influe dans nos jugemens.\nCes causes tendent-elles à nous faire regarder les\ncouleurs éclatantes &amp; vives, comme une marque de\nvanité ou de quelqu’autre mauvaise disposition de\ncœur ou d’esprit : certaines formes sont-elles en usage \nparmi les paysans, ou des gens dont la profession,\nles emplois, le caractere nous sont odieux ou méprisables ; \nces idées accessoires reviendront malgré nous,\navec celles de la couleur &amp; de la forme ; &amp; nous prononcerons \ncontre cette couleur &amp; ces formes, quoiqu’elles \nn’ayent rien en elles-mêmes de desagréable.\nOnzieme source de diversité.\n</p><p>Quel sera donc l’objet dans la nature sur la <i>beauté</i>,\nduquel les hommes seront parfaitement d’accord ?\nLa structure des végétaux ? Le méchanisme des animaux ?\nLe monde ? Mais ceux qui sont le plus frappés \ndes rapports, de l’ordre, des symmétries, des\nliaisons, qui regnent entre les parties de ce grand\ntout, ignorant le but que le créateur s’est proposé en\nle formant, ne sont-ils pas entraînés à prononcer qu’il\nest parfaitement <i>beau</i>, par les idées qu’ils ont de la divinité ?\n&amp; ne regardent-ils pas cet ouvrage, comme\nun chef-d’œuvre, principalement parce qu’il n’a manqué \nà l’auteur ni la puissance ni la volonté pour le\nformer tel ? <i>Voyez</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/OPTIMISME\" title=\"L’Encyclopédie/1re édition/OPTIMISME\"><span class=\"sc\">Optimisme</span></a>. Mais combien d’occasions \noù nous n’avons pas le même droit d’inférer\nla perfection de l’ouvrage, du nom seul de l’ouvrier,\n&amp; où nous ne laissons pas que d’admirer ? Ce tableau\nest de Raphael, cela suffit. Douzieme source, sinon\nde diversité, du moins d’erreur dans les jugemens.\n</p><p>Les êtres purement imaginaires, tels que le sphynx,\nla syrene, le faune, le minotaure, l’homme idéal, <i>&amp;c.</i>\nsont ceux sur la <i>beauté</i> desquels on semble moins partagé,\n&amp; cela n’est pas surprenant : ces êtres imaginaires \nsont à la vérité formés d’après les rapports que\nnous voyons observés dans les êtres réels ; mais le\nmodele auquel ils doivent ressembler, épars entre\ntoutes les productions de la nature, est proprement\npar tout &amp; nulle part.\n</p><p>Quoi qu’il en soit de toutes ces causes de diversité \ndans nos jugemens, ce n’est point une raison de\npenser que le <i>beau</i> réel, celui qui consiste dans la perception \ndes rapports, soit une chimere ; l’application\nde ce principe peut varier à l’infini, &amp; ses modifications \naccidentelles occasionner des dissertations &amp;\ndes guerres littéraires : mais le principe n’en est pas\nmoins constant. Il n’y a peut-être pas deux hommes\nsur toute la terre, qui apperçoivent exactement les\nmêmes rapports dans un même objet, &amp; qui le jugent <span><span class=\"pagenum ws-pagenum\" id=\"181\" title=\"Page:Diderot - Encyclopedie 1ere edition tome 2.djvu/185\"></span></span><i>beau</i> au même degré : mais s’il y en avoit un seul qui\nne fût affecté des rapports dans aucun genre, ce seroit\nun stupide parfait ; &amp; s’il y étoit insensible seulement\ndans quelques genres, ce phénomene décéleroit en\nlui un défaut d’œconomie animale, &amp; nous serions\ntoûjours éloignés du scepticisme, par la condition\ngénérale du reste de l’espece.\n</p><p>Le <i>beau</i> n’est pas toûjours l’ouvrage d’une cause\nintelligente : le mouvement établit souvent, soit dans\nun être considéré solitairement, soit entre plusieurs\nêtres comparés entr’eux, une multitude prodigieuse\nde rapports surprenans. Les cabinets d’histoire naturelle \nen offrent un grand nombre d’exemples. Les\nrapports sont alors des résultats de combinaisons fortuites,\ndu moins par rapport à nous. La nature imite,\nen se joüant, dans cent occasions, les productions de\nl’art ; &amp; l’on pourroit demander, je ne dis pas si ce\nphilosophe qui fut jetté par une tempête sur les bords\nd’une ile inconnue, avoit raison de s’écrier, à la vûe\nde quelques figures de Géométrie : <i>courage, mes amis,  voici des pas d’hommes ;</i> mais combien il faudroit remarquer \nde rapports dans un être, pour avoir une\ncertitude complete qu’il est l’ouvrage d’un artiste ; en\nquelle occasion un seul défaut de symmétrie prouveroit \nplus que toute somme donnée de rapports ;\ncomment sont entr’eux le tems de l’action de la cause \ntortuite, &amp; les rapports observés dans les effets\nproduits ; &amp; si, à l’exception des œuvres du Tout-puissant, \nil y a des cas où le nombre des rapports ne\npuisse jamais être compensé par celui des jets.\n</p><p>* <span class=\"sc\">Blau, Joli</span>, (<i>Gramm.</i>) le <i>beau</i> opposé à <i>joli</i>, est\ngrand, noble &amp; régulier ; on l’admire : le <i>joli</i> est fin,\ndélicat ; il plait. Le <i>beau</i> dans les ouvrages d’esprit,\nsuppose de la vérité dans le sujet, de l’élévation dans\nles pensées, de la justesse dans l’expression, de la nouveauté \ndans le tour, &amp; de la régularité dans la conduite : \nl’éclat &amp; la singularité suffisent pour les rendre\n<i>jolis</i>. Il y a des choses qui peuvent être <i>jolies</i> ou <i>belles</i>,\ntelle est la comédie ; il y en a d’autres qui ne peuvent\nêtre que <i>belles</i>, telle est la tragédie. Il y a quelquefois\nplus de mérite à avoir trouvé une <i>jolie</i> chose qu’une\n<i>belle ;</i> dans ces occasions, une chose ne mérite le nom\nde <i>belle</i>, que par l’importance de son objet ; &amp; une\nchose n’est appellée <i>jolie</i>, que par le peu de conséquence \ndu sien. On ne fait attention alors qu’aux\navantages, &amp; l’on perd de vûe la difficulté de l’invention.\nIl est si vrai que le <i>beau</i> emporte souvent une idée\nde grand, que le même objet que nous avons appellé\n<i>beau</i>, ne nous paroîtroit plus que <i>joli</i>, s’il étoit exécuté \nen petit. L’esprit est un <i>faiseur de jolies choses</i> ;\nmais c’est l’ame qui produit les <i>grandes</i>. Les traits ingénieux \nne sont ordinairement que <i>jolis ;</i> il y a de la\n<i>beauté</i> par-tout où l’on remarque du sentiment. Un\nhomme qui dit d’une <i>belle</i> chose qu’elle est <i>belle</i>, ne\ndonne pas une grande preuve de discernement ; celui\nqui dit qu’elle est <i>jolie</i>, est un sot, ou ne s’entend\npas. C’est l’impertinent de Boileau, qui dit que <i>le  Corneille est joli quelquefois</i>.\n \n</p>\n</div>",
    "texthtml_re": "<div class=\"prp-pages-output\" lang=\"fr\">\n\n<p>* BEAU, adj. (<i>Métaphysique.</i>) Avant que d’entrer \ndans la recherche difficile de l’origine du <i>beau</i>, je remarquerai \nd’abord, avec tous les auteurs qui en ont \nécrit, que par une sorte de fatalité, les choses dont \non parle le plus parmi les hommes, sont assez ordinairement \ncelles qu’on connoît le moins ; &amp; que telle \nest, entre beaucoup d’autres, la nature du <i>beau</i>. Tout \nle monde raisonne du <i>beau</i> : on l’admire dans les ouvrages \nde la nature : on l’exige dans les productions \ndes Arts : on accorde ou l’on refuse cette qualité à \ntout moment ; cependant si l’on demande aux hommes \ndu goût le plus sûr &amp; le plus exquis, quelle est son \norigine, sa nature, sa notion précise, sa véritable \nidée, son exacte définition ; si c’est quelque chose \nd’absolu ou de relatif ; s’il y a un <i>beau</i> essentiel, éternel, \nimmuable, regle &amp; modele du <i>beau</i> subalterne ; \nou s’il en est de la <i>beauté</i> comme des modes : on voit \naussitôt les sentimens partagés ; &amp; les uns avoüent\n</p>\n<pre>leur ignorance, les autres se jettent dans le scepticisme. \n</pre>\n<p>Comment se fait-il que presque tous les hommes \nsoient d’acord qu’il y a un <i>beau</i> ; qu’il y en ait tant entr’eux \nqui le sentent vivement où il est, &amp; que si peu \nsachent ce que c’est ?\n</p><p>Pour parvenir, s’il est possible, à la solution de ces \ndifficultés, nous commencerons par exposer les différens \nsentimens des auteurs qui ont écrit le mieux sur \nle <i>beau ;</i> nous proposerons ensuite nos idées sur le \nmême sujet, &amp; nous finirons cet article par des observations \ngénérales sur l’entendement humain &amp; ses \nopérations relatives à la question dont il s’agit.\n</p><p>Platon a écrit deux dialogues du <i>beau</i>, le <i>Phedre</i> &amp; \nle <i>grand Hippias :</i> dans celui-ci il enseigne plûtôt ce \nque le <i>beau</i> n’est pas, que ce qu’il est ; &amp; dans l’autre, \nil parle moins du <i>beau</i> que de l’amour naturel <span><span class=\"pagenum ws-pagenum\" id=\"170\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/174\"></span></span>qu’on a pour lui. Il ne s’agit dans le <i>grand Hippias</i>\nque de confondre la vanité d’un sophiste ; &amp; dans le\n<i>Phedre</i>, que de passer quelques momens agréables\navec un ami dans un lieu délicieux.\n</p><p>S. Augustin avoit composé un traité sur le <i>beau :</i>\nmais cet ouvrage est perdu, &amp; il ne nous reste de\nS. Augustin sur cet objet important, que quelques\nidées éparses dans ses écrits, par lesquelles on voit\nque ce rapport exact des parties d’un tout entr’elles,\nqui le constitue <i>un</i>, étoit, selon lui, le caractere distinctif \nde la <i>beauté</i>. Si je demande à un architecte, dit\nce grand homme, pourquoi ayant élevé une arcade\nà une des ailes de son bâtiment, il en fait autant à\nl’autre : il me répondra sans doute, que <i>c’est afin que  les membres de son architecture symmétrisent bien ensemble</i>.\nMais pourquoi cette symmétrie vous paroît-elle nécessaire ?\n<i>Par la raison qu’elle plaît</i>. Mais qui êtes-vous\npour vous ériger en arbitre de ce qui doit plaire ou\nne pas plaire aux hommes ? &amp; d’où savez-vous que\nla symmétrie nous plaît ? <i>J’en suis sûr, parce que les  choses ainsi disposées ont de la décence, de la justesse, de  la grace ; en un mot parce que cela est beau</i>. Fort bien :\nmais dites-moi, cela est-il <i>beau</i> parce qu’il plaît ? ou\ncela plaît-il parce qu’il est <i>beau ? Sans difficulté cela  plait, parce qu’il est beau</i>. Je le crois comme vous :\nmais je vous demande encore pourquoi cela est-il\n<i>beau ?</i> &amp; si ma question vous embarrasse, parce qu’en\neffet les maîtres de votre art ne vont guere jusque\nlà, vous conviendrez du moins sans peine que la similitude,\nl’égalité, la convenance des parties de votre \nbâtiment, réduit tout à une espece d’unité qui\ncontente la raison. <i>C’est ce que je voulois dire</i>. Oui :\nmais prenez-y garde, il n’y a point de vraie unité\ndans les corps, puisqu’ils sont tous composés d’un\nnombre innombrable de parties, dont chacune est\nencore composée d’une infinité d’autres. Où la voyez-vous \ndonc cette unité qui vous dirige dans la construction \nde votre dessein ; cette unité que vous regardez \ndans votre art comme une loi inviolable ; cette\nunité que votre édifice doit imiter pour être <i>beau</i>, mais\nque rien sur la terre ne peut imiter parfaitement,\npuisque rien sur la terre ne peut être parfaitement\n<i>un.</i> Or, de là que s’ensuit-il ? ne faut-il pas reconnoître\nqu’il y a au-dessus de nos esprits une certaine unité\noriginale, souveraine, éternelle, parfaite, qui est la\nregle essentielle du <i>beau</i>, &amp; que vous cherchez dans\nla pratique de votre art ? D’où S. Augustin conclut,\ndans un autre ouvrage, que <i>c’est l’unité qui constitue,  pour ainsi dire, la forme &amp; l’essence du beau en tout genre. </i>\n<span class=\"lang-la\" lang=\"la\"><i>Omnis porro pulchritudinis forma, unitas est</i></span>.\n</p><p>M. Wolf dit, dans sa <i>Psychologie</i>, qu’il y a des choses \nqui nous plaisent, d’autres qui nous déplaisent ;\n&amp; que cette différence est ce qui constitue le <i>beau</i> &amp;\nle <i>laid :</i> que ce qui nous plaît s’appelle <i>beau</i>, &amp; que\nce qui nous déplaît est <i>laid</i>.\n</p><p>Il ajoûte, que la <i>beauté</i> consiste dans la perfection ;\nde maniere que par la force de cette perfection, la\nchose qui en est revêtue est propre à produire en nous\ndu plaisir.\n</p><p>Il distingue ensuite deux sortes de <i>beautés</i>, la vraie\n&amp; l’apparente : la <i>vraie</i> est celle qui naît d’une perfection \nréelle ; &amp; l’<i>apparente</i>, celle qui naît d’une perfection \napparente.\n</p><p>Il est évident que S. Augustin avoit été beaucoup\nplus loin dans la recherche du <i>beau</i> que le philosophe\nLebnitien : celui-ci semble prétendre d’abord qu’une\nchose est <i>belle</i>, parce qu’elle nous plait ; au lieu qu’elle\nne nous plaît que parce qu’elle est <i>belle</i> ; comme Platon \n&amp; S. Augustin l’ont très-bien remarqué. Il est vrai\nqu’il fait ensuite entrer la perfection dans l’idée de la\n<i>beauté :</i> mais qu’est-ce que la perfection ? le <i>parfait</i> est-il \nplus clair &amp; plus intelligible que le <i>beau</i>.\n</p><p>Tous ceux qui se piquant de ne pas parler simplement \npar coûtume &amp; sans réflexion, dit M. Crouzas,\nvoudront descendre dans eux-mêmes, &amp; faire attention \nà ce qui s’y passe, à la maniere dont ils pensent,\n&amp; à ce qu’ils sentent lorsqu’ils s’écrient <i>cela est beau</i>,\ns’appercevront qu’ils expriment par ce terme un certain \nrapport d’un objet, avec des sentimens agréables\nou avec des idées d’approbation, &amp; tomberont d’accord \nque dire <i>cela est beau</i>, c’est dire, j’apperçois\nquelque chose que j’approuve ou qui me fait plaisir.\n</p><p>On voit que cette définition de M. Crouzas n’est\npoint prise de la nature du <i>beau</i>, mais de l’effet seulement \nqu’on éprouve à sa présence : elle a le même\ndéfaut que celle de M. Wolf. C’est ce que M. Crouzas \na bien senti ; aussi s’occupe-t-il ensuite à fixer les\ncaracteres du <i>beau :</i> il en compte cinq, <i>la variété, l’unité,  la régularité, l’ordre, la proportion</i>.\n</p><p>D’où il s’ensuit, ou que la définition de S. Augustin \nest incomplete, ou que celle de M. Crouzas est redondante.\nSi l’idée d’<i>unité</i> ne renferme pas les idées\nde <i>variété</i>, de <i>régularité</i>, d’<i>ordre</i> &amp; de <i>proportion</i>, &amp; si\nces qualités sont essentielles au <i>beau</i>, S. Augustin n’a\npas dû les omettre : si l’idée d’<i>unité</i> les renferme, M.\nCrouzas n’a pas dû les ajoûter.\n</p><p>M. Crouzas ne définit point ce qu’il entend par <i>variété ;</i> \nil semble entendre par <i>unité</i>, la relation de toutes \nles parties à un seul but ; il fait consister la <i>régularité</i> \ndans la position semblable des parties entr’elles ;\nil désigne par <i>ordre</i> une certaine dégradation de parties,\nqu’il faut observer dans le passage des unes aux\nautres ; &amp; il définit la <i>proportion</i>, l’<i>unité assaisonnée de  variété</i>, de <i>régularité</i> &amp; d’<i>ordre</i> dans chaque partie.\n</p><p>Je n’attaquerai point cette définition du <i>beau</i> par\nles choses vagues qu’elle contient ; je me contenterai\nseulement d’observer ici qu’elle est particuliere, &amp;\nqu’elle n’est applicable qu’à l’Architecture, ou tout\nau plus à de grands touts dans les autres genres, à\nune piece d’éloquence, à un drame, <i>&amp;c.</i> mais non\npas à <i>un mot</i>, à <i>une pensée</i>, à <i>une portion d’objet</i>.\n</p><p>M. Hutcheson, célebre professeur de Philosophie\nmorale dans l’université de Glascou, s’est fait un système \nparticulier : il se réduit à penser qu’il ne faut\npas plus demander <i>qu’est-ce que le beau</i>, que demander \n<i>qu’est-ce que le visible</i>. On entend par <i>visible</i>, ce\nqui est fait pour être apperçû par l’œil ; &amp; M. Hutcheson \nentend par <i>beau</i>, ce qui est fait pour être saisi par\nle sens interne du <i>beau</i>. Son sens interne du <i>beau</i>, est\nune faculté par laquelle nous distinguons les belles\nchoses, comme le sens de la vûe est une faculté par\nlaquelle nous recevons la notion des couleurs &amp; des\nfigures. Cet auteur &amp; ses sectateurs mettent tout en\nœuvre pour démontrer la réalité &amp; la nécessité de ce\n<i>sixieme sens ;</i> &amp; voici comment ils s’y prennent.\n</p><p>1°. Notre ame, disent-ils, est passive dans le plaisir \n&amp; dans le déplaisir. Les objets ne nous affectent\npas précisément comme nous le souhaiterions ; les\nuns font sur notre ame une impression nécessaire de\nplaisir ; d’autres nous déplaisent nécessairement : tout\nle pouvoir de notre volonté se réduit à rechercher\nla premiere sorte d’objet, &amp; à fuir l’autre : c’est la\nconstitution même de notre nature, quelquefois individuelle,\nqui nous rend les uns agréables &amp; les autres \ndesagréables. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PEINE\" title=\"L’Encyclopédie/1re édition/PEINE\"><span class=\"sc\">Peine</span></a> <i>&amp;</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/PLAISIR\" title=\"L’Encyclopédie/1re édition/PLAISIR\"><span class=\"sc\">Plaisir</span></a>.\n</p><p>2°. Il n’est peut-être aucun objet qui puisse affecter \nnotre ame, sans lui être plus ou moins une occasion \nnécessaire de plaisir ou de déplaisir. Une figure,\nun ouvrage d’architecture ou de peinture, une\ncomposition de musique, une action, un sentiment,\nun caractere, une expression, un discours ; toutes\nces choses nous plaisent ou nous déplaisent de quelque \nmaniere. Nous sentons que le plaisir ou le déplaisir \ns’excite nécessairement par la contemplation de\nl’idée qui se présente alors à notre esprit avec toutes\nses circonstances. Cette impression se fait, quoiqu’il\nn’y ait rien dans quelques-unes de ces idées de ce qu’on\nappelle ordinairement <i>perceptions sensibles ;</i> &amp; dans <span><span class=\"pagenum ws-pagenum\" id=\"171\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/175\"></span></span>celles qui viennent des sens, le plaisir ou le déplaisir\nqui les accompagne, naît de l’ordre ou du desordre,\nde l’arrangement ou défaut de symmétrie, de l’imitation \nou de la bisarrerie qu’on remarque dans les objets ; \n&amp; non des idées simples de la couleur, du son,\n&amp; de l’étendue, considérées solitairement.<span type=\"bold\"> <i>V.</i> </span><a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/GOUT\" title=\"L’Encyclopédie/1re édition/GOUT\"><span class=\"sc\">Goût</span></a>.\n</p><p>3°. Cela posé, j’appelle, dit M. Hutcheson, du\nnom de <i>sens internes</i>, ces déterminations de l’ame à se\nplaire ou à se déplaire à certaines formes ou à certaines \nidées, quand elle les considere : &amp; pour distinguer \nles <i>sens internes</i> des facultés corporelles connues\nsous ce nom, j’appelle <i>sens interne du beau</i>, la faculté\nqui discerne le <i>beau</i> dans la régularité, l’ordre &amp; l’harmonie ; \n&amp; <i>sens interne du bon</i>, celle qui approuve les\naffections, les actions, les caracteres des agens raisonnables \n&amp; vertueux. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BON\" title=\"L’Encyclopédie/1re édition/BON\"><span class=\"sc\">Bon</span></a>.\n</p><p>4°. Comme les déterminations de l’ame à se plaire\nou à se déplaire à certaines formes ou à certaines\nidées, quand elle les considere, s’observent dans\ntous les hommes, à moins qu’ils ne soient stupides ;\nsans rechercher encore ce que c’est que le <i>beau</i>, il est\nconstant qu’il y a dans tous les hommes un <i>sens naturel</i> \n&amp; propre pour cet objet ; qu’ils s’accordent à trouver \nde la <i>beauté</i> dans les figures, aussi généralement\nqu’à éprouver de la douleur à l’approche d’un trop\ngrand feu, ou du plaisir à manger quand ils sont\npressés par l’appetit, quoiqu’il y ait entr’eux une diversité \nde goûts infinie.\n</p><p>5°. Aussi-tôt que nous naissons, nos <i>sens externes</i>\ncommencent à s’exercer &amp; à nous transmettre des\nperceptions des objets sensibles ; &amp; c’est là sans doute\nce qui nous persuade qu’ils sont naturels. Mais les objets \nde ce que j’appelle des <i>sens internes</i>, ou les <i>sens du  beau &amp; du bon</i>, ne se présentent pas si-tôt à notre esprit.\nIl se passe du tems avant que les enfans refléchissent,\nou du moins qu’ils donnent des indices de reflexion\nsur les proportions, ressemblances &amp; symmétries,\nsur les affections &amp; les caracteres : ils ne connoissent\nqu’un peu tard les choses qui excitent le goût ou la\nrepugnance intérieure ; &amp; c’est-là ce qui fait imaginer \nque ces facultés que j’appelle les <i>sens internes du  beau &amp; du bon</i>, viennent uniquement de l’instruction\n&amp; de l’éducation. Mais quelque notion qu’on ait de\nla <i>vertu</i> &amp; de la <i>beauté</i>, un objet <i>vertueux</i> ou <i>bon</i> est\nune occasion d’approbation &amp; de plaisir, aussi naturellement \nque des mets sont les objets de notre appétit.\nEt qu’importe que les premiers objets se soient\nprésentés tôt ou tard ? si les sens ne se développoient\nen nous que peu-à-peu &amp; les uns après les autres, en\nseroient-ils moins des sens &amp; des facultés ? &amp; serions-nous \nbien venus à prétendre, qu’il n’y a vraiement\ndans les objets visibles, ni couleurs, ni figures, parce \nque nous aurions eu besoin de tems &amp; d’instruction \npour les-y appercevoir, &amp; qu’il n’y auroit pas\nentre nous tous, deux persornes qui les y appercevroient \nde la même maniere ? <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SENS\" title=\"L’Encyclopédie/1re édition/SENS\"><span class=\"sc\">Sens</span></a>.\n</p><p>6°. On appelle <i>sensations</i>, les perceptions qui s’excitent \ndans notre ame à la présence des objets extérieurs,\n&amp; par l’impression qu’ils font sur nos organes.\n<i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SENSATIONS\" title=\"L’Encyclopédie/1re édition/SENSATIONS\"><span class=\"sc\">Sensation</span></a>. Et lorsque deux perceptions\ndifferent entierement l’une de l’autre, &amp; qu’elles n’ont\nde commun que le nom générique de <i>sensation</i>, les\nfacultés par lesquelles nous recevons ces différentes\nperceptions, s’appellent des <i>sens différens</i>. La vûe &amp;\nl’oüie, par exemple, désignent des facultés différentes,\ndont l’une nous donne les idées de couleur, &amp;\nl’autre les idées de son : mais quelque différence que\nles sons ayent entr’eux, &amp; les couleurs entr’elles,\non rapporte à un même sens toutes les couleurs,\n&amp; à un autre sens tous les sons ; &amp; il paroît que nos\nsens ont chacun leur organe. Or si vous appliquez\nl’observation précédente au <i>bon</i> &amp; au <i>beau</i>, vous verrez \nqu’ils sont exactement dans ce cas. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BON\" title=\"L’Encyclopédie/1re édition/BON\"><span class=\"sc\">Bon</span></a>.\n</p><p>7°. Les défenseurs du <i>sens interne</i> entendent par\n<i>beau</i>, l’idée que certains objets excitent dans notre\name, &amp; par le <i>sens interne du beau</i>, la faculté que\nnous avons de recevoir cette idée ; &amp; ils observent\nque les animaux ont des facultés semblables à nos sens\nextérieurs, &amp; qu’ils les ont même quelquefois dans\nun degré supérieur à nous ; mais qu’il n’y en a pas\nun qui donne un signe de ce qu’on entend ici par <i>sens  interne</i>. Un être, continuent-ils, peut donc avoir en\nentier la même sensation extérieure que nous éprouvons, \nsans observer entre les objets, les ressemblances \n&amp; les rapports ; il peut même discerner ces ressemblances \n&amp; ces rapports sans en ressentir beaucoup \nde plaisir ; d’ailleurs les idées seules de la figure\n&amp; des formes, <i>&amp;c.</i> sont quelque chose de distinct du\nplaisir. Le plaisir peut se trouver où les proportions\nne sont ni considérées ni connues ; il peut manquer,\nmalgré toute l’attention qu’on donne à l’ordre &amp; aux\nproportions. Comment nommerons-nous donc cette\nfaculté qui agit en nous sans que nous sachions bien\npourquoi ? <i>sens interne</i>.\n</p><p>8°. Cette dénomination est fondée sur le rapport\nde la faculté qu’elle désigne avec les autres facultés.\nCe rapport consiste principalement en ce que le plaisir \nque le sens interne nous fait éprouver, est différent\nde la connoissance des principes. La connoissance des\nprincipes peut l’accroître ou le diminuer : mais cette\nconnoissance n’est pas lui ni sa cause. Ce sens a des\nplaisirs nécessaires, car la <i>beauté</i> &amp; la <i>laideur</i> d’un objet \nest toûjours la même pour nous, quelque dessein\nque nous puissions former d’en juger autrement. Un\nobjet desagréable, pour être utile, ne nous en paroît\npas plus <i>beau ;</i> un bel objet, pour être nuisible, ne\nnous paroît pas plus <i>laid</i>. Proposez-nous le monde\nentier, pour nous contraindre par la récompense à\ntrouver belle la laideur, &amp; laide la beauté ; ajoûtez\nà ce prix les plus terribles menaces, vous n’apporterez \naucun changement à nos perceptions &amp; au jugement \ndu <i>sens interne :</i> notre bouche loüera ou blâmera \nà votre gré, mais <i>le sens interne</i> restera incorruptible.\n</p><p>9°. Il paroît de-là, continuent les mêmes systématiques,\nque certains objets sont immédiatement &amp; par\neux-mêmes, les occasions du plaisir que donne la\n<i>beauté ;</i> que nous avons un sens propre à le goûter ;\nque ce plaisir est individuel, &amp; qu’il n’a rien de commun \navec l’intérêt. En effet, n’arrive-t-il pas en cent\noccasions qu’on abandonne l’utile pour le <i>beau ?</i> cette\ngénéreuse préférence ne se remarque-t-elle pas quelquefois \ndans les conditions les plus méprisées ? Un\nhonnête artisan se livrera à la satisfaction de faire un\nchef-d’œuvre qui le ruine, plûtôt qu’à l’avantage de\nfaire un mauvais ouvrage qui l’enrichiroit.\n</p><p>10°. Si on ne joignoit pas à la considération de\nl’utile, quelque sentiment particulier, quelqu’effet\nsubtil d’une faculté différente de l’entendement &amp; de\nla volonté, on n’estimeroit une maison que pour son\nutilité, un jardin que pour sa fertilité, un habillement \nque pour sa commodité. Or cette estimation\nétroite des choses n’existe pas même dans les enfans\n&amp; dans les sauvages. Abandonnez la nature à elle-même,\n&amp; le sens interne exercera son empire : peut-être\nse trompera-t-il dans son objet, mais la sensation \nde plaisir n’en sera pas moins réelle. Une philosophie \naustere, ennemie du luxe, brisera les statues,\nrenversera les obélisques, transformera nos palais en\ncabanes, &amp; nos jardins en forêts : mais elle n’en sentira \npas moins la <i>beauté</i> réelle de ces objets ; le sens\ninterne se révoltera contr’elle, &amp; elle sera réduite à\nse faire un merite de son courage.\n</p><p>C’est ainsi, dis-je, que Hutcheson &amp; ses sectateurs\ns’efforcent d’établir la nécessité <i>du sens interne du beau :</i>\nmais ils ne parviennent qu’à démontrer qu’il y a quelque \nchose d’obscur &amp; d’impénétrable dans le plaisir\nque le <i>beau</i> nous cause ; que ce plaisir semble  <span><span class=\"pagenum ws-pagenum\" id=\"172\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/176\"></span></span>indépendant de la connoissance des rapports &amp; des perceptions ; \nque la vûe de l’utile n’y entre pour rien,\n&amp; qu’il fait des enthousiastes que ni les récompenses\nni les menaces ne peuvent ébranler.\n</p><p>Du reste, ces philosophes distinguent dans les êtres\ncorporels un <i>beau absolu</i> &amp; un <i>beau relatif</i>. Ils n’entendent \npoint par un <i>beau absolu</i>, une qualité tellement\ninhérente dans l’objet, qu’elle le rende <i>beau</i> par lui-même,\nsans aucun rapport à l’ame qui le voit &amp; qui\nen juge. Le terme <i>beau</i>, semblable aux autres noms\ndes idées sensibles, désigne proprement, selon eux,\nla perception d’un esprit ; comme le froid &amp; le chaud,\nle doux &amp; l’amer, sont des sensations de notre ame,\nquoique sans doute il n’y ait rien qui ressemble à ces\nsensations dans les objets qui les excitent, malgré la\nprévention populaire qui en juge autrement. On ne\nvoit pas, disent-ils, comment les objets pourroient\nêtre appellés <i>beaux</i>, s’il n’y avoit pas un esprit doüé\ndu <i>sens de la beauté</i> pour leur rendre hommage. Ainsi\npar le <i>beau absolu</i>, ils n’entendent que celui qu’on reconnoît \nen quelques objets, sans les comparer à aucune \nchose extérieure dont ces objets soient l’imitation \n&amp; la peinture. Telle est, disent-ils, la <i>beauté</i> que\nnous appercevons dans les ouvrages de la nature,\ndans certaines formes artificielles, &amp; dans les figures,\nles solides, les surfaces ; &amp; par <i>beau relatif</i>, ils\nentendent celui qu’on apperçoit dans des objets considérés \ncommunément comme des imitations &amp; des\nimages de quelques autres. Ainsi leur division a plûtôt \nson fondement dans les différentes sources du plaisir \nque le <i>beau</i> nous cause, que dans les objets ; car il\nest constant que le <i>beau absolu</i> a, pour ainsi dire, un\n<i>beau relatif</i>, &amp; le <i>beau relatif</i> un <i>beau absolu</i>.\n</p><p><i>Du beau absolu, selon Hutcheson &amp; ses sectateurs</i>.\nNous avons fait sentir, disent-ils, la nécessité d’un\n<i>sens propre</i> qui nous avertit par le plaisir de la présence \ndu <i>beau ;</i> voyons maintenant quelles doivent être\nles qualités d’un objet pour émouvoir ce sens. Il ne\nfaut pas oublier, ajoûtent-ils, qu’il ne s’agit ici de\nces qualités que relativement à l’homme ; car il y a\ncertainement bien des objets qui font sur eux l’impression \nde <i>beauté</i>, &amp; qui déplaisent à d’autres animaux.\nCeux-ci ayant des sens &amp; des organes autrement \nconformés que les nôtres, s’ils étoient juges du\n<i>beau</i>, en attacheroient des idées à des formes toutes\ndifférentes. L’ours peut trouver sa caverne commode : \nmais il ne la trouve ni belle ni laide ; peut-être\ns’il avoit le <i>sens interne du beau</i> la regarderoit-il comme \nune retraite délicieuse. Remarquez en passant,\nqu’un être bien malheureux, ce seroit celui qui auroit \nle sens interne du <i>beau</i>, &amp; qui ne reconnoîtroit\njamais le <i>beau</i> que dans des objets qui lui seroient\nnuisibles : la providence y a pourvû par rapport à\nnous ; &amp; une chose vraiement <i>belle</i>, est assez ordinairement \nune chose bonne.\n</p><p>Pour découvrir l’occasion générale des idées du\n<i>beau</i> parmi les hommes, les sectateurs d’Hutcheson\nexaminent les êtres les plus simples, par exemple,\nles figures ; &amp; ils trouvent qu’entre les figures, celles\nque nous nommons <i>belles</i>, offrent à nos sens l’uniformité \ndans la variété. Ils assûrent qu’un triangle équilatéral \nest moins <i>beau</i> qu’un quarré ; un pentagone\nmoins <i>beau</i> qu’un exagone, &amp; ainsi de suite, parce\nque les objets également uniformes sont d’autant plus\n<i>beaux</i>, qu’ils sont plus variés ; &amp; ils sont d’autant plus\nvariés, qu’ils ont plus de côtés comparables. Il est\nvrai, disent-ils, qu’en augmentant beaucoup le nombre \ndes côtés, on perd de vûe les rapports qu’ils ont\nentr’eux &amp; avec le rayon ; d’où il s’ensuit que la <i>beauté</i> \nde ces figures n’augmente pas toûjours comme le\nnombre des côtés. Ils se font cette objection, mais ils\nne se soucient guere d’y répondre. Ils remarquent seulement \nque le défaut de parallélisme dans les côtés\ndes eptagones &amp; des autres polygones impairs en diminue la <i>beauté :</i> mais ils soûtiennent toûjours que,\ntout étant égal d’ailleurs, une figure réguliere à vingt\ncôtés surpasse en <i>beauté</i> celle qui n’en a que douze ;\nque celle-ci l’emporte sur celle qui n’en a que huit,\n&amp; cette derniere sur le quarré. Ils font le même raisonnement \nsur les surfaces &amp; sur les solides. De tous\nles solides réguliers, celui qui a le plus grand nombre \nde surfaces est pour eux le plus <i>beau</i>, &amp; ils pensent \nque la <i>beauté</i> de ces corps va toûjours en décroissant \njusqu’à la pyramide réguliere.\n</p><p>Mais si entre les objets également uniformes, les\nplus variés sont les plus <i>beaux</i> ; selon eux, réciproquement \nentre les objets également variés, les plus\n<i>beaux</i> seront les plus uniformes : ainsi le triangle équilatéral \nou même isoscele est plus <i>beau</i> que le scalene ;\nle quarré plus <i>beau</i> que le rhombe ou losange. C’est\nle même raisonnement pour les corps solides réguliers,\n&amp; en général pour tous ceux qui ont quelque\nuniformité, comme les cylindres, les prismes, les obélisques,\n<i>&amp;c.</i> &amp; il faut convenir avec eux, que ces\ncorps plaisent certainement plus à la vûe que des figures \ngrossieres où l’on n’apperçoit ni uniformité, ni\nsymmétrie, ni unité.\n</p><p>Pour avoir des raisons composées du rapport de\nl’uniformité &amp; de la variété, ils comparent les cercles\n&amp; les spheres avec les ellipses &amp; les sphéroïdes peu\nexcentriques ; &amp; ils prétendent que la parfaite uniformité \ndes uns est compensée par la variété des autres,\n&amp; que leur <i>beauté</i> est à peu près égale.\n</p><p>Le <i>beau</i>, dans les ouvrages de la nature, a le même \nfondement selon eux. Soit que vous envisagiez,\ndisent-ils, les formes des corps célestes, leurs révolutions,\nleurs aspects ; soit que vous descendiez des\ncieux sur la terre, &amp; que vous considériez les plantes\nqui la couvrent, les couleurs dont les fleurs sont peintes,\nla structure des animaux, leurs especes, leurs\nmouvemens, la proportion de leurs parties, le rapport \nde leur méchanisme à leur bien être ; soit que\nvous vous élanciez dans les airs &amp; que vous examiniez \nles oiseaux &amp; les météores ; ou que vous vous\nplongiez dans les eaux &amp; que vous compariez entre\neux les poissons, vous rencontrerez par-tout l’uniformité \ndans la variété, par-tout vous verrez ces\nqualités compensées dans les êtres également <i>beaux</i>,\n&amp; la raison composée des deux, inégale dans les êtres\nde <i>beauté</i> inégale ; en un mot, s’il est permis de parler\nencore la langue des Géometres, vous verrez dans\nles entrailles de la terre, au fond des mers, au haut\nde l’atmosphere, dans la nature entiere &amp; dans chacune \nde ses parties, l’uniformité dans la variété, &amp;\nla <i>beauté</i> toûjours en raison composée de ces deux\nqualités.\n</p><p>Ils traitent ensuite de la <i>beauté</i> des Arts, dont on\nne peut regarder les productions comme une véritable \nimitation, telle que l’Architecture, les Arts méchaniques,\n&amp; l’harmonie naturelle ; ils font tous leurs\nefforts pour les assujettir à leur loi de l’uniformité dans\nla variété ; &amp; si leur preuve peche, ce n’est pas par le\ndéfaut de l’énumération, ils descendent depuis le palais \nle plus magnifique jusqu’au plus petit édifice,\ndepuis l’ouvrage le plus prétieux jusqu’aux bagatelles,\nmontrant le caprice par-tout où manque l’uniformité,\n&amp; l’insipidité où manque la variété.\n</p><p>Mais il est une classe d’êtres fort différens des précédens,\ndont les sectateurs d’Hutcheson sont fort embarrassés ; \ncar on y reconnoît de la <i>beauté</i>, &amp; cependant \nla regle de l’uniformité dans la variété ne leur\nest pas applicable ; ce sont les démonstrations des vérités \nabstraites &amp; universelles. Si un théorème contient \nune infinité de vérités particulieres qui n’en sont\nque le développement, ce théoreme n’est proprement\nque le corollaire d’un axiome d’où découle une infinité \nd’autres théoremes ; cependant on dit voilà un\n<i>beau théorème</i>, &amp; l’on ne dit pas <i>voilà un bel axiome</i>. <span><span class=\"pagenum ws-pagenum\" id=\"173\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/177\"></span></span>\n</p><p>Nous donnerons plus bas la solution de cette difficulté \ndans d’autres principes. Passons à l’examen du\n<i>beau relatif</i>, de ce <i>beau</i> qu’on apperçoit dans un objet\nconsidéré comme l’imitation d’un original, selon, ceux\nde Hutcheson &amp; de ses sectateurs.\n</p><p>Cette<span type=\"proposed\"> partie </span>de son système n’a rien de particulier.\nSelon cet auteur, &amp; selon tout le monde, ce <i>beau</i> ne\npeut consister que dans la conformité qui se trouve\nentre le modele &amp; la copie.\n</p><p>D’où il s’ensuit que pour le <i>beau relatif</i>, il n’est pas\nnécessaire qu’il y ait aucune <i>beauté</i> dans l’original.\nLes forêts, les montagnes, les précipices, le cahos, les\nrides de la vieillesse, la pâleur de la mort, les effets\nde la maladie, plaisent en peinture ; ils plaisent aussi\nen Poësie : ce qu’Aristote appelle un caractere moral,\nn’est point celui d’un homme vertueux ; &amp; ce qu’on\nentend par <i><span class=\"lang-la\" lang=\"la\">fabula bene morata</span></i>, n’est autre chose qu’un\npoëme épique ou dramatique, où les actions, les sentimens,\n&amp; les discours sont d’accord avec les caracteres \nbons ou mauvais.\n</p><p>Cependant on ne peut nier que la peinture d’un\nobjet qui aura quelque <i>beauté absolue</i>, ne plaise ordinairement \ndavantage que celle d’un objet qui n’aura\npoint ce beau. La seule exception qu’il y ait peut-être \nà cette regle, c’est le cas où la conformité de la\npeinture avec l’état du spectateur gagnant tout ce\nqu’on ôte à la <i>beauté absolue</i> du modele, la peinture\nen devient d’autant plus intéressante ; cet intérêt qui\nnaît de l’imperfection, est la raison pour laquelle on\na voulu que le héros d’un poëme épique ou héroïque\nne fût point sans défaut.\n</p><p>La plûpart des autres <i>beautés</i> de la poesie &amp; de\nl’éloquence suivent la loi du <i>beau relatif</i>. La conformité \navec le vrai rend les comparaisons, les métaphores,\n&amp; les allégories <i>belles</i>, lors même qu’il n’y\na aucune <i>beauté absolue</i> dans les objets qu’elles représentent.\n</p><p>Hutcheson insiste ici sur le penchant que nous\navons à la comparaison. Voici selon lui quel en est\nl’origine. Les passions produisent presque toûjours\ndans les animaux les mêmes mouvemens qu’en nous ;\n&amp; les objets inanimés de la nature, ont souvent des\npositions qui ressemblent aux attitudes du corps humain,\ndans certains états de l’ame ; il n’en a pas fallu\ndavantage, ajoûte l’auteur que nous analysons, pour\nrendre le lion symbole de la fureur, le tigre celui de\nla cruauté ; un chêne droit, &amp; dont la cime orgueilleuse \ns’éleve jusques dans la nue, l’emblème de l’audace ; \nles mouvemens d’une mer agitée, la peinture\ndes agitations de la colere ; &amp; la mollesse de la tige\nd’un pavot, dont quelques gouttes de pluie on fait\npencher la tête, l’image d’un moribond.\n</p><p>Tel est le système de Hutcheson, qui paroîtra\nsans doute plus singulier que vrai. Nous ne pouvons\ncependant trop recommander la lecture de son ouvrage,\nsur-tout dans l’original ; on y trouvera un\ngrand nombre d’observations délicates sur la maniere\nd’atteindre la perfection dans la pratique des beaux\nArts. Nous allons maintenant exposer les idées du\npere André Jésuite. <i>Son essai sur le beau</i> est le système\nle plus suivi, le plus étendu, &amp; le mieux lié que je\nconnoisse. J’oserois assûrer qu’il est dans son genre\nce que le traité des <i>beaux Arts réduits à un seul principe</i> \nest dans le sien. Ce sont deux bons ouvrages auxquels \nil n’a manqué qu’un<span type=\"proposed\"> chapitre </span>pour être excellens ; \n&amp; il en faut savoir d’autant plus mauvais gré à\nces deux auteurs de l’avoir omis. M. l’abbé Batteux\nrappelle tous les principes des beaux Arts à l’imitation \nde la belle nature : mais il ne nous apprend point\nce que c’est que la <i>belle nature</i>. Le pere André distribue \navec beaucoup de sagacité &amp; de philosophie le\n<i>beau</i> en général dans ses différentes especes ; il les définit \ntoutes avec précision : mais on ne trouve la définition \ndu genre, celle du <i>beau</i> en général, dans aucun endroit de son livre, à moins qu’il ne le fasse\nconsister dans l’unité comme S. Augustin. Il parle sans\ncesse d’ordre, de proportion, d’harmonie, <i>&amp;c.</i> mais\nil ne dit pas un mot de l’origine de ces idées.\n</p><p>Le pere André distingue les notions générales de\nl’esprit pur, qui nous donnent les regles éternelles\ndu <i>beau</i> ; les jugemens naturels de l’ame où le sentiment \nse mêle avec les idées purement spirituelles,\nmais sans les détruire ; &amp; les préjugés de l’éducation\n&amp; de la coûtume, qui semblent quelquefois les renverser \nles uns &amp; les autres. Il distribue son ouvrage\nen quatre chapitres. Le premier est du <i>beau visible ;</i>\nle second, du <i>beau dans les mœurs ;</i> le troisieme, du\n<i>beau dans les ouvrages d’esprit</i>, &amp; le quatrieme, du\n<i>beau musical</i>.\n</p><p>Il agite trois questions sur chacun de ces objets ;\nil prétend qu’on y découvre un <i>beau essentiel</i>, absolu,\nindépendant de toute institution, même divine ;\nun <i>beau naturel</i> dépendant de l’institution du Créateur, \nmais indépendant de nos opinions &amp; de nos\ngoûts ; un <i>beau artificiel</i> &amp; en quelque sorte arbitraire,\nmais toûjours avec quelque dépendance des loix\néternelles.\n</p><p>Il fait consister le <i>beau essentiel</i>, dans la régularité,\nl’ordre, la proportion, la symmétrie en général ; le\n<i>beau naturel</i>, dans la régularité, l’ordre, les proportions,\nla symmétrie, observés dans les êtres de la nature ; \nle <i>beau artificiel</i>, dans la régularité, l’ordre, la\nsymmétrie, les proportions observées dans nos productions \nméchaniques, nos parures, nos bâtimens,\nnos jardins. Il remarque que ce dernier <i>beau</i> est mêlé\nd’arbitraire &amp; d’absolu. En Architecture par exemple,\nil apperçoit deux sortes de regles, les unes qui découlent \nde la notion indépendante de nous, du <i>beau original</i> \n&amp; <i>essentiel</i>, &amp; qui exigent indispensablement la\nperpendicularité des colonnes, le parallélisme des\nétages, la symmétrie des membres, le dégagement &amp;\nl’élégance du dessein, &amp; l’unité dans le tout. Les autres \nqui sont fondées sur des observations particulieres,\nque les maîtres ont faites en divers tems, &amp; par\nlesquelles ils ont déterminé les proportions des parties \ndans les cinq ordres d’Architecture : c’est en conséquence \nde ces regles, que dans le toscan la hauteur\nde la colonne contient sept fois le diametre de sa base,\ndans le dorique huit fois, neuf dans l’ionique,\ndix dans le corinthien, &amp; dans le composite autant ;\nque les colonnes ont un renflement, depuis leur naissance \njusqu’au tiers du fût ; que dans les deux autres\ntiers, elles diminuent peu à peu en fuyant le chapiteau ; \nque les entre-colonnemens sont au plus de huit\nmodules, &amp; au moins de trois ; que la hauteur des\nportiques, des arcades, des portes &amp; des fenêtres est\ndouble de leur largeur. Ces regles n’étant fondées\nque sur des observations à l’œil &amp; sur des exemples\néquivoques, sont toûjours un peu incertaines &amp; ne\nsont pas tout-à-fait indispensables. Aussi voyons nous\nquelquefois que les grands Architectes se mettent au-dessus \nd’elles, y ajoûtent, en rabattent, &amp; en imaginent \nde nouvelles selon les circonstances.\n</p><p>Voilà donc dans les productions des Arts, un <i>beau  essentiel</i>, un <i>beau</i> de <i>création humaine</i>, &amp; un <i>beau de système :</i>\nun <i>beau essentiel</i>, qui consiste dans l’ordre ; un\n<i>beau de création humaine</i>, qui consiste dans l’application \nlibre &amp; dépendante de l’artiste des lois de l’ordre,\nou pour parler plus clairement, dans le choix de\ntel ordre ; &amp; un <i>beau de système</i>, qui naît des observations,\n&amp; qui donne des varietés même entre les plus\nsavans artistes ; mais jamais au préjudice du <i>beau essentiel</i>, \nqui est une barriere qu’on ne doit jamais franchir.\n<i><span class=\"lang-la\" lang=\"la\">Hic murus aheneus esto</span></i>. S’il est arrivé quelquefois\naux grands maîtres de se laisser emporter par leur\ngénie au-delà de cette barriere, c’est dans les occasions \nrares où ils ont prévû que cet écart ajoûteroit\nplus à la <i>beauté</i> qu’il ne lui ôteroit : mais ils n’en <span><span class=\"pagenum ws-pagenum\" id=\"174\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/178\"></span></span>ont pas moins fait une faute qu’on peut leur reprocher.\n</p><p>Le <i>beau arbitraire</i> se sous-divise selon le même auteur \nen un <i>beau de génie</i>, un <i>beau de goût</i>, &amp; un <i>beau  de pur caprice</i> : un <i>beau de génie</i> fondé sur la connoissance \ndu <i>beau essentiel</i>, qui donne les regles inviolables ; \nun <i>beau de goût</i>, fondé sur la connoissance des\nouvrages de la nature &amp; des productions des grands\nmaîtres, qui dirige dans l’application &amp; l’emploi du\n<i>beau essentiel ;</i> un <i>beau de caprice</i>, qui n’étant fondé\nsur rien, ne doit être admis nulle part.\n</p><p>Que devient le système de Lucrece &amp; des Pyrrhoniens, \ndans le système du pere André ? que reste-t-il\nd’abandonné à l’arbitraire ? presque rien : aussi pour\ntoute réponse à l’objection de ceux qui prétendent\nque la <i>beauté</i> est d’éducation &amp; de préjugé, il se contente \nde développer la source de leur erreur. Voici,\ndit-il, comment ils ont raisonné : ils ont cherché dans\nles meilleurs ouvrages des exemples de <i>beau de caprice</i>, \n&amp; ils n’ont pas eu de peine à y en rencontrer,\n&amp; à démontrer que le <i>beau</i> qu’on y reconnoissoit étoit\nde caprice : ils ont pris des exemples du <i>beau de goût</i>,\n&amp; ils ont très-bien démontré qu’il y avoit aussi de\nl’arbitraire dans ce <i>beau ;</i> &amp; sans aller plus loin, ni\ns’appercevoir que leur énumération étoit incomplete,\nils ont conclu que tout ce qu’on appelle <i>beau</i>,\nétoit arbitraire &amp; de caprice ; mais on conçoit aisément \nque leur conclusion n’étoit juste que par rapport \nà la troisieme branche du <i>beau artificiel</i>, &amp; que\nleur raisonnement n’attaquoit ni les deux autres branches \nde ce <i>beau</i>, ni le <i>beau naturel</i>, ni le <i>beau essentiel</i>.\n</p><p>Le pere André passe ensuite à l’application de ses\nprincipes aux mœurs, aux ouvrages d’esprit &amp; à la\nMusique ; &amp; il démontre qu’il y a dans ces trois objets \ndu <i>beau</i>, un <i>beau essentiel</i>, absolu &amp; indépendant\nde toute institution, même divine, qui fait qu’une\nchose est une ; un <i>beau naturel</i> dépendant de l’institution \ndu créateur, mais indépendant de nous ;\nun <i>beau arbitraire</i>, dépendant de nous, mais sans préjudice \ndu <i>beau essentiel</i>.\n</p><p>Un <i>beau essentiel</i> dans les mœurs, dans les ouvrages \nd’esprit &amp; dans la Musique, fondé sur l’ordonnance,\nla régularité, la proportion, la justesse, la décence,\nl’accord, qui se remarquent dans une <i>belle  action</i>, une <i>bonne piece</i>, un <i>beau concert</i>, &amp; qui font\nque les productions morales, intellectuelles &amp; harmoniques \nsont <i>unes</i>.\n</p><p>Un <i>beau naturel</i>, qui n’est autre chose dans les\nmœurs, que l’observation du <i>beau essentiel</i> dans notre \nconduite, relative à ce que nous sommes entre\nles êtres de la nature ; dans les ouvrages d’esprit,\nque l’imitation &amp; la peinture fidele des productions\nde la nature en tout genre ; dans l’harmonie, qu’une\nsoumission aux lois que la nature a introduite dans\nles corps sonores, leur résonnance &amp; la conformation \nde l’oreille.\n</p><p>Un <i>beau artificiel</i>, qui consiste dans les mœurs à se\nconformer aux usages de sa nation, au génie de ses\nconcitoyens, à leurs lois ; dans les ouvrages d’esprit,\nà respecter les regles du discours, à connoître\nla langue, &amp; à suivre le goût dominant ; dans la Musique, \nà insérer à propos la dissonance, à conformer\nses productions aux mouvemens &amp; aux intervalles\nreçûs.\n</p><p>D’où il s’ensuit que, selon le P. André, le <i>beau  essentiel</i> &amp; la vérité ne se montrent nulle part avec\ntant de profusion que dans l’univers ; le <i>beau moral</i>,\nque dans le philosophe chrétien ; &amp; le <i>beau intellectuel</i>,\nque dans une tragédie accompagnée de musique &amp;\nde décorations.\n</p><p>L’auteur qui nous a donné l’<i>essai sur le mérite &amp; la  vertu</i>, rejette toutes ces distinctions du <i>beau</i>, &amp; prétend,\navec beaucoup d’autres, qu’il n’y a qu’un\n<i>beau</i>, dont l’utile est le fondement : ainsi tout ce qui\nest ordonné de maniere à produire le plus parfaitement \nl’effet qu’on se propose, est supremement <i>beau</i>.\nSi vous lui demandez qu’est-ce qu’un <i>bel homme</i>, il\nvous répondra que c’est celui dont les membres bien\nproportionnés conspirent de la façon la plus avantageuse \nà l’accomplissement des fonctions animales\nde l’homme. <i>Voy. Essai sur le mérite &amp; la vertu,<span type=\"proposed\"> pag. </span> 48</i>. L’homme, la femme, le cheval, &amp; les autres\nanimaux, continuera-t-il, occupent un rang dans la\nnature : or dans la nature ce rang détermine les devoirs \nà remplir ; les devoirs déterminent l’organisation ; \n&amp; l’organisation est plus ou moins parfaite ou\n<i>belle</i>, selon le plus ou le moins de facilité que l’animal \nen reçoit pour vaquer à ses fonctions. Mais cette\nfacilité n’est pas arbitraire, ni par conséquent les formes \nqui la constituent, ni la <i>beauté</i> qui dépend de\nces formes. Puis descendant de-là aux objets les plus\ncommuns, aux chaises, aux tables, aux portes, <i>&amp;c.</i>\nil tâchera de vous prouver que la forme de ces objets \nne nous plaît qu’à proportion de ce qu’elle convient \nmieux à l’usage auquel on les destine ; &amp; si nous\nchangeons si souvent de mode, c’est-à-dire, si nous\nsommes si peu constans dans le goût pour les formes\nque nous leur donnons, c’est, dira-t-il, que cette\nconformation la plus parfaite relativement à l’usage,\nest très-difficile à rencontrer ; c’est qu’il y a là une\nespece de <i>maximum</i> qui échappe à toutes les finesses\nde la Géométrie naturelle &amp; artificielle, &amp; autour\nduquel nous tournons sans cesse : nous nous appercevons \nà merveille quand nous en approchons &amp;\nquand nous l’avons passé, mais nous ne sommes jamais \nsûrs de l’avoir atteint. De-là cette révolution\nperpétuelle dans les formes : ou nous les abandonnons \npour d’autres, ou nous disputons sans fin sur\ncelles que nous conservons. D’ailleurs ce point n’est\npas partout au même endroit ; ce <i>maximum</i> a dans\nmille occasions des limites plus étendues ou plus\nétroites : quelques exemples suffiront pour éclaircir \nsa pensée. Tous les hommes, ajoûtera-t-il, ne\nsont pas capables de la même attention, n’ont pas la\nmême force d’esprit ; ils sont tous plus ou moins patiens,\nplus ou moins instruits, <i>&amp;c.</i> Que produira\ncette diversité ? c’est qu’un spectacle composé d’Académiciens \ntrouvera l’intrigue d’Héraclius admirable,\n&amp; que le peuple la traitera d’embrouillée ; c’est que\nles uns restraindront l’étendue d’une comédie à trois\nactes, &amp; les autres prétendront qu’on peut l’étendre\nà sept ; &amp; ainsi du reste. Avec quelque vraissemblance \nque ce système soit exposé, il ne m’est pas possible \nde l’admettre.\n</p><p>Je conviens avec l’auteur qu’il se mêle dans tous\nnos jugemens un coup d’œil délicat sur ce que nous\nsommes, un retour imperceptible vers nous-mêmes,\n&amp; qu’il y a mille occasions où nous croyons n’être\nenchantés que par les belles formes, &amp; où elles sont\nen effet la cause principale, mais non la seule, de\nnotre admiration ; je conviens que cette admiration\nn’est pas toûjours aussi pure que nous l’imaginons :\nmais comme il ne faut qu’un fait pour renverser un\nsystème, nous sommes contraints d’abandonner celui \nde l’auteur que nous venons de citer, quelqu’attachement \nque nous ayons eu jadis pour ses idées ;\n&amp; voici nos raisons.\n</p><p>Il n’est personne qui n’ait éprouvé que notre attention \nse porte principalement sur la similitude des\nparties, dans les choses mêmes où cette similitude ne\ncontribue point à l’utilité : pourvû que les piés d’une\nchaise soient égaux &amp; solides, qu’importe qu’ils ayent\nla même figure ? ils peuvent différer en ce point, sans\nen être moins utiles. L’un pourra donc être droit, &amp;\nl’autre en pié de biche ; l’un courbe en-dehors, &amp;\nl’autre en-dedans. Si l’on fait une porte en forme de\nbierre, sa forme paroîtra peut-être mieux assortie\nà la figure de l’homme qu’aucune des formes qu’on <span><span class=\"pagenum ws-pagenum\" id=\"175\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/179\"></span></span>suit. De quelle utilité sont en Architecture les imitations \nde la nature &amp; de ses productions ? A quelle fin\nplacer une colonne &amp; des guirlandes où il ne faudroit \nqu’un poteau de bois, ou qu’un massif de pierre ?\nA quoi bon ces cariatides ? Une colonne est-elle\ndestinée à faire la fonction d’un homme, ou un homme \na-t-il jamais été destiné à faire l’office d’une colonne \ndans l’angle d’un vestibule ? Pourquoi imite-t-on \ndans les entablemens, des objets naturels ? qu’importe \nque dans cette imitation les proportions soient\nbien ou mal observées ? Si l’utilité est le seul fondement \nde la <i>beauté</i>, les bas-reliefs, les cannelures, les\nvases, &amp; en général tous les ornemens, deviennent\nridicules &amp; superflus.\n</p><p>Mais le goût de l’imitation se fait sentir dans les\nchoses dont le but unique est de plaire ; &amp; nous admirons \nsouvent des formes, sans que la notion de\nl’utile nous y porte. Quand le propriétaire d’un cheval \nne le trouveroit jamais <i>beau</i> que quand il compare \nla forme de cet animal au service qu’il prétend\nen tirer ; il n’en est pas de même du passant à qui il\nn’appartient pas. Enfin on discerne tous les jours de\nla <i>beauté</i> dans des fleurs, des plantes, &amp; mille ouvrages \nde la nature dont l’usage nous est inconnu.\n</p><p>Je sai qu’il n’y a aucune des difficultés que je viens\nde proposer contre le système que je combats, à laquelle \non ne puisse répondre : mais je pense que ces\nréponses seroient plus subtiles que solides.\n</p><p>Il suit de ce qui précede, que Platon s’étant moins\nproposé d’enseigner la vérité à ses disciples, que de\ndesabuser ses concitoyens sur le compte des sophistes,\nnous offre dans ses ouvrages à chaque ligne des\nexemples du <i>beau</i>, nous montre très-bien ce que ce\nn’est point, mais ne nous dit rien de ce que c’est.\n</p><p>Que S. Augustin a réduit toute <i>beauté</i> à l’unité ou\nau rapport exact des parties d’un tout entr’elles, &amp;\nau rapport exact des parties d’une<span type=\"proposed\"> partie </span>considérée\ncomme tout, &amp; ainsi à l’infini ; ce qui me semble\nconstituer plûtôt l’essence du parfait que du <i>beau</i>.\n</p><p>Que M. Wolf a confondu le <i>beau</i> avec le plaisir\nqu’il occasionne, &amp; avec la perfection ; quoiqu’il y\nait des êtres qui plaisent sans être <i>beaux</i>, d’autres qui\nsont <i>beaux</i> sans plaire ; que tout être soit susceptible\nde la derniere perfection, &amp; qu’il y en ait qui ne sont\npas suceptibles de la moindre <i>beauté</i> : teis sont tous les\nobjets de l’odorat &amp; du goût, considérés relativement \nà ces sens.\n</p><p>Que M. Crouzas en chargeant sa définition du <i>beau</i>,\nne s’est pas apperçû que plus il multiplioit les caracteres \ndu <i>beau</i>, plus il le particularisoit ; &amp; que s’étant \nproposé de traiter du <i>beau</i> en général, il a commencé \npar en donner une notion, qui n’est applicable \nqu’à quelques especes de <i>beaux</i> particuliers.\n</p><p>Que Hutcheson qui s’est proposé deux objets, le\npremier d’expliquer l’origine du plaisir que nous\néprouvons à la présence du <i>beau</i> ; &amp; le second, de rechercher \nles qualités que doit avoir un être pour occasionner \nen nous ce plaisir individuel, &amp; par conséquent \nnous paroître <i>beau</i> ; a moins prouvé <i>la réalité  de son sixieme sens</i>, que fait sentir la difficulté de développer \nsans ce secours la source du plaisir que nous\ndonne le <i>beau</i> ; &amp; que son principe de l’<i>uniformité  dans la variété</i> n’est pas général ; qu’il en fait aux figures \nde la Géométrie une application plus subtile\nque vraie, &amp; que ce principe ne s’applique point du\ntout à une autre sorte de <i>beau</i>, celui des démonstrations \ndes vérités abstraites &amp; universelles.\n</p><p>Que le système proposé dans l’<i>essai sur le mérite &amp;  sur la vertu</i>, où l’on prend l’utile pour le seul &amp; unique \nfondement du <i>beau</i>, est plus défectueux encore\nqu’aucun des précédens.\n</p><p>Enfin que le pere André Jésuite, ou l’auteur de\nl’<i>essai sur le beau</i>, est celui qui jusqu’à présent a le mieux\napprofondi cette matiere, en a le mieux connu l’étendue &amp; la difficulté, en a posé les principes les plus\nvrais &amp; les plus solides, &amp; mérite le plus d’être lû.\n</p><p>La seule chose qu’on pût desirer peut-être dans son\nouvrage, c’étoit de déveloper l’origine des notions qui\nse trouvent en nous de rapport, d’ordre, de symmétrie : \ncar du ton sublime dont il parle de ces notions,\non ne sait s’il les croit acquises &amp; factices, ou s’il les\ncroit innées : mais il faut ajoûter en sa faveur que\nla maniere de son ouvrage, plus oratoire encore que\nphilosophique, l’éloignoit de cette discussion, dans\nlaquelle nous allons entrer.\n</p><p>Nous naissons avec la faculté de sentir &amp; de penser : \nle premier pas de la faculté de penser, c’est d’examiner \nses perceptions, de les unir, de les comparer,\nde les combiner, d’appercevoir entr’elles des\nrapports de convenance &amp; disconvenance, <i>&amp;c.</i> Nous\nnaissons avec des besoins qui nous contraignent de\nrecourir à différens expédiens, entre lesquels nous\navons souvent été convaincus par l’effet que nous en\nattendions, &amp; par celui qu’ils produisoient, qu’il y\nen a de bons, de mauvais, de prompts, de courts,\nde complets, d’incomplets, <i>&amp;c.</i> la plûpart de ces expédiens \nétoient un outil, une machine, ou quelqu’autre \ninvention de ce genre : mais toute machine\nsuppose combinaison, arrangement de parties tendantes \nà un même but, <i>&amp;c.</i> Voilà donc nos besoins,\n&amp; l’exercice le plus immédiat de nos facultés, qui\nconspirent aussi-tôt que nous naissons à nous donner\ndes idées d’ordre, d’arrangement, de symmétrie,\nde méchanisme, de proportion, d’unité : toutes ces\nidées viennent des sens, &amp; sont factices ; &amp; nous\navons passé de la notion d’une multitude d’êtres artificiels \n&amp; naturels, arrangés, proportionnés, combinés,\nsymmétrisés, à la notion positive &amp; abstraite\nd’ordre, d’arrangement, de proportion, de combinaison,\nde rapports, de symmétrie, &amp; à la notion\nabstraite &amp; négative de disproportion, de desordre\n&amp; de cahos.\n</p><p>Ces notions sont expérimentales comme toutes les\nautres : elles nous sont aussi venues par les sens ; il\nn’y auroit point de Dieu, que nous ne les aurions pas\nmoins : elles ont précédé de long-tems en nous celle\nde son existence : elles sont aussi positives, aussi distinctes,\naussi nettes, aussi réelles, que celles de longueur,\nlargeur, profondeur, quantité, nombre :\ncomme elles ont leur origine dans nos besoins &amp; l’exercice \nde nos facultés, y eût-il sur la surface\nde la terre quelque peuple dans la langue duquel ces\nidées n’auroient point de nom, elles n’en existeroient\npas moins dans les esprits d’une maniere plus ou\nmoins étendue, plus ou moins développée, fondée\nsur un plus ou moins grand nombre d’expériences,\nappliquée à un plus ou moins grand nombre d’êtres ;\ncar voilà toute la différence qu’il peut y avoir entre\nun peuple &amp; un autre peuple, entre un homme &amp;\nun autre homme chez le même peuple ; &amp; quelles\nque soient les expressions sublimes dont on se serve\npour désigner les notions abstraites d’ordre, de proportion,\nde rapports, d’harmonie ; qu’on les appelle,\nsi l’on veut, <i>éternelles, originales, souveraines, regles  essentielles du beau</i> ; elles ont passé par nos sens pour\narriver dans notre entendement, de même que les notions \nles plus viles ; &amp; ce ne sont que des abstractions\nde notre esprit.\n</p><p>Mais à peine l’exercice de nos facultés intellectuelles,\n&amp; la nécessité de pourvoir à nos besoins par\ndes inventions, des machines, <i>&amp;c.</i> eurent-ils ébauché \ndans notre entendement les notions d’ordre, de\nrapports, de proportion, de liaison, d’arrangement,\nde symmétrie, que nous nous trouvâmes environnés \nd’êtres où les mêmes notions étoient, pour ainsi\ndire, répétées à l’infini ; nous ne pûmes faire un pas\ndans l’univers sans que quelque production ne les  <span><span class=\"pagenum ws-pagenum\" id=\"176\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/180\"></span></span>réveillât ; elles entrerent dans notre ame à tout instant \n&amp; de tous côtés ; tout ce qui se passoit en nous,\ntout ce qui existoit hors de nous, tout ce qui subsistoit \ndes siecles écoulés, tout ce que l’industrie, la\nréflexion, les découvertes de nos contemporains,\nproduisoient sous nos yeux, continuoit de nous inculquer \nles notions d’ordre, de rapports, d’arrangement,\nde symmétrie, de convenance, de disconvenance,\n<i>&amp;c.</i> &amp; il n’y a pas une notion, si ce n’est\npeut-être celle d’existence, qui ait pû devenir aussi\nfamiliere aux hommes, que celle dont il s’agit.\n</p><p>S’il n’entre donc dans la notion du <i>beau</i> soit <i>absolu</i>,\nsoit <i>relatif</i>, soit <i>général</i>, soit <i>particulier</i>, que les notions \nd’ordre, de rapports, de proportions, d’arrangement,\nde symmétrie, de convenance, de disconvenance ; \nces notions ne découlant pas d’une autre source \nque celles d’existence, de nombre, de longueur,\nlargeur, profondeur, &amp; une infinité d’autres, sur lesquelles \non ne conteste point, on peut, ce me semble,\nemployer les premieres dans une définition du\n<i>beau</i>, sans être accusé de substituer un terme à la\nplace d’un autre, &amp; de tourner dans un cercle vicieux.\n</p><p><i>Beau</i> est un terme que nous appliquons à une infinité \nd’êtres : mais quelque différence qu’il y ait entre \nces êtres, il faut ou que nous fassions une fausse\napplication du terme <i>beau</i>, ou qu’il y ait dans tous\nces êtres une qualité dont le terme <i>beau</i> soit le signe.\n</p><p>Cette qualité ne peut être du nombre de celles qui\nconstituent leur différence spécifique ; car ou il n’y\nauroit qu’un seul être <i>beau</i>, ou tout au plus qu’une\nseule belle espece d’êtres.\n</p><p>Mais entre les qualités communes à tous les êtres\nque nous appellons <i>beaux</i>, laquelle choisirons-nous\npour la chose dont le terme <i>beau</i> est le signe ? Laquelle ? \nil est évident, ce me semble, que ce ne peut\nêtre que celle dont la présence les rend tous <i>beaux ;</i>\ndont la fréquence ou la rareté, si elle est susceptible\nde fréquence &amp; de rareté, les rend plus ou moins\n<i>beaux ;</i> dont l’absence les fait cesser d’être <i>beaux ;</i> qui\nne peut changer de nature, sans faire changer le <i>beau</i>\nd’espece, &amp; dont la qualité contraire rendroit les\nplus <i>beaux</i> desagréables &amp; laids ; celle en un mot par\nqui la <i>beauté</i> commence, augmente, varie à l’infini,\ndécline, &amp; disparoît : or il n’y a que la notion de <i>rapports</i> \ncapable de ces effets.\n</p><p>J’appelle donc <i>beau</i> hors de moi, tout ce qui contient \nen soi de quoi réveiller dans mon entendement\nl’idée de rapports ; &amp; <i>beau</i> par rapport à moi, tout ce\nqui réveille cette idée.\n</p><p>Quand je dis <i>tout</i>, j’en excepte pourtant les qualités \nrelatives au goût &amp; à l’odorat ; quoique ces qualités \npuissent réveiller en nous l’idée de rapports, on\nn’appelle point <i>beaux</i> les objets en qui elles résident,\nquand on ne les considere que relativement à ces\nqualités. On dit <i>un mets excellent, une odeur délicieuse ;</i>\nmais non <i>un beau mets, une belle odeur</i>. Lors donc qu’on\ndit, <i>voilà un beau turbot, voilà une belle rose</i>, on considere \nd’autres qualités dans la rose &amp; dans le turbot\nque celles qui sont relatives aux sens du goût &amp; de\nl’odorat.\n</p><p>Quand je dis <i>tout ce qui contient en soi de quoi réveiller  dans mon entendement l’idée de rapport</i>, ou <i>tout  ce qui réveille cette idée</i>, c’est qu’il faut bien distinguer\nles formes qui sont dans les objets, &amp; la notion que\nj’en ai. Mon entendement ne met rien dans les choses,\n&amp; n’en ôte rien. Que je pense ou ne pense point\nà la façade du Louvre, toutes les parties qui la composent \nn’en ont pas moins telle ou telle forme, &amp;\ntel &amp; tel arrangement entr’elles : qu’il y eût des hommes \nou qu’il n’y en eût point, elle n’en seroit pas\nmoins <i>belle ;</i> mais seulement pour des êtres possibles\nconstitués de corps &amp; d’esprit comme nous ; car pour\nd’autres, elle pourroit n’être ni <i>belle</i> ni <i>laide</i>, ou\nmême être <i>laide</i>. D’où il s’ensuit que, quoiqu’il n’y\nait point de <i>beau absolu</i>, il y a deux sortes de <i>beau</i> par\nrapport à nous, un <i>beau réel</i>, &amp; un <i>beau apperçû</i>.\n</p><p>Quand je dis, <i>tout ce qui réveille en nous l’idée de rapports</i>, \nje n’entens pas que pour appeller un être <i>beau</i>,\nil faille apprétier quelle est la sorte de rapports qui y\nregne ; je n’exige pas que celui qui voit un morceau\nd’Architecture soit en état d’assûrer ce que l’Architecte \nmême peut ignorer, que cette<span type=\"proposed\"> partie </span>est à celle-là \ncomme tel nombre est à tel nombre ; ou que celui\nqui entend un concert, sache plus quelquefois que ne\nsait le Musicien, que tel son est à tel son dans le rapport\nde 2 à 4, ou de 4 à 5. Il suffit qu’il apperçoive &amp; sente\nque les membres de cette architecture, &amp; que les sons\nde cette piece de musique ont des rapports, soit entr’eux, \nsoit avec d’autres objets. C’est l’indétermination \nde ces rapports, la facilité de les saisir, &amp; le plaisir\nqui accompagne leur perception, qui a fait imaginer\nque le <i>beau</i> étoit plûtôt une affaire de sentiment que de\nraison. J’ose assûrer que toutes les fois qu’un principe\nnous sera connu dès la plus tendre enfance, &amp; que\nnous en ferons par l’habitude une application facile\n&amp; subite aux objets placés hors de nous, nous croirons\nen juger par sentiment : mais nous serons contraints\nd’avoüer notre erreur dans toutes les occasions où la\ncomplication des rapports &amp; la nouveauté de l’objet\nsuspendront l’application du principe : alors le plaisir \nattendra pour se faire sentir, que l’entendement\nait prononcé que l’objet est <i>beau</i>. D’ailleurs le jugement \nen pareil cas est presque toûjours du <i>beau relatif</i>, \n&amp; non du <i>beau réel</i>.\n</p><p>Ou l’on considere les rapports dans les mœurs, &amp;\nl’on a le <i>beau moral</i>, ou on les considere dans les ouvrages \nde Littérature, &amp; on a le <i>beau littéraire</i> ; ou on\nles considere dans les pieces de Musique, &amp; l’on a le\n<i>beau musical</i> ; ou on les considere dans les ouvrages\nde la nature, &amp; l’on a le <i>beau naturel</i> ; ou on les considere \ndans les ouvrages méchaniques des hommes,\n&amp; on a le <i>beau artificiel</i> ; ou on les considere dans les\nreprésentations des ouvrages de l’art ou de la nature,\n&amp; l’on a le <i>beau d’imitation</i> : dans quelqu’objet, &amp;\nsous quelque aspect que vous considériez les rapports\ndans un même objet, le <i>beau</i> prendra différens noms.\n</p><p>Mais un même objet, quel qu’il soit, peut être\nconsidéré solitairement &amp; en lui-même, ou relativement \nà d’autres. Quand je prononce d’une fleur\nqu’elle est <i>belle</i>, ou d’un poisson qu’il est <i>beau</i>, qu’entens-je ? \nSi je considere cette fleur ou ce poisson solitairement ; \nje n’entends pas autre chose, sinon que\nj’apperçois entre les parties dont ils sont composés,\nde l’ordre, de l’arrangement, de la symmétrie, des rapports \n(car tous ces mots ne désignent que différentes \nmanieres d’envisager les rapports mêmes) : en ce\nsens toute fleur est <i>belle</i>, tout poisson est <i>beau</i> ; mais\nde quel <i>beau</i> ? de celui que j’appelle <i>beau réel</i>.\n</p><p>Si je considere la fleur &amp; le poisson relativement à\nd’autres fleurs &amp; d’autres poissons ; quand je dis qu’ils\nsont <i>beaux</i>, cela signifie qu’entre les êtres de leur\ngenre, qu’entre les fleurs celle-ci, qu’entre les poissons \ncelui-là, réveillent en moi le plus d’idées de\nrapports, &amp; le plus de certains rapports ; car je ne\ntarderai pas à faire voir que tous les rapports n’étant\npas de la même nature, ils contribuent plus ou moins\nles uns que les autres à la <i>beauté</i>. Mais je puis assûrer\nque sous cette nouvelle façon de considérer les objets,\nil y a <i>beau</i> &amp; <i>laid</i> : mais quel <i>beau</i>, quel <i>laid</i> ?\ncelui qu’on appelle <i>relatif</i>.\n</p><p>Si au lieu de prendre une fleur ou un poisson, on\ngénéralise, &amp; qu’on prenne une plante ou un animal ; \nsi on particularise &amp; qu’on prenne une rose &amp;\nun turbot, on en tirera toûjours la distinction du <i>beau  relatif</i>, &amp; du <i>beau réel</i>.\n</p><p>D’où l’on voit qu’il y a plusieurs <i>beaux relatifs</i>, &amp; <span><span class=\"pagenum ws-pagenum\" id=\"177\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/181\"></span></span>qu’une tulipe peut être <i>belle</i> ou <i>laide</i> entre les tulipes,\n<i>belle</i> ou <i>laide</i> entre les fleurs, <i>belle</i> ou <i>laide</i> entre\nles plantes, <i>belle</i> ou <i>laide</i> entre les productions de la\nnature.\n</p><p>Mais on conçoit qu’il faut avoir vû bien des roses\n&amp; bien des turbots, pour prononcer que ceux-ci sont\n<i>beaux</i> ou <i>laids</i> entre les roses &amp; les turbots ; bien des\nplantes &amp; bien des poissons, pour prononcer que la\nrose &amp; le turbot sont <i>beaux</i> ou <i>laids</i> entre les plantes\n&amp; les poissons ; &amp; qu’il faut avoir une grande connoissance \nde la nature, pour prononcer qu’ils sont\n<i>beaux</i> ou <i>laids</i> entre les productions de la nature.\n</p><p>Qu’est-ce donc qu’on entend, quand on dit à un\nartiste, <i>imitez la belle nature ?</i> Ou l’on ne sait ce qu’on\ncommande, ou on lui dit : si vous avez à peindre une\nfleur, &amp; qu’il vous soit d’ailleurs indifférent laquelle\npeindre, prenez la plus <i>belle</i> d’entre les fleurs ; si\nvous avez à peindre une plante, &amp; que votre sujet\nne demande point que ce soit un chêne ou un ormeau \nsec, rompu, brisé, ébranché, prenez la plus\n<i>belle</i> d’entre les plantes ; si vous avez à peindre un\nobjet de la nature, &amp; qu’il vous soit indifférent lequel \nchoisir, prenez le plus <i>beau</i>.\n</p><p>D’où il s’ensuit, 1°. que le principe de l’imitation\nde la belle nature demande l’étude la plus profonde \n&amp; la plus étendue de ses productions en tout\ngenre.\n</p><p>2°. Que quand on auroit la connoissance la plus\nparfaite de la nature, &amp; des limites qu’elle s’est prescrites \ndans la production de chaque être, il n’en seroit \npas moins vrai que le nombre des occasions où\nle plus <i>beau</i> pourroit être employé dans les Arts d’imitation,\nseroit à celui où il faut préférer le moins\n<i>beau</i>, comme l’unité est à l’infini.\n</p><p>3°. Que quoiqu’il y ait en effet un <i>maximum</i> de\n<i>beauté</i> dans chaque ouvrage de la nature, considéré\nen lui-même ; ou, pour me servir d’un exemple, que\nquoique la plus belle rose qu’elle produise, n’ait jamais \nni la hauteur, ni l’étendue d’un chêne, cependant \nil n’y a ni <i>beau</i>, ni <i>laid</i> dans ses productions,\nconsidérées relativement à l’emploi qu’on en peut\nfaire dans les Arts d’imitation.\n</p><p>Selon la nature d’un être, selon qu’il excite en\nnous la perception d’un plus grand nombre de rapports,\n&amp; selon la nature des rapports qu’il excite, il\nest <i>joli, beau, plus beau, très-beau</i> ou <i>laid ; bas, petit,  grand, élevé, sublime, outré, burlesque</i> ou <i>plaisant ;</i> &amp;\nce seroit faire un très-grand ouvrage, &amp; non pas un\narticle de dictionnaire, que d’entrer dans tous ces\ndétails : il nous suffit d’avoir montré les principes ;\nnous abandonnons au lecteur le soin des conséquences \n&amp; des applications. Mais nous pouvons lui assûrer,\nque soit qu’il prenne ses exemples dans la nature,\nou qu’il les emprunte de la Peinture, de la Morale, \nde l’Architecture, de la Musique, il trouvera\ntoûjours qu’il donne le nom de <i>beau réel</i> à tout ce\nqui contient en soi dequoi réveiller l’idée de rapports ;\n&amp; le nom de <i>beau relatif</i>, à tout ce qui réveille des\nrapports convenables avec les choses, auxquelles il\nen faut faire la comparaison.\n</p><p>Je me contenterai d’en apporter un exemple, pris\nde la Littérature. Tout le monde sçait le mot sublime\nde la tragédie <i>des Horaces, qu’il mourût</i>. Je demande à\nquelqu un qui ne connoît point la piece de Corneille,\n&amp; qui n’a aucune idée de la réponse du vieil Horace,\nce qu’il pense de ce trait <i>qu’il mourût</i>. Il est évident\nque celui que j’interroge ne sachant ce que c’est que\nce <i>qu’il mourût ;</i> ne pouvant deviner si c’est une phrase \ncomplete ou un fragment, &amp; appercevant à peine\nentre ces trois termes quelque rapport grammatical,\nme répondra que cela ne lui paroît ni <i>beau</i> ni <i>laid</i>. Mais\nsi je lui dis que c’est la réponse d’un homme consulté\nsur ce qu’un autre doit faire dans un combat, il commence \nà appercevoir dans le répondant une sorte\nde courage, qui ne lui permet pas de croire qu’il\nsoit toûjours meilleur de vivre que de mourir ; &amp; le\n<i>qu’il mourût</i> commence à l’intéresser. Si j’ajoûte qu’il\ns’agit dans ce combat de l’honneur de la patrie ; que\nle combattant est fils de celui qu’on interroge ; que\nc’est le seul qui lui reste ; que le jeune homme avoit\nà faire à trois ennemis, qui avoient déjà ôté la vie\nà deux de ses freres ; que le vieillard parle à sa fille ;\nque c’est un Romain : alors la réponse <i>qu’il mourût</i>,\nqui n’étoit ni <i>belle</i>, ni <i>laide</i>, s’embellit à mesure que\nje développe ses rapports avec les circonstances, &amp;\nfinit par être sublime.\n</p><p>Changez les circonstances &amp; les rapports, &amp; faites \npasser le <i>qu’il mourut</i> du théatre François sur la\nscene Italienne, &amp; de la bouche du vieil Horace dans\ncelle de Scapin, le <i>qu’il mourût</i> deviendra <i>burlesque</i>.\n</p><p>Changez encore les circonstances, &amp; supposez que\nScapin soit au service d’un maitre dur, avare &amp; bourru,\n&amp; qu’ils soient attaqués sur un grand chemin par\ntrois ou quatre brigands. Scapin s’enfuit ; son maître\nse défend : mais pressé par le nombre, il est obligé\nde s’enfuir aussi ; &amp; l’on vient apprendre à Scapin\nque son maître a échappé au danger. Comment, dira\nScapin trompé dans son attente ; il s’est donc enfui :\nah le lâche ! Mais lui répondra-t-on, <i>seul contre trois  que voulois-tu qu’il fit ? qu’il mourût</i>, répondra-t-il ; &amp;\nce <i>qu’il mourût</i> deviendra <i>plaisant</i>. Il est donc constant \nque la <i>beauté</i> commence, s’accroît, varie, décline \n&amp; disparoît avec les rapports, ainsi que nous\nl’avons dit plus haut.\n</p><p>Mais qu’entendez-vous par un <i>rapport</i>, me demandera-t-on ? \nn’est-ce pas changer l’acception des termes,\nque de donner le nom de <i>beau</i> à ce qu’on n’a\njamais regardé comme tel ? Il semble que dans notre\nlangue l’idée ce <i>beau</i> soit toûjours jointe à celle de\ngrandeur, &amp; que ce ne soit pas définir le <i>beau</i> que de\nplacer sa différence spécifique dans une qualité qui\nconvient à une infinité d’êtres, qui n’ont ni grandeur,\nni sublimité. M. Crouzas a péché, sans doute,\nlorsqu’il a chargé sa définition du <i>beau</i> d’un si grand\nnombre de caracteres, qu’elle s’est trouvée restreinte\nà un très-petit nombre d’êtres : mais n’est-ce pas tomber \ndans le défaut contraire, que de la rendre si générale,\nqu’elle semble les embrasser tous, sans en excepter \nun amas de pierres informes, jettées au hasard\nsur le bord d’une carriere ? Tous les objets, ajoûtera-t-on, \nsont susceptibles de rapports entre eux, entre\nleurs parties, &amp; avec d’autres êtres ; il n’y en a\npoint qui ne puissent être arrangés, ordonnés, symmétrisés.\nLa perfection est une qualité qui peut convenir \nà tous : mais il n’en est pas de même de la <i>beauté ;</i> \nelle est d’un petit nombre d’objets.\n</p><p>Voilà, ce me semble, sinon la seule, du moins\nla plus forte objection qu’on puisse me faire, &amp; je\nvais tâcher d’y répondre.\n</p><p>Le rapport en général est une opération de l’entendement,\nqui considere soit un être, soit une qualité,\nen tant que cet être ou cette qualité suppose l’existence \nd’un autre être ou d’une autre qualité. Exemple : \nquand je dis que Pierre est un <i>bon pere</i>, je considere \nen lui une qualité qui suppose l’existence d’une\nautre, celle de fils ; &amp; ainsi des autres rapports, tels\nqu’ils puissent être. D’où il s’ensuit que, quoique le\nrapport ne soit que dans notre entendement, quant\nà la perception, il n’en a pas moins son fondement\ndans les choses ; &amp; je dirai qu’une chose contient en\nelle des rapports réels, toutes les fois qu’elle sera\nrevêtue de qualités qu’un être constitué de corps &amp;\nd’esprit comme moi, ne pourroit considérer sans supposer \nl’existence ou d’autres êtres, ou d’autres qualités,\nsoit dans la chose même, soit hors d’elle ; &amp; je\ndistribuerai les rapports en <i>réels</i> &amp; en <i>apperçus</i>. Mais\nil y a une troisieme sorte de rapports ; ce sont les rapports \n<i>intellectuels</i> ou <i>fictifs ;</i> ceux que l’entendement <span><span class=\"pagenum ws-pagenum\" id=\"178\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/182\"></span></span>humain semble mettre dans les choses. Un statuaire\njette l’œil sur un bloc de marbre ; son imagination\nplus prompte que son ciseau, en enleve toutes les\nparties superflues, &amp; y discerne une figure : mais\ncette figure est proprement imaginaire &amp; fictive ; il\npourroit faire sur une portion d’espace terminée par\ndes lignes intellectuelles, ce qu’il vient d’exécuter\nd’imagination dans un bloc informe de marbre. Un\nphilosophe jette l’œil sur un amas de pierres jettées\nau hasard ; il anéantit par la pensée toutes les parties\nde cet amas qui produisent l’irrégularité, &amp; il parvient \nà en faire sortir un globe, un cube, une figure\nréguliere. Qu’est-ce que cela signifie ? Que quoique\nla main de l’artiste ne puisse tracer un dessein que sur\ndes surfaces résistantes, il en peut transporter l’image \npar la pensée sur tout corps ; que dis-je, sur tout\ncorps ? dans l’espace &amp; le vuide. L’image, ou transportée \npar la pensée dans les airs, ou extraite par\nimagination des corps les plus informes, peut être <i>belle</i> \nou <i>laide :</i> mais non la toile idéale à laquelle on l’a\nattachée, ou le corps informe dont on l’a fait sortir.\n</p><p>Quand je dis donc qu’un être est <i>beau</i> par les\nrapports qu’on y remarque, je ne parle point des\nrapports intellectuels ou fictifs que notre imagination \ny transporte, mais des rapports réels qui y sont,\n&amp; que notre entendement y remarque par le secours\nde nos sens.\n</p><p>En revanche, je prétens que quels que soient les\nrapports, ce sont eux qui constitueront la <i>beauté</i>, non\ndans ce sens étroit où le <i>joli</i> est l’opposé du <i>beau</i>,\nmais dans un sens, j’ose le dire, plus philosophique\n&amp; plus conforme à la notion du <i>beau</i> en général, &amp;\nà la nature des langues &amp; des choses.\n</p><p>Si quelqu’un a la patience de rassembler tous les\nêtres auxquels nous donnons le nom de <i>beau</i>, il s’appercevra \nbientôt que dans cette foule il y en a une\ninfinité où l’on n’a nul égard à la petitesse ou la grandeur : \nla petitesse &amp; la grandeur sont comptées pour\nrien toutes les fois que l’être est solitaire, ou qu’étant \nindividu d’une espece nombreuse, on le considere \nsolitairement. Quand on prononça de la premiere \nhorloge ou de la premiere montre qu’elle étoit\n<i>belle</i>, faisoit-on attention à autre chose qu’à son méchanisme,\nou au rapport de ses parties entre-elles ?\nQuand on prononce aujourd’hui que la montre est\n<i>belle</i>, fait-on attention à autre chose qu’à son usage\n&amp; à son méchanisme. Si donc la définition générale\ndu <i>beau</i> doit convenir à tous les êtres auxquels on\ndonne cette épithete, l’idée de grandeur en est exclue.\nJe me suis attaché à écarter de la notion du\n<i>beau</i>, la notion de grandeur ; parce qu’il m’a semblé\nque c’étoit celle qu’on lui attachoit plus ordinairement.\nEn Mathématique, on entend par un <i>beau problème</i>, \nun problème difficile à résoudre ; par une <i>belle  solution</i>, la solution simple &amp; facile d’un problème\ndifficile &amp; compliqué. La notion de <i>grand</i>, de <i>sublime</i>, \nd’<i>élevé</i>, n’a aucun lieu dans ces occasions où\non ne laisse pas d’employer le nom de <i>beau</i>. Qu’on\nparcourre de cette maniere tous les êtres qu’on nomme \n<i>beaux :</i> l’un exclura la grandeur, l’autre exclura\nl’utilité ; un troisieme la symmétrie ; quelques-uns\nmême l’apparence marquée d’ordre &amp; de symmétrie ; \ntelle seroit la peinture d’un orage, d’une tempête,\nd’un cahos : &amp; l’on sera forcé de convenir, que\nla seule qualité commune, selon laquelle ces êtres\nconviennent tous, est la notion de rapports.\n</p><p>Mais quand on demande que la notion générale\nde <i>beau</i> convienne à tous les êtres qu’on nomme tels,\nne parle-t-on que de sa langue, ou parle-t-on de toutes \nles langues ? Faut-il que cette définition convienne\nseulement aux êtres que nous appellons <i>beaux</i> en François, \nou à tous les êtres qu’on appelleroit <i>beaux</i> en\nHébreu, en Syriaque, en Arabe, en Chaldéen, en\nGrec, en Latin, en Anglois, en Italien, &amp; dans toutes les langues qui ont existé, qui existent, ou qui\nexisteront ? &amp; pour prouver que la notion de rapports\nest la seule qui resteroit après l’emploi d’une regle\nd’exclusion aussi étendue, le philosophe sera-t-il forcé\nde les apprendre toutes ? ne lui suffit-il pas d’avoir\nexaminé que l’acception du terme <i>beau</i> varie dans\ntoutes les langues ; qu’on le trouve appliqué là à une\nsorte d’êtres, à laquelle il ne s’applique point ici,\nmais qu’en quelque idiome qu’on en fasse usage, il\nsuppose perception de rapports ? Les Anglois disent\n<i><span class=\"lang-en\" lang=\"en\">a fine flavour, a fine woman</span></i>, une belle femme, une\nbelle odeur. Où en seroit un philosophe Anglois, si\nayant à traiter du <i>beau</i>, il vouloit avoir égard à cette\nbisarrerie de sa langue ? C’est le peuple qui a fait les\nlangues ; c’est au philosophe à découvrir l’origine\ndes choses ; &amp; il seroit assez surprenant que les principes \nde l’un ne se trouvassent pas souvent en contradiction \navec les usages de l’autre. Mais le principe \nde la perception des rapports, appliqué à la nature \ndu <i>beau</i>, n’a pas même ici ce desavantage ; &amp;\nil est si général, qu’il est difficile que quelque chose\nlui échappe.\n</p><p>Chez tous les peuples, dans tous les lieux de la\nterre, &amp; dans tous les tems, on a eu un nom pour\nla <i>couleur</i> en général, &amp; d’autres noms pour les\n<i>couleurs</i> en particulier, &amp; pour leurs nuances. Qu’auroit \nà faire un philosophe à qui l’on proposeroit\nd’expliquer ce que c’est qu’une <i>belle couleur</i> ? sinon\nd’indiquer l’origine de l’application du terme <i>beau</i> à\nune couleur en général, quelle qu’elle soit, &amp; ensuite \nd’indiquer les causes qui ont pû faire préférer\ntelle nuance à telle autre. De même c’est la perception \ndes rapports qui a donné lieu à l’invention\ndu terme <i>beau</i> ; &amp; selon que les rapports &amp; l’esprit\ndes hommes ont varié, on a fait les noms <i>joli, beau,  charmant, grand, sublime, divin</i>, &amp; une infinité d’autres,\ntant relatifs au physique qu’au moral. Voilà les\nnuances du <i>beau</i> : mais j’étens cette pensée, &amp; je dis :\n</p><p>Quand on exige que la notion générale de <i>beau</i>\nconvienne à tous les êtres <i>beaux</i>, parle-t-on seulement\nde ceux qui portent cette épithete ici &amp; aujourd’hui, \nou de ceux qu’on a nommés <i>beaux</i> à la naissance \ndu monde, qu’on appelloit <i>beaux</i> il y a cinq\nmille ans, à trois mille lieues, &amp; qu’on appellera\ntels dans les siecles à venir ; de ceux que nous avons\nregardés comme tels dans l’enfance, dans l’âge mûr,\n&amp; dans la vieillesse ; de ceux qui font l’admiration\ndes peuples policés, &amp; de ceux qui charment les sauvages.\nLa vérité de cette définition sera-t-elle locale,\nparticuliere, &amp; momentanée ? ou s’étendra-t-elle\nà tous les êtres, à tous les tems, à tous les hommes,\n&amp; à tous les lieux ? Si l’on prend le dernier parti,\non se rapprochera beaucoup de mon principe, &amp; l’on\nne trouvera guere d’autre moyen de concilier entr’eux \nles jugemens de l’enfant &amp; de l’homme fait :\nde l’enfant, à qui il ne faut qu’un vestige de symmétrie \n&amp; d’imitation pour admirer &amp; pour être recréé ;\nde l’homme fait, à qui il faut des palais &amp; des ouvrages \nd’une étendue immense pour être frappé : du\nsauvage &amp; de l’homme policé ; du sauvage, qui est\nenchanté à la vûe d’une pendeloque de verre, d’une\nbague de laiton, ou d’un brasselet de quincaille ; &amp;\nde l’homme policé, qui n’accorde son attention\nqu’aux ouvrages les plus parfaits : des premiers hommes,\nqui prodiguoient les noms de <i>beaux</i>, de <i>magnifiques</i>, \n&amp;c. à des cabanes, des chaumieres, &amp; des\ngranges ; &amp; des hommes d’aujourd’hui, qui ont restreint \nces dénominations aux derniers efforts de la\ncapacité de l’homme.\n</p><p>Placez la <i>beauté</i> dans la perception des rapports,\n&amp; vous aurez l’histoire de ses progrès depuis la naissance \ndu monde jusqu’aujourd’hui : choisissez pour\ncaractere différentiel du beau en général, telle autre\nqualité qu’il vous plaira, &amp; votre notion se  <span><span class=\"pagenum ws-pagenum\" id=\"179\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/183\"></span></span>trouvera tout-à-coup concentrée dans un point de l’espace\n&amp; du tems.\n</p><p>La perception des rapports est donc le fondement\ndu <i>beau ;</i> c’est donc la perception des rapports qu’on\na désignée dans les langues sous une infinité de noms\ndifférens, qui tous n’indiquent que différentes sortes\nde <i>beau</i>.\n</p><p>Mais dans la nôtre, &amp; dans presque toutes les autres,\nle terme <i>beau</i> se prend souvent par opposition\nà <i>joli ;</i> &amp; sous ce nouvel aspect, il semble que la\nquestion du <i>beau</i> ne soit plus qu’une affaire de Grammaire, \n&amp; qu’il ne s’agisse plus que de spécifier exactement \nles idées qu’on attache à ce terme. <i><span type=\"bold\">Voyez</span> à l’article suivant</i> <a class=\"mw-selflink selflink\"><span class=\"sc\">Beau</span></a> <i>opposé à</i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/JOLI\" title=\"L’Encyclopédie/1re édition/JOLI\"><span class=\"sc\">Joli</span></a>.\n</p><p>Après avoir tenté d’exposer en quoi consiste l’origine \ndu <i>beau</i>, il ne nous reste plus qu’à rechercher\ncelle des opinions différentes que les hommes ont de\nla beauté : cette recherche achevera de donner de\nla certitude à nos principes ; car nous démontrerons\nque toutes ces différences résultent de la diversité\ndes rapports apperçûs ou introduits, tant dans les\nproductions de la nature, que dans celles des arts.\n</p><p>Le <i>beau</i> qui résulte de la perception d’un seul rapport,\nest moindre ordinairement que celui qui résulte \nde la perception de plusieurs rapports. La vûe\nd’un <i>beau</i> visage ou d’un <i>beau</i> tableau, affecte plus\nque celle d’une seule couleur ; un ciel étoilé, qu’un\nrideau d’asur ; un paysage, qu’une campagne ouverte ; \nun édifice, qu’un terrein uni ; une piece de musique,\nqu’un son. Cependant il ne faut pas multiplier\nle nombre des rapports à l’infini ; &amp; la <i>beauté</i> ne suit\npas cette progression : nous n’admettons de rapport\ndans les <i>belles</i> choses, que ce qu’un bon esprit en peut\nsaisir nettement &amp; facilement. Mais qu’est-ce qu’un\nbon esprit ? où est ce point dans les ouvrages en-deçà \nduquel, faute de rapports, ils sont trop unis, &amp;\nau-delà duquel ils en sont chargés par excès ? Premiere \nsource de diversité dans les jugemens. Ici commencent \nles contestations. Tous conviennent qu’il y\na un <i>beau</i>, qu’il est le résultat des rapports apperçûs :\nmais selon qu’on a plus ou moins de connoissance,\nd’expérience, d’habitude de juger, de mediter, de\nvoir, plus d’étendue naturelle dans l’esprit, on dit\nqu’un objet est pauvre ou riche, confus ou rempli,\nmesquin ou chargé.\n</p><p>Mais combien de compositions où l’artiste est contraint \nd’employer plus de rapports que le grand nombre \nn’en peut saisir, &amp; où il n’y a guere que ceux de\nson art, c’est-à-dire, les hommes les moins disposés\nà lui rendre justice, qui connoissent tout le mérite de\nses productions ? Que devient alors le <i>beau</i> ? Ou il est\nprésenté à une troupe d’ignorans qui ne sont pas en\nétat de le sentir, ou il est senti par quelques envieux\nqui se taisent ; c’est-là souvent tout l’effet d’un grand\nmorceau de Musique. M. d’Alembert a dit dans le\nDiscours préliminaire de cet Ouvrage, Discours qui\nmérite bien d’être cité dans cet article, qu’après\navoir fait un art d’apprendre la Musique, on en devroit \nbien faire un de l’écouter : &amp; j’ajoûte qu’après\navoir fait un art de la Poësie &amp; de la Peinture, c’est\nen vain qu’on en a fait un de lire &amp; de voir ; &amp; qu’il\nrégnera toûjours dans les jugemens de certains ouvrages \nune uniformité apparente, moins injurieuse\nà la vérité pour l’artiste que le partage des sentimens,\nmais toûjours fort affligeante.\n</p><p>Entre les rapports on en peut distinguer une infinité\nde sortes : il y en a qui se fortifient, s’affoiblissent, &amp;\nse temperent mutuellement. Quelle différence dans\nce qu’on pensera de la <i>beauté</i> d’un objet, si on les saisit \ntous, ou si l’on n’en saisit qu’une partie ! Seconde\nsource de diversité dans les jugemens. Il y en a d’indéterminés \n&amp; de déterminés : nous nous contentons\ndes premiers pour accorder le nom de <i>beau</i>, toutes\nles fois qu’il n’est pas de l’objet immédiat &amp; unique\nde la science ou de l’art de les déterminer. Mais si\ncette détermination est l’objet immédiat &amp; unique\nd’une science ou d’un art, nous exigeons non-seulement \nles rapports, mais encore leur valeur : voilà\nla raison pour laquelle nous disons un <i>beau</i> théorème,\n&amp; que nous ne disons pas un <i>bel</i> axiome ; quoiqu’on\nne puisse pas nier que l’axiome exprimant un rapport,\nn’ait aussi sa <i>beauté réelle</i>. Quand je dis, en Mathématiques, \nque le tout est plus grand que sa partie,\nj’énonce assûrément une infinité de propositions \nparticulieres, sur la quantité partagée : mais\nje ne détermine rien sur l’excès juste du tout sur ses\nportions ; c’est presque comme si je disois : le cylindre \nest plus grand que la sphere inscrite, &amp; la sphere\nplus grande que le cone inscrit. Mais l’objet propre\n&amp; immédiat des Mathématiques est de déterminer\nde combien l’un de ces corps est plus grand ou plus\npetit que l’autre ; &amp; celui qui démontrera qu’ils sont\ntoûjours entr’eux comme les nombres 3, 2, 1, aura\nfait un théorème admirable. La <i>beauté</i> qui consiste\ntoûjours dans les rapports, sera dans cette occasion\nen raison composée du nombre des rapports, &amp; de\nla difficulté qu’il y avoit à les appercevoir ; &amp; le\nthéoreme qui énoncera que toute ligne qui tombe\ndu sommet d’un triangle isoscele sur le milieu de sa\nbase, partage l’angle en deux angles égaux, ne sera\npas merveilleux : mais celui qui dira que les asymptotes \nd’une courbe s’en approchent sans cesse sans jamais \nla rencontrer, &amp; que les espaces formés par\nune portion de l’axe, une portion de la courbe, l’asymptote,\n&amp; le prolongement de l’ordonnée, sont\nentr’eux comme tel nombre à tel nombre, sera <i>beau</i>.\nUne circonstance qui n’est pas indifférente à la <i>beauté</i>, \ndans cette occasion &amp; dans beaucoup d’autres,\nc’est l’action combinée de la surprise &amp; des rapports,\nqui a lieu toutes les fois que le théorème dont on a\ndémontré la vérité passoit auparavant pour une proposition \nfausse.\n</p><p>Il y a des rapports que nous jugeons plus ou moins\nessentiels ; tel est celui de la grandeur relativement\nà l’homme, à la femme, &amp; à l’enfant : nous disons\nd’un enfant qu’il est <i>beau</i>, quoiqu’il soit petit ; il faut\nabsolument qu’un <i>bel</i> homme soit grand ; nous exigeons \nmoins cette qualité dans une femme ; &amp; il est\nplus permis à une petite femme d’être <i>belle</i>, qu’à un\npetit homme d’être <i>beau</i>. Il me semble que nous considérons \nalors les êtres, non-seulement en eux-mêmes,\nmais encore relativement aux lieux qu’ils occupent\ndans la nature, dans le grand tout ; &amp; selon que ce\ngrand tout est plus ou moins connu, l’échelle qu’on\nse forme de la grandeur des êtres est plus ou moins\nexacte : mais nous ne savons jamais bien quand elle\nest juste. Troisieme source de diversité de goûts &amp;\nde jugemens dans les arts d’imitation. Les grands maîtres \nont mieux aimé que leur échelle fût un peu trop\ngrande que trop petite : mais aucun d’eux n’a la même\néchelle, ni peut-être celle de la nature.\n</p><p>L’intérêt, les passions, l’ignorance, les préjugés,\nles usages, les mœurs, les climats, les coûtumes,\nles gouvernemens, les cultes, les évenemens, empêchent \nles êtres qui nous environnent, ou les rendent \ncapables de réveiller ou de ne point réveiller\nen nous plusieurs idées, anéantissent en eux des rapports \ntrès-naturels, &amp; y en établissent de capricieux\n&amp; d’accidentels. Quatrieme source de diversité dans\nles jugemens.\n</p><p>On rapporte tout à son art &amp; à ses connoissances :\nnous faisons tous plus ou moins le rôle du critique\nd’Apelle ; &amp; quoique nous ne connoissions que la\nchaussure, nous jugeons aussi de la jambe ; ou quoique \nnous ne connoissions que la jambe, nous descendons \naussi à la chaussure : mais nous ne portons pas\nseulement ou cette témérité ou cette ostentation de\ndétail dans le jugement des productions de l’art ;  <span><span class=\"pagenum ws-pagenum\" id=\"180\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/184\"></span></span>celles de la nature n’en sont pas exemptes. Entre les tulipes \nd’un jardin, la plus <i>belle</i> pour un curieux sera\ncelle où il remarquera une étendue, des couleurs,\nune feuille, des variétés peu communes : mais le\nPeintre occupé d’effets de lumiere, de teintes, de\nclair obscur, de formes relatives à son art, négligera \ntous les caracteres que le fleuriste admire, &amp; prendra \npour modele la fleur même méprisée par le curieux.\nDiversité de talens &amp; de connoissances, cinquieme \nsource de diversité dans les jugemens.\n</p><p>L’ame a le pouvoir d’unir ensemble les idées qu’elle\na reçûes séparément, de comparer les objets par le\nmoyen des idées qu’elle en a, d’observer les rapports \nqu’elles ont entr’elles, d’étendre ou de resserrer \nses idées à son gré, de considérer séparément chacune \ndes idées simples qui peuvent s’être trouvées\nréunies dans la sensation qu’elle en a reçûes. Cette\nderniere opération de l’ame s’appelle <i>abstraction. V.</i>\n<a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/ABSTRACTION\" title=\"L’Encyclopédie/1re édition/ABSTRACTION\"><span class=\"sc\">Abstraction</span></a>. Les idées des substances corporelles\nsont composées de diverses idées simples, qui ont fait\nensemble leurs impressions lorsque les substances corporelles \nse sont présentées à nos sens : ce n’est qu’en\nspécifiant en détail ces idées sensibles, qu’on peut définir \nles substances. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/SUBSTANCE\" title=\"L’Encyclopédie/1re édition/SUBSTANCE\"><span class=\"sc\">Substance</span></a>. Ces sortes de\ndéfinitions peuvent exciter une idée assez claire d’une\nsubstance dans un homme qui ne l’a jamais immédiament \napperçûe, pourvû qu’il ait autrefois reçû séparément,\npar le moyen des sens, toutes les idées simples \nqui entrent dans la composition de l’idée complexe \nde la substance définie : mais s’il lui manque la\nnotion de quelqu’une des idées simples dont cette\nsubstance est composée, &amp; s’il est privé du sens nécessaire \npour les appercevoir, ou si ce sens est dépravé \nsans retour, il n’est aucune définition qui puisse\nexciter en lui l’idée dont il n’auroit pas eû précédemment \nune perception sensible. <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/DEFINITION\" title=\"L’Encyclopédie/1re édition/DEFINITION\"><span class=\"sc\">Définition</span></a>.\nSixieme source de diversité dans les jugemens que\nles hommes porteront de la <i>beauté</i> d’une description ;\ncar combien entr’eux de notions fausses, combien\nde demi-notions du même objet !\n</p><p>Mais ils ne doivent pas s’accorder davantage sur\nles êtres intellectuels : ils sont tous représentés par\ndes signes ; &amp; il n’y a presqu’aucun de ces signes qui\nsoit assez exactement défini, pour que l’acception\nn’en soit pas plus étendue ou plus resserrée dans un\nhomme que dans un autre. La Logique &amp; la Métaphysique \nseroient bien voisines de la perfection, si le\nDictionnaire de la langue étoit bien fait : mais c’est\nencore un ouvrage à desirer ; &amp; comme les mots\nsont les couleurs dont la Poësie &amp; l’Eloquence se servent,\nquelle conformité peut-on attendre dans les jugemens \ndu tableau, tant qu’on ne saura seulement\npas à quoi s’en tenir sur les couleurs &amp; sur les nuances ?\nSeptieme source de diversité dans les jugemens.\n</p><p>Quel que soit l’être dont nous jugeons ; les goûts\n&amp; les dégoûts excités par l’instruction, par l’éducation,\npar le préjugé, ou par un certain ordre factice\ndans nos idées, sont tous fondés sur l’opinion où nous\nsommes que ces objets ont quelque perfection ou quelque \ndéfaut dans des qualités, pour la perception desquelles \nnous avons des sens ou des facultés convenables.\nHuitieme source de diversité.\n</p><p>On peut assûrer que les idées simples qu’un même\nobjet excite en différentes personnes, sont aussi differentes \nque les goûts &amp; les dégoûts qu’on leur remarque.\nC’est même une vérité de sentiment ; &amp; il\nn’est pas plus difficile que plusieurs personnes different\nentr’elles dans un même instant, relativement aux\nidées simples, que le même homme ne differe de lui-même \ndans des instans différens. Nos sens sont dans un\nétat de vicissitude continuelle : un jour on n’a point\nd’yeux, un autre jour on entend mal ; &amp; d’un jour à\nl’autre, on voit, on sent, on entend diversement.\nNeuvieme source de diversité dans les jugemens des\nhommes d’un même âge, &amp; d’un même homme en\ndifférens âges.\n</p><p>Il se joint par accident à l’objet le plus <i>beau</i> des idées\ndesagréables : si l’on aime le vin d’Espagne, il ne faut\nqu’en prendre avec de l’émétique pour le détester ;\nil ne nous est pas libre d’éprouver ou non des nausées \nà son aspect : le vin d’Espagne est toûjours bon,\nmais notre condition n’est pas la même par rapport à\nlui. De même, ce vestibule est toûjours magnifique,\nmais mon ami y a perdu la vie. Ce théatre n’a pas\ncessé d’être <i>beau</i>, depuis qu’on m’y a sifflé : mais je ne\npeux plus le voir, sans que mes oreilles ne soient encore \nfrappées du bruit des sifflets. Je ne vois sous ce\nvestibule, que mon ami expirant ; je ne sens plus sa\n<i>beauté</i>. Dixieme source d’une diversité dans les jugemens,\noccasionnée par ce cortege d’idées accidentelles,\nqu’il ne nous est pas libre d’écarter de l’idée principale.\n<i><span class=\"lang-la\" lang=\"la\">Post equitem sedet atra cura</span></i>.\n</p><p>Lorsqu’il s’agit d’objets composés, &amp; qui présentent\nen même tems des formes naturelles &amp; des formes\nartificielles, comme dans l’Architecture, les jardins,\nles ajustemens, <i>&amp;c.</i> notre goût est fondé sur une autre \nassociation d’idées moitié raisonnables, moitié\ncapricieuses : quelque foible analogie avec la démarche,\nle cri, la forme, la couleur d’un objet malfaisant,\nl’opinion de notre pays, les conventions de\nnos compatriotes, <i>&amp;c.</i> tout influe dans nos jugemens.\nCes causes tendent-elles à nous faire regarder les\ncouleurs éclatantes &amp; vives, comme une marque de\nvanité ou de quelqu’autre mauvaise disposition de\ncœur ou d’esprit : certaines formes sont-elles en usage \nparmi les paysans, ou des gens dont la profession,\nles emplois, le caractere nous sont odieux ou méprisables ; \nces idées accessoires reviendront malgré nous,\navec celles de la couleur &amp; de la forme ; &amp; nous prononcerons \ncontre cette couleur &amp; ces formes, quoiqu’elles \nn’ayent rien en elles-mêmes de desagréable.\nOnzieme source de diversité.\n</p><p>Quel sera donc l’objet dans la nature sur la <i>beauté</i>,\nduquel les hommes seront parfaitement d’accord ?\nLa structure des végétaux ? Le méchanisme des animaux ?\nLe monde ? Mais ceux qui sont le plus frappés \ndes rapports, de l’ordre, des symmétries, des\nliaisons, qui regnent entre les parties de ce grand\ntout, ignorant le but que le créateur s’est proposé en\nle formant, ne sont-ils pas entraînés à prononcer qu’il\nest parfaitement <i>beau</i>, par les idées qu’ils ont de la divinité ?\n&amp; ne regardent-ils pas cet ouvrage, comme\nun chef-d’œuvre, principalement parce qu’il n’a manqué \nà l’auteur ni la puissance ni la volonté pour le\nformer tel ? <i><span type=\"bold\">Voyez</span></i> <a href=\"/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/OPTIMISME\" title=\"L’Encyclopédie/1re édition/OPTIMISME\"><span class=\"sc\">Optimisme</span></a>. Mais combien d’occasions \noù nous n’avons pas le même droit d’inférer\nla perfection de l’ouvrage, du nom seul de l’ouvrier,\n&amp; où nous ne laissons pas que d’admirer ? Ce tableau\nest de Raphael, cela suffit. Douzieme source, sinon\nde diversité, du moins d’erreur dans les jugemens.\n</p><p>Les êtres purement imaginaires, tels que le sphynx,\nla syrene, le faune, le minotaure, l’homme idéal, <i>&amp;c.</i>\nsont ceux sur la <i>beauté</i> desquels on semble moins partagé,\n&amp; cela n’est pas surprenant : ces êtres imaginaires \nsont à la vérité formés d’après les rapports que\nnous voyons observés dans les êtres réels ; mais le\nmodele auquel ils doivent ressembler, épars entre\ntoutes les productions de la nature, est proprement\npar tout &amp; nulle part.\n</p><p>Quoi qu’il en soit de toutes ces causes de diversité \ndans nos jugemens, ce n’est point une raison de\npenser que le <i>beau</i> réel, celui qui consiste dans la perception \ndes rapports, soit une chimere ; l’application\nde ce principe peut varier à l’infini, &amp; ses modifications \naccidentelles occasionner des dissertations &amp;\ndes guerres littéraires : mais le principe n’en est pas\nmoins constant. Il n’y a peut-être pas deux hommes\nsur toute la terre, qui apperçoivent exactement les\nmêmes rapports dans un même objet, &amp; qui le jugent <span><span class=\"pagenum ws-pagenum\" id=\"181\" title=\"Page:Diderot - Encyclopedie 1ere edition tom. 2.djvu/185\"></span></span><i>beau</i> au même degré : mais s’il y en avoit un seul qui\nne fût affecté des rapports dans aucun genre, ce seroit\nun stupide parfait ; &amp; s’il y étoit insensible seulement\ndans quelques genres, ce phénomene décéleroit en\nlui un défaut d’œconomie animale, &amp; nous serions\ntoûjours éloignés du scepticisme, par la condition\ngénérale du reste de l’espece.\n</p><p>Le <i>beau</i> n’est pas toûjours l’ouvrage d’une cause\nintelligente : le mouvement établit souvent, soit dans\nun être considéré solitairement, soit entre plusieurs\nêtres comparés entr’eux, une multitude prodigieuse\nde rapports surprenans. Les cabinets d’histoire naturelle \nen offrent un grand nombre d’exemples. Les\nrapports sont alors des résultats de combinaisons fortuites,\ndu moins par rapport à nous. La nature imite,\nen se joüant, dans cent occasions, les productions de\nl’art ; &amp; l’on pourroit demander, je ne dis pas si ce\nphilosophe qui fut jetté par une tempête sur les bords\nd’une ile inconnue, avoit raison de s’écrier, à la vûe\nde quelques figures de Géométrie : <i>courage, mes amis,  voici des pas d’hommes ;</i> mais combien il faudroit remarquer \nde rapports dans un être, pour avoir une\ncertitude complete qu’il est l’ouvrage d’un artiste ; en\nquelle occasion un seul défaut de symmétrie prouveroit \nplus que toute somme donnée de rapports ;\ncomment sont entr’eux le tems de l’action de la cause \ntortuite, &amp; les rapports observés dans les effets\nproduits ; &amp; si, à l’exception des œuvres du Tout-puissant, \nil y a des cas où le nombre des rapports ne\npuisse jamais être compensé par celui des jets.\n</p><p>* <span class=\"sc\">Blau, Joli</span>, (<i>Gramm.</i>) le <i>beau</i> opposé à <i>joli</i>, est\ngrand, noble &amp; régulier ; on l’admire : le <i>joli</i> est fin,\ndélicat ; il plait. Le <i>beau</i> dans les ouvrages d’esprit,\nsuppose de la vérité dans le sujet, de l’élévation dans\nles pensées, de la justesse dans l’expression, de la nouveauté \ndans le tour, &amp; de la régularité dans la conduite : \nl’éclat &amp; la singularité suffisent pour les rendre\n<i>jolis</i>. Il y a des choses qui peuvent être <i>jolies</i> ou <i>belles</i>,\ntelle est la comédie ; il y en a d’autres qui ne peuvent\nêtre que <i>belles</i>, telle est la tragédie. Il y a quelquefois\nplus de mérite à avoir trouvé une <i>jolie</i> chose qu’une\n<i>belle ;</i> dans ces occasions, une chose ne mérite le nom\nde <i>belle</i>, que par l’importance de son objet ; &amp; une\nchose n’est appellée <i>jolie</i>, que par le peu de conséquence \ndu sien. On ne fait attention alors qu’aux\navantages, &amp; l’on perd de vûe la difficulté de l’invention.\nIl est si vrai que le <i>beau</i> emporte souvent une idée\nde grand, que le même objet que nous avons appellé\n<i>beau</i>, ne nous paroîtroit plus que <i>joli</i>, s’il étoit exécuté \nen petit. L’esprit est un <i>faiseur de jolies choses</i> ;\nmais c’est l’ame qui produit les <i>grandes</i>. Les traits ingénieux \nne sont ordinairement que <i>jolis ;</i> il y a de la\n<i>beauté</i> par-tout où l’on remarque du sentiment. Un\nhomme qui dit d’une <i>belle</i> chose qu’elle est <i>belle</i>, ne\ndonne pas une grande preuve de discernement ; celui\nqui dit qu’elle est <i>jolie</i>, est un sot, ou ne s’entend\npas. C’est l’impertinent de Boileau, qui dit que <i>le  Corneille est joli quelquefois</i>.\n \n</p>\n</div>",
    "title": "BEAU",
    "tome_r": "II",
    "url": "https://fr.wikisource.org/wiki/L%E2%80%99Encyclop%C3%A9die/1re_%C3%A9dition/BEAU"
}